const PSC_CHI = {
    "name": "公務員敍用委員會",
    "head": [
        {
            "機構": "公務員敍用委員會",
            "姓名": "劉吳惠蘭 女士, GBS, JP",
            "職位": "公務員敍用委員會主席",
            "辦公室電話": "2523 4393"
        },
        {
            "機構": "公務員敍用委員會",
            "姓名": "梁敏儀 女士",
            "職位": "秘書",
            "辦公室電話": "2523 7667"
        }
    ],
    "inquiry": [
        {
            "機構": "公務員敍用委員會",
            "服務名稱": "一般詢問處",
            "辦公室電話": "2523 5755"
        }
    ],
    "bureau": [
        {
            "機構": "公務員敍用委員會",
            "部門": "公務員敍用委員會",
            "姓名": "劉吳惠蘭 女士, GBS, JP",
            "職位": "公務員敍用委員會主席",
            "辦公室電話": "2523 4393"
        },
        {
            "機構": "公務員敍用委員會",
            "部門": "公務員敍用委員會",
            "姓名": "呂碧儀 女士",
            "職位": "主席私人助理",
            "辦公室電話": "2523 4673"
        },
        {
            "機構": "公務員敍用委員會",
            "部門": "公務員敍用委員會",
            "姓名": "梁敏儀 女士",
            "職位": "秘書",
            "辦公室電話": "2523 7667"
        },
        {
            "機構": "公務員敍用委員會",
            "部門": "公務員敍用委員會",
            "姓名": "陸玉珊 女士",
            "職位": "副秘書(1)",
            "辦公室電話": "2523 3564"
        },
        {
            "機構": "公務員敍用委員會",
            "部門": "公務員敍用委員會",
            "姓名": "鄭楚芬 女士",
            "職位": "副秘書(2)",
            "辦公室電話": "2524 5996"
        },
        {
            "機構": "公務員敍用委員會",
            "部門": "公務員敍用委員會",
            "姓名": "蕭燦華 先生",
            "職位": "高級行政主任(1)",
            "辦公室電話": "2523 1953"
        },
        {
            "機構": "公務員敍用委員會",
            "部門": "公務員敍用委員會",
            "姓名": "禤佩儀 女士",
            "職位": "高級行政主任(2)",
            "辦公室電話": "2523 1171"
        },
        {
            "機構": "公務員敍用委員會",
            "部門": "公務員敍用委員會",
            "姓名": "張藹雯 女士",
            "職位": "高級行政主任(3)",
            "辦公室電話": "2523 6457"
        },
        {
            "機構": "公務員敍用委員會",
            "部門": "公務員敍用委員會",
            "姓名": "蔡温新 女士",
            "職位": "高級行政主任(4)",
            "辦公室電話": "2524 5191"
        },
        {
            "機構": "公務員敍用委員會",
            "部門": "公務員敍用委員會",
            "姓名": "蔡凉凉 女士",
            "職位": "高級行政主任(5)",
            "辦公室電話": "3551 3905"
        },
        {
            "機構": "公務員敍用委員會",
            "部門": "公務員敍用委員會",
            "姓名": "葉詠恩 女士",
            "職位": "高級行政主任(6)",
            "辦公室電話": "3551 3932"
        },
        {
            "機構": "公務員敍用委員會",
            "部門": "公務員敍用委員會",
            "姓名": "鍾潔慧 女士",
            "職位": "高級行政主任(7)",
            "辦公室電話": "3551 3934"
        },
        {
            "機構": "公務員敍用委員會",
            "部門": "公務員敍用委員會",
            "姓名": "賴雪蘭 女士",
            "職位": "高級文書主任(1)",
            "辦公室電話": "2523 6495"
        },
        {
            "機構": "公務員敍用委員會",
            "部門": "公務員敍用委員會",
            "姓名": "陳麗娟 女士",
            "職位": "高級文書主任(2)",
            "辦公室電話": "2523 7518"
        },
        {
            "機構": "公務員敍用委員會",
            "部門": "公務員敍用委員會",
            "姓名": "鄧詠梅 女士",
            "職位": "高級文書主任(3)",
            "辦公室電話": "2523 6978"
        },
        {
            "機構": "公務員敍用委員會",
            "部門": "公務員敍用委員會",
            "姓名": "黃美嫻 女士",
            "職位": "高級文書主任(4)",
            "辦公室電話": "2523 4886"
        },
        {
            "機構": "公務員敍用委員會",
            "部門": "公務員敍用委員會",
            "姓名": "周少惠 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2523 5755"
        }
    ]
} export default PSC_CHI