const OFOMB_CHI = {
    "name": "申訴專員公署",
    "head": [
        {
            "機構": "申訴專員公署",
            "姓名": "劉燕卿 女士, JP",
            "職位": "申訴專員",
            "辦公室電話": "2629 0501"
        },
        {
            "機構": "申訴專員公署",
            "姓名": "蘇錦成 先生",
            "職位": "副申訴專員",
            "辦公室電話": "2629 0503"
        }
    ],
    "inquiry": [
        {
            "機構": "申訴專員公署",
            "服務名稱": "詢問處",
            "辦公室電話": "2629 0555"
        }
    ],
    "bureau": [
        {
            "機構": "申訴專員公署",
            "部門": "申訴專員公署",
            "姓名": "劉燕卿 女士, JP",
            "職位": "申訴專員",
            "辦公室電話": "2629 0501"
        },
        {
            "機構": "申訴專員公署",
            "部門": "申訴專員公署",
            "姓名": "蘇錦成 先生",
            "職位": "副申訴專員",
            "辦公室電話": "2629 0503"
        },
        {
            "機構": "申訴專員公署",
            "部門": "申訴專員公署",
            "姓名": "馬啟濃 先生",
            "職位": "助理申訴專員1",
            "辦公室電話": "2629 0508"
        },
        {
            "機構": "申訴專員公署",
            "部門": "申訴專員公署",
            "姓名": "唐建生 先生",
            "職位": "助理申訴專員2",
            "辦公室電話": "2629 0506"
        },
        {
            "機構": "申訴專員公署",
            "部門": "申訴專員公署",
            "姓名": "徐美娟 女士",
            "職位": "總行政主任",
            "辦公室電話": "2629 0420"
        },
        {
            "機構": "申訴專員公署",
            "部門": "申訴專員公署",
            "姓名": "陳錫霞 女士",
            "職位": "高級行政主任(外務)",
            "辦公室電話": "2629 0428"
        }
    ]
} export default OFOMB_CHI