const CEO_CHI = {
    "name": "行政長官辦公室",
    "head": [
        {
            "機構": "行政長官辦公室",
            "姓名": "陳國基 先生, SBS, IDSM, JP",
            "職位": "行政長官辦公室主任",
            "辦公室電話": "2878 3368"
        },
        {
            "機構": "行政長官辦公室",
            "姓名": "丁葉燕薇 女士, JP",
            "職位": "行政長官辦公室常任秘書長",
            "辦公室電話": "2878 3388"
        }
    ],
    "inquiry": [
        {
            "機構": "行政長官辦公室",
            "服務名稱": "查詢",
            "辦公室電話": "2878 3300"
        }
    ],
    "bureau": [
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室",
            "姓名": "陳國基 先生, SBS, IDSM, JP",
            "職位": "行政長官辦公室主任",
            "辦公室電話": "2878 3368"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室",
            "姓名": "丁葉燕薇 女士, JP",
            "職位": "行政長官辦公室常任秘書長",
            "辦公室電話": "2878 3388"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室",
            "姓名": "陳選堯 先生, JP",
            "職位": "行政長官私人秘書",
            "辦公室電話": "2878 3323"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室",
            "姓名": "-- ",
            "職位": "新聞統籌專員",
            "辦公室電話": "2878 3386"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室",
            "姓名": "鄭建瑩 女士",
            "職位": "行政長官副私人秘書",
            "辦公室電話": "2878 3396"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室",
            "姓名": "姚繼卓 先生",
            "職位": "助理處長(傳媒)",
            "辦公室電話": "2878 3398"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室",
            "姓名": "-- ",
            "職位": "高級特別助理",
            "辦公室電話": "2878 3320"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室",
            "姓名": "陳寧 先生",
            "職位": "行政長官助理私人秘書(一)",
            "辦公室電話": "2878 3313"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室",
            "姓名": "何美智 女士",
            "職位": "行政長官助理私人秘書(二)",
            "辦公室電話": "2878 3329"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室",
            "姓名": "馬富威 先生",
            "職位": "助理秘書長(一)",
            "辦公室電話": "2878 3303"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室",
            "姓名": "王曜端 先生",
            "職位": "助理秘書長(二)",
            "辦公室電話": "2878 3378"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室",
            "姓名": "周兆光 先生",
            "職位": "總行政主任(行政)",
            "辦公室電話": "2878 3366"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室",
            "姓名": "陳小碧 女士",
            "職位": "總法定語文主任",
            "辦公室電話": "2878 3377"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室",
            "姓名": "李惠 女士",
            "職位": "特別助理",
            "辦公室電話": "2878 3305"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室",
            "姓名": "楊容容 女士",
            "職位": "行政長官辦公室主任助理",
            "辦公室電話": "2878 3375"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室",
            "姓名": "陳嘉怡 女士",
            "職位": "行政長官副官",
            "辦公室電話": "2878 3307"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室",
            "姓名": "吳燕芳 女士, MH",
            "職位": "行政長官高級私人助理",
            "辦公室電話": "2878 3338"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,行政組",
            "姓名": "廖文珊 女士",
            "職位": "高級行政主任(行政)一",
            "辦公室電話": "2878 3330"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,行政組",
            "姓名": "周偉 先生",
            "職位": "高級行政主任(行政)二",
            "辦公室電話": "2878 3337"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,行政組",
            "姓名": "梁淑婷 女士",
            "職位": "高級行政主任(行政)三",
            "辦公室電話": "2878 3382"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,行政組",
            "姓名": "魏里奇 先生",
            "職位": "行政主任(行政)一",
            "辦公室電話": "2878 3389"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,行政組",
            "姓名": "李曉婷 女士",
            "職位": "行政主任(行政)二",
            "辦公室電話": "2878 3301"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,行政組",
            "姓名": "廖偉健 先生",
            "職位": "行政主任(行政)三",
            "辦公室電話": "2878 3385"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,行政組",
            "姓名": "雷凱明 女士",
            "職位": "行政長官辦公室項目主任",
            "辦公室電話": "2878 3371"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,行政組",
            "姓名": "葉曉霖 女士",
            "職位": "助理社交秘書",
            "辦公室電話": "2878 3393"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,行政組",
            "姓名": "梁美賢 女士",
            "職位": "宴會及餐飲經理",
            "辦公室電話": "2878 3363"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,行政組",
            "姓名": "吳雅儀 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2878 3332"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,行政組",
            "姓名": "陳秀英 女士",
            "職位": "文書主任(人事)",
            "辦公室電話": "2810 2952"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,行政組",
            "姓名": "郭子玲 女士",
            "職位": "機密檔案室助理(一)",
            "辦公室電話": "2878 3316"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,行政組",
            "姓名": "鄭秀雯 女士",
            "職位": "機密檔案室助理(二)",
            "辦公室電話": "2878 3317"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,支援服務組",
            "姓名": "鄭錦鏗 先生",
            "職位": "高級行政主任(支援服務)",
            "辦公室電話": "2878 3309"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,支援服務組",
            "姓名": "麥佩儀 女士",
            "職位": "行政主任(支援服務)一",
            "辦公室電話": "2878 3370"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,支援服務組",
            "姓名": "陳啟業 先生",
            "職位": "行政主任(支援服務)二",
            "辦公室電話": "2878 3356"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,支援服務組",
            "姓名": "岑正怡 女士",
            "職位": "行政主任(支援服務)三",
            "辦公室電話": "2878 3351"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,支援服務組",
            "姓名": "何美玉 女士",
            "職位": "文書主任(支援服務)",
            "辦公室電話": "2878 3314"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,新聞組",
            "姓名": "梁嘉儀 女士",
            "職位": "總新聞主任",
            "辦公室電話": "2878 3367"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,新聞組",
            "姓名": "鄧偉俊 先生",
            "職位": "新聞秘書(行政會議)",
            "辦公室電話": "2878 3359"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,新聞組",
            "姓名": "林子惟 先生",
            "職位": "高級新聞主任",
            "辦公室電話": "2878 3325"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,新聞組",
            "姓名": "譚啟耀 先生",
            "職位": "新聞主任(一)",
            "辦公室電話": "2878 3350"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,新聞組",
            "姓名": "鄭景禔 女士",
            "職位": "新聞主任(二)",
            "辦公室電話": "3655 4341"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,新聞組",
            "姓名": "劉肇銘 先生",
            "職位": "媒體主任",
            "辦公室電話": "3655 4327"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,新聞組",
            "姓名": "莊志豪 先生",
            "職位": "助理新聞主任(攝影)",
            "辦公室電話": "3655 4340"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,法定語文組",
            "姓名": "蔡露敏 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2878 3352"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,行政會議秘書處",
            "姓名": "梁蘊儀 女士",
            "職位": "行政會議秘書",
            "辦公室電話": "2810 2527"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,行政會議秘書處",
            "姓名": "季桑 女士",
            "職位": "行政會議副秘書",
            "辦公室電話": "2810 2483"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,行政會議秘書處",
            "姓名": "趙婉瑩 女士",
            "職位": "行政會議助理秘書",
            "辦公室電話": "2810 2545"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政長官辦公室,行政會議秘書處",
            "姓名": "鄭伯倫 先生",
            "職位": "文書主管(總務室)",
            "辦公室電話": "2810 2581"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政會議秘書處,行政會議成員事務組",
            "姓名": "鄭文欣 女士",
            "職位": "行政會議高級行政主任(議員)",
            "辦公室電話": "2810 2796"
        },
        {
            "機構": "行政長官辦公室",
            "部門": "行政會議秘書處,行政會議附翼 (機密檔案室)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        }
    ]
} export default CEO_CHI