const AFCD_CHI = {
    "name": "漁農自然護理署",
    "head": [
        {
            "機構": "漁農自然護理署",
            "姓名": "梁肇輝 博士, JP",
            "職位": "漁農自然護理署署長、統營處處長、合作社註冊官及儲蓄互助社註冊官",
            "辦公室電話": "2150 6600"
        },
        {
            "機構": "漁農自然護理署",
            "姓名": "蘇炳民 博士, JP",
            "職位": "漁農自然護理署副署長 兼任署長由二零一八年六月廿三至七月廿三日",
            "辦公室電話": "2150 6601"
        }
    ],
    "inquiry": [
        {
            "機構": "漁農自然護理署",
            "服務名稱": "詢問處(24小時互動電話熱線)",
            "辦公室電話": "2708 8885"
        }
    ],
    "bureau": [
        {
            "機構": "漁農自然護理署",
            "部門": "漁農自然護理署",
            "姓名": "梁肇輝 博士, JP",
            "職位": "漁農自然護理署署長、統營處處長、合作社註冊官及儲蓄互助社註冊官",
            "辦公室電話": "2150 6600"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁農自然護理署",
            "姓名": "蘇炳民 博士, JP",
            "職位": "漁農自然護理署副署長 兼任署長由二零一八年六月廿三至七月廿三日",
            "辦公室電話": "2150 6601"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁農自然護理署,總辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "總辦事處,行政科",
            "姓名": "鄭寶琦 先生",
            "職位": "主任秘書",
            "辦公室電話": "2150 6650"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "行政科,人事組",
            "姓名": "陳達之 先生",
            "職位": "副秘書(人事)",
            "辦公室電話": "2150 6652"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "行政科,人事組",
            "姓名": "林雅然 女士",
            "職位": "助理秘書(編制及聘用)",
            "辦公室電話": "2150 6682"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "行政科,人事組",
            "姓名": "陳浩彬 先生",
            "職位": "助理秘書(特別職務)",
            "辦公室電話": "2150 7146"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "行政科,人事組",
            "姓名": "潘海彤 女士",
            "職位": "助理秘書(人事) 1",
            "辦公室電話": "2150 6681"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "行政科,人事組",
            "姓名": "周淑嫻 女士",
            "職位": "助理秘書(人事) 2",
            "辦公室電話": "2150 6680"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "行政科,人事組",
            "姓名": "黎惠明 先生",
            "職位": "助理秘書(人事)3",
            "辦公室電話": "2150 6827"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "行政科,人事組",
            "姓名": "黃偉明 先生",
            "職位": "高級文書主任 (人事)",
            "辦公室電話": "2150 6688"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "行政科,委員會組",
            "姓名": "陳伊明 女士",
            "職位": "助理秘書(委員會)1",
            "辦公室電話": "2150 6697"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "行政科,委員會組",
            "姓名": "李月嫻 女士",
            "職位": "助理秘書(委員會)2",
            "辦公室電話": "2150 6698"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "行政科,總務組",
            "姓名": "張德儀 女士",
            "職位": "副秘書(總務)",
            "辦公室電話": "2150 6665"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "行政科,總務組",
            "姓名": "王偉雄 先生",
            "職位": "助理秘書(總務)１",
            "辦公室電話": "2150 6655"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "行政科,總務組",
            "姓名": "李衍宏 先生",
            "職位": "助理秘書(總務)2",
            "辦公室電話": "2150 6656"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "行政科,總務組",
            "姓名": "許掌政 女士",
            "職位": "部門車輛主任",
            "辦公室電話": "2150 6662"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "行政科,總務組",
            "姓名": "蔡保源 先生",
            "職位": "高級文書主任 (總務)",
            "辦公室電話": "2150 6660"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "行政科,翻譯組",
            "姓名": "余必皓 女士",
            "職位": "高級法定語文主任",
            "辦公室電話": "2150 6750"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "行政科,翻譯組",
            "姓名": "趙淑華 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2150 6751"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "行政科,翻譯組",
            "姓名": "翟善銘 先生",
            "職位": "二級法定語文主任",
            "辦公室電話": "2150 6752"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "行政科,翻譯組",
            "姓名": "潘幸妍 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2150 6753"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "總辦事處,會計及物料供應科",
            "姓名": "張志堅 先生",
            "職位": "高級庫務會計師",
            "辦公室電話": "2150 6720"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "總辦事處,會計及物料供應科",
            "姓名": "舒協冬 女士",
            "職位": "庫務會計師",
            "辦公室電話": "2150 6721"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "總辦事處,會計及物料供應科",
            "姓名": "凌鳳儀 女士",
            "職位": "會計經理",
            "辦公室電話": "2150 6659"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "會計及物料供應科,物料供應組",
            "姓名": "羅志明 先生",
            "職位": "物料供應主任",
            "辦公室電話": "2150 6745"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "會計及物料供應科,物料供應組",
            "姓名": "司徒志斌 先生",
            "職位": "助理物料供應主任",
            "辦公室電話": "2150 6746"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "會計及物料供應科,物料供應組",
            "姓名": "李夢蘭 女士",
            "職位": "二級物料供應員(採購)1",
            "辦公室電話": "2150 6749"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "會計及物料供應科,物料供應組",
            "姓名": "梁文珊 女士",
            "職位": "二級物料供應員(採購)2",
            "辦公室電話": "2150 6748"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "會計及物料供應科,物料供應組",
            "姓名": "黃德誠 先生",
            "職位": "助理文書主任(物枓供應)",
            "辦公室電話": "2150 6743"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "物料供應組,大龍制服倉",
            "姓名": "林旭華 先生",
            "職位": "二級物料供應員(制服倉）",
            "辦公室電話": "2668 0234"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "物料供應組,總部文房貨倉",
            "姓名": "蔡杰鋒 先生",
            "職位": "二級物料供應員 (貨倉)",
            "辦公室電話": "2150 6744"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "會計及物料供應科,財務支援組",
            "姓名": "姚文慧 女士",
            "職位": "二級會計主任 (1)",
            "辦公室電話": "2150 6726"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "財務支援組,農業貸款組",
            "姓名": "莫沛齡 女士",
            "職位": "高級文書主任(農業貸款）",
            "辦公室電話": "2150 6740"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "會計及物料供應科,會計組",
            "姓名": "徐佩雯 女士",
            "職位": "一級會計主任",
            "辦公室電話": "2150 6730"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "會計及物料供應科,會計組",
            "姓名": "杜初光 先生",
            "職位": "高級文書主任(會計)",
            "辦公室電話": "2150 6731"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "會計及物料供應科,會計組",
            "姓名": "鄧玉琼 女士",
            "職位": "文書主任(津貼及財務管制)",
            "辦公室電話": "2150 6733"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "會計及物料供應科,會計組",
            "姓名": "張淑蘭 女士",
            "職位": "文書主任(收入)",
            "辦公室電話": "2150 6734"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "會計及物料供應科,會計組",
            "姓名": "鄺麗萍 女士",
            "職位": "文書主任(開支)",
            "辦公室電話": "2150 6732"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "會計及物料供應科,資助計劃組",
            "姓名": "何浩峰 先生",
            "職位": "二級會計主任 (2)",
            "辦公室電話": "2150 6794"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "總辦事處,新聞組",
            "姓名": "麥慧賢 女士",
            "職位": "署理高級新聞主任",
            "辦公室電話": "2150 6622"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "總辦事處,新聞組",
            "姓名": "陳瑋欣 女士",
            "職位": "署理新聞主任",
            "辦公室電話": "2150 6623"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "總辦事處,農業分署",
            "姓名": "廖季堅獸醫 , JP",
            "職位": "助理署長(農業)",
            "辦公室電話": "2150 6603"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農業分署,合作社及儲蓄互助社管理組",
            "姓名": "梁文寬 女士",
            "職位": "署理助理註冊官 (總辦事處)",
            "辦公室電話": "2150 6761"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "合作社及儲蓄互助社管理組,市區合作社及儲蓄互助社小組",
            "姓名": "梁愛蓮 女士",
            "職位": "署理高級二等合作事業主任",
            "辦公室電話": "2150 6760"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "合作社及儲蓄互助社管理組,市區合作社及儲蓄互助社小組",
            "姓名": "郭錦嫦 女士",
            "職位": "署理高級合作事業督察(市區)",
            "辦公室電話": "2150 6762"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "合作社及儲蓄互助社管理組,審查及審計小組",
            "姓名": "黃碧玉 女士",
            "職位": "高級合作事業督察",
            "辦公室電話": "2150 6763"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農業分署,作物發展科",
            "姓名": "高韻芝 女士",
            "職位": "高級農業主任(作物發展)兼任助理署長(農業)",
            "辦公室電話": "2150 7011"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農業分署,作物發展科",
            "姓名": "謝靜 女士",
            "職位": "農業管理主任(農場現代化)",
            "辦公室電話": "2668 0412"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "作物發展科,大龍實驗農場",
            "姓名": "劉兆海 先生",
            "職位": "助理文書主任",
            "辦公室電話": "2670 1161"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "作物發展科,有機耕作組",
            "姓名": "王敏維 女士",
            "職位": "署理農業主任(有機耕作)",
            "辦公室電話": "2668 0300"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "作物發展科,植物保護組",
            "姓名": "張煒權 先生",
            "職位": "農業主任 (植物保護)",
            "辦公室電話": "2679 4253"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "作物發展科,植物保護組",
            "姓名": "馮燕妮 女士",
            "職位": "高級農林督察 (植物保護)",
            "辦公室電話": "2668 0295"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "作物發展科,園藝組",
            "姓名": "陳益民 博士",
            "職位": "農業主任 (園藝)",
            "辦公室電話": "2679 4324"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "作物發展科,園藝組",
            "姓名": "莫志基 先生",
            "職位": "高級農林督察 (園藝)",
            "辦公室電話": "2679 4258"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農業分署,批發巿場科",
            "姓名": "馬惠忠 先生",
            "職位": "高級農業主任 (批發市場)",
            "辦公室電話": "2150 7001"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "批發巿場科,北區臨時農產品批發巿場",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "批發巿場科,西區副食品批發巿場",
            "姓名": "邱愛儀 女士",
            "職位": "高級農林督察 (市場管理) 1",
            "辦公室電話": "2803 7006"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "批發巿場科,批發市場規劃組",
            "姓名": "馮浩霖 先生",
            "職位": "農業主任 (市場規劃)",
            "辦公室電話": "2150 6711"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "批發巿場科,批發市場規劃組",
            "姓名": "張新權 先生",
            "職位": "一級農林督察(規劃統計)",
            "辦公室電話": "2150 6709"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "批發巿場科,批發巿場行政組",
            "姓名": "甄維漢 先生",
            "職位": "農業主任 (市場行政)",
            "辦公室電話": "2150 6701"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "批發巿場科,批發巿場運作組",
            "姓名": "林健良 先生",
            "職位": "農業主任(市場運作)2",
            "辦公室電話": "2150 6712"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "批發巿場科,批發巿場運作組",
            "姓名": "凌加豪 博士",
            "職位": "農業主任(市場運作)",
            "辦公室電話": "2668 0248"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "批發巿場科,長沙灣副食品批發巿場",
            "姓名": "連耿秋 先生",
            "職位": "高級農林督察(市場)2",
            "辦公室電話": "2307 9218"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "批發巿場科,長沙灣副食品批發巿場",
            "姓名": "蕭劍光 先生",
            "職位": "高級農林督察 (市場)5",
            "辦公室電話": "2307 9214"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "批發巿場科,長沙灣副食品批發巿場",
            "姓名": "江永昌 先生",
            "職位": "高級農林督察 (市場) 4",
            "辦公室電話": "2307 9232"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "批發巿場科,長沙灣臨時家禽批發巿場",
            "姓名": "何自信 先生",
            "職位": "高級農林督察 (市場) 3",
            "辦公室電話": "2745 4461"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農業分署,推廣及基金科",
            "姓名": "鮑家偉 博士",
            "職位": "高級農業主任(推廣及基金)",
            "辦公室電話": "2150 6710"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "推廣及基金科,作物評估組",
            "姓名": "黃耀明 先生",
            "職位": "高級農林督察 (東北區)",
            "辦公室電話": "2670 2234"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "推廣及基金科,作物評估組",
            "姓名": "陳毅康 先生",
            "職位": "高級農林督察 (東南區)",
            "辦公室電話": "2150 7003"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "推廣及基金科,作物評估組",
            "姓名": "張偉棠 先生",
            "職位": "高級農林督察 (西北區)",
            "辦公室電話": "2671 5300"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "推廣及基金科,作物評估組",
            "姓名": "朱詠健 博士",
            "職位": "農業主任(作物評估)",
            "辦公室電話": "2150 7002"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "推廣及基金科,基金行政組",
            "姓名": "--- ",
            "職位": "行政主任(農業基金行政)",
            "辦公室電話": "2150 6829"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "推廣及基金科,基金行政組",
            "姓名": "王啓貽 先生",
            "職位": "農業管理主任(基金)",
            "辦公室電話": "2150 6830"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "推廣及基金科,農業推廣組",
            "姓名": "胡安婷 女士",
            "職位": "農業主任 (農業推廣)",
            "辦公室電話": "2150 7040"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "推廣及基金科,農業推廣組",
            "姓名": "胡叠明 先生",
            "職位": "高級農林督察 (農業推廣)",
            "辦公室電話": "2476 9662"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農業分署,資訊科技管理科",
            "姓名": "鍾麗貞 女士",
            "職位": "高級系統經理",
            "辦公室電話": "2150 7049"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農業分署,資訊科技管理科",
            "姓名": "韋懋達 先生",
            "職位": "系統經理",
            "辦公室電話": "2150 6639"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農業分署,資訊科技管理科",
            "姓名": "莫揚基 先生",
            "職位": "一級系統分析主任(程序編制)",
            "辦公室電話": "2150 6638"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農業分署,資訊科技管理科",
            "姓名": "吳思慧 女士",
            "職位": "二級系統分析主任（程序編制）",
            "辦公室電話": "2150 7152"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農業分署,農場發展科",
            "姓名": "駱偉成 先生",
            "職位": "署理高級農業主任(農場發展)",
            "辦公室電話": "2668 0293"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農業分署,農場發展科",
            "姓名": "孔善行 先生",
            "職位": "農業管理主任",
            "辦公室電話": "2668 0418"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農場發展科,作物農場發展組",
            "姓名": "范敬維 博士",
            "職位": "農業主任(作物農場發展)",
            "辦公室電話": "2668 0397"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農場發展科,禽畜農場牌照組",
            "姓名": "陳庚 先生",
            "職位": "農業主任 (禽畜農場牌照)",
            "辦公室電話": "2461 4732"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農場發展科,禽畜農場牌照組",
            "姓名": "馮長鴻 先生",
            "職位": "高級農林督察(禽畜農場牌照)",
            "辦公室電話": "2461 6413"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農場發展科,禽畜農場牌照組",
            "姓名": "葛保妏 女士",
            "職位": "一級農林督察(禽畜農場牌照)",
            "辦公室電話": "2463 6846"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農場發展科,禽畜農場牌照組",
            "姓名": "方詠茵 女士",
            "職位": "一級農林督察(禽畜農場牌照)",
            "辦公室電話": "2462 7422"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農業分署,農業園及農地科",
            "姓名": "黎宇匡 先生",
            "職位": "高級農業主任 (農業園及農地)",
            "辦公室電話": "2150 6700"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農業分署,農業園及農地科",
            "姓名": "鄧綺玲 女士",
            "職位": "農業主任(農業園及農地)",
            "辦公室電話": "2150 7044"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農業分署,農業園及農地科",
            "姓名": "陳港輝 先生",
            "職位": "高級農林督察 (農業園及農地)",
            "辦公室電話": "2150 7043"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "農業分署,農業園及農地科",
            "姓名": "薛力翔 先生",
            "職位": "一級農林督察(農業園及農地)",
            "辦公室電話": "2150 6821"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "總辦事處,自然護理分署",
            "姓名": "陳堅峰 先生",
            "職位": "助理署長(自然護理) 出外公幹至二零一八年三月三日",
            "辦公室電話": "2150 6605"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,生物多樣性護理科",
            "姓名": "葉彥 博士",
            "職位": "高級自然護理主任（生物多樣性)",
            "辦公室電話": "2150 6910"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,生物多樣性護理科",
            "姓名": "郭瑞玲 博士",
            "職位": "自然護理主任(生物多樣性)1",
            "辦公室電話": "2150 7144"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,生物多樣性護理科",
            "姓名": "徐咏之 女士",
            "職位": "自然護理主任 (生物多樣性)2",
            "辦公室電話": "2150 7188"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,生物多樣性護理科",
            "姓名": "陳浩鵬 先生",
            "職位": "自然護理主任(生物多樣性)3",
            "辦公室電話": "2150 7189"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,生物多樣性護理科",
            "姓名": "蘇樂軒 先生",
            "職位": "自然護理主任 (生物多樣性)4",
            "辦公室電話": "2150 6911"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,生物多樣性護理科",
            "姓名": "莫小欣 博士",
            "職位": "自然護理主任 (生物多樣性)5",
            "辦公室電話": "2150 7142"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,生物多樣性護理科",
            "姓名": "鄭綺欣 女士",
            "職位": "自然護理主任(特別職務) 1",
            "辦公室電話": "2150 6839"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,生物多樣性護理科",
            "姓名": "陸妍 女士",
            "職位": "自然護理主任(特別職務)2",
            "辦公室電話": "2150 6918"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,生物多樣性護理科",
            "姓名": "蔡永康 先生",
            "職位": "一級郊野公園督察（生物多樣性）1",
            "辦公室電話": "2150 6963"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,生物多樣性護理科",
            "姓名": "區偉臻 先生",
            "職位": "一級郊野公園督察(生物多樣性)2",
            "辦公室電話": "2150 6963"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,自然護理(中區)科",
            "姓名": "莫景光 先生",
            "職位": "高級自然護理主任（中區)",
            "辦公室電話": "2150 6950"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理(中區)科,自然護理組(大埔)",
            "姓名": "梁傲晞 博士",
            "職位": "自然護理主任（大埔）",
            "辦公室電話": "2150 6953"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理(中區)科,自然護理組(大埔)",
            "姓名": "盧麗質 女士",
            "職位": "高級農林督察 (自然護理)",
            "辦公室電話": "2150 6955"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理(中區)科,自然護理組(大埔)",
            "姓名": "梁嘉景 先生",
            "職位": "一級農林督察(中區)1",
            "辦公室電話": "2150 6956"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理(中區)科,自然護理組(大埔)",
            "姓名": "居頌剛 先生",
            "職位": "一級農林督察(中區)2",
            "辦公室電話": "2150 6957"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理(中區)科,自然護理組(大埔)",
            "姓名": "鄧詠詩 女士",
            "職位": "一級農林督察(中區)3",
            "辦公室電話": "2150 6959"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理(中區)科,自然護理組(沙田)",
            "姓名": "施振翮 博士",
            "職位": "自然護理主任 (沙田)",
            "辦公室電話": "2150 6951"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理(中區)科,自然護理組(荃灣)",
            "姓名": "黃家愉 博士",
            "職位": "自然護理主任 (荃灣)",
            "辦公室電話": "2150 6952"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,自然護理(北)科",
            "姓名": "張國偉 先生",
            "職位": "高級自然護理主任（北區)",
            "辦公室電話": "2150 6930"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,自然護理(北)科",
            "姓名": "-- ",
            "職位": "自然公園主任/西區",
            "辦公室電話": "2150 6897"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,自然護理(北)科",
            "姓名": "何景欣 博士",
            "職位": "自然公園主任/規劃",
            "辦公室電話": "2150 6896"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理(北)科,自然護理組(元朗)",
            "姓名": "陳羽嵐 女士",
            "職位": "自然護理主任(元朗)",
            "辦公室電話": "2150 6932"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理(北)科,自然護理組(屯門)",
            "姓名": "袁輝明 先生",
            "職位": "自然護理主任 (屯門)",
            "辦公室電話": "2150 6934"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理(北)科,自然護理組(北區)",
            "姓名": "陳倩慧 女士",
            "職位": "自然護理主任 (北區)",
            "辦公室電話": "2150 6931"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理(北)科,自然護理組(北區)",
            "姓名": "張詠愉 女士",
            "職位": "署理一級農林督察(北)",
            "辦公室電話": "2150 6935"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理(北)科,自然護理組(錦田)",
            "姓名": "鄭諾銘 先生",
            "職位": "自然謢理主任(錦田)",
            "辦公室電話": "2150 6933"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,自然護理(南)科",
            "姓名": "賀貞意 女士",
            "職位": "高級自然護理主任(南區)",
            "辦公室電話": "2150 6940"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理(南)科,自然護理組(九龍)",
            "姓名": "鄭翠如 女士",
            "職位": "自然護理主任 (九龍)",
            "辦公室電話": "2150 6941"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理(南)科,自然護理組(九龍)",
            "姓名": "郭志興 先生",
            "職位": "一級農林督察(南)",
            "辦公室電話": "2150 6945"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理(南)科,自然護理組(大嶼山)",
            "姓名": "伍家恩 女士",
            "職位": "自然護理主任 (大嶼山)",
            "辦公室電話": "2150 6944"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理(南)科,自然護理組(西貢)",
            "姓名": "吳世捷 博士",
            "職位": "自然護理主任 (西貢)",
            "辦公室電話": "2150 6943"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理(南)科,自然護理組(港島)",
            "姓名": "吳昭榆 女士",
            "職位": "自然護理主任 (港島)",
            "辦公室電話": "2150 6942"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,技術事務科",
            "姓名": "郭碧雲 博士",
            "職位": "高級自然護理主任 (技術事務) 兼任助理署長(自然護理)",
            "辦公室電話": "2150 6903"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,技術事務科",
            "姓名": "吳潘東 博士",
            "職位": "自然護理主任(技術事務1)",
            "辦公室電話": "2150 6838"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,技術事務科",
            "姓名": "劉苑容 博士",
            "職位": "自然護理主任 (技術事務2)",
            "辦公室電話": "2150 6894"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "技術事務科,大棠野外勘察組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "技術事務科,科學價值組",
            "姓名": "江俊茵 女士",
            "職位": "自然護理主任(科學價值)",
            "辦公室電話": "2150 6913"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "技術事務科,香港植物標本室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "技術事務科,植物護理組",
            "姓名": "彭權森 先生",
            "職位": "自然護理主任(植物)",
            "辦公室電話": "2150 6912"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地公園科",
            "姓名": "黃勇慶 先生",
            "職位": "香港濕地公園行政總監",
            "辦公室電話": "2150 6960,2445 1266"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地公園科",
            "姓名": "張嘉康 博士",
            "職位": "濕地公園經理/市場及行政",
            "辦公室電話": "2445 1655"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地公園科",
            "姓名": "馬嘉慧 女士",
            "職位": "濕地公園經理 /展覽",
            "辦公室電話": "2617 5155"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地公園科",
            "姓名": "曾譽汶 女士",
            "職位": "濕地公園經理/教育及社區服務",
            "辦公室電話": "2617 5118"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地公園科",
            "姓名": "蘇賜輝 先生",
            "職位": "濕地公園經理/保育",
            "辦公室電話": "2445 1605"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地公園科",
            "姓名": "歐月瑩 博士",
            "職位": "濕地公園經理/營運",
            "辦公室電話": "2617 5115"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地公園科",
            "姓名": "黃明慧 女士",
            "職位": "濕地公園經理/特別職務",
            "辦公室電話": "2445 0355"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地公園科",
            "姓名": "陳鎮輝 先生",
            "職位": "署理濕地公園高級主管1",
            "辦公室電話": "2617 5187"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地公園科",
            "姓名": "李進歡 先生",
            "職位": "濕地公園高級主管 2",
            "辦公室電話": "2617 5202"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地公園科",
            "姓名": "秦毅良 先生",
            "職位": "濕地公園高級主管3",
            "辦公室電話": "2446 4030"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地公園科",
            "姓名": "吳楚敏 女士",
            "職位": "署理濕地公園主管1",
            "辦公室電話": "2445 1423"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地公園科",
            "姓名": "魏志陽 女士",
            "職位": "濕地公園主管2",
            "辦公室電話": "2617 5317"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地公園科",
            "姓名": "許潔儀 女士",
            "職位": "濕地公園主管3",
            "辦公室電話": "2617 5216"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地公園科",
            "姓名": "歐陽文傑 先生",
            "職位": "濕地公園主管4",
            "辦公室電話": "2617 5210"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地公園科",
            "姓名": "馮子豪 先生",
            "職位": "濕地公園主管5",
            "辦公室電話": "2617 5295"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地公園科",
            "姓名": "廖碧燕 女士",
            "職位": "濕地公園主管6",
            "辦公室電話": "2617 5107"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地公園科",
            "姓名": "歐陽海華 女士",
            "職位": "濕地公園主管7",
            "辦公室電話": "2617 5209"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地公園科",
            "姓名": "潘嘉游 先生",
            "職位": "行政主任(濕地公園)",
            "辦公室電話": "2445 0601"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地及動物護理科",
            "姓名": "張家盛 先生",
            "職位": "高級濕地及動物護理主任",
            "辦公室電話": "2150 6920"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,濕地及動物護理科",
            "姓名": "陳寶琳 女士",
            "職位": "濕地及動物護理主任 (特別職務)",
            "辦公室電話": "2150 6757"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "濕地及動物護理科,濕地及動物護理(執法)組",
            "姓名": "葉善行 先生",
            "職位": "濕地及動物護理主任 (執法)",
            "辦公室電話": "2150 6921"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "濕地及動物護理科,濕地及動物護理(執法)組",
            "姓名": "莫唐 先生",
            "職位": "高級農林督察(濕地及動物)",
            "辦公室電話": "2150 6925"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "濕地及動物護理科,濕地及動物護理(執法)組",
            "姓名": "林佑 先生",
            "職位": "二級農林督察(動物護理)3",
            "辦公室電話": "2150 6938"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "濕地及動物護理科,濕地及動物護理(執法)組",
            "姓名": "梁穎端 女士",
            "職位": "二級農林督察(動物護理)4",
            "辦公室電話": "2150 6914"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "濕地及動物護理(執法)組,元朗辦事處",
            "姓名": "羅志雄 先生",
            "職位": "一級農林督察(動物護理)",
            "辦公室電話": "2476 9430"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "濕地及動物護理(執法)組,元朗辦事處",
            "姓名": "董俊偉 先生",
            "職位": "署理一級農林督察(動物護理)",
            "辦公室電話": "2476 9430"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "濕地及動物護理(執法)組,元朗辦事處",
            "姓名": "文浩泉 先生",
            "職位": "二級農林督察(動物護理)2",
            "辦公室電話": "2150 6915"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "濕地及動物護理(執法)組,米埔沼澤區自然護理員辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "濕地及動物護理科,濕地及動物護理(鳥類)組",
            "姓名": "蘇偉恩 女士",
            "職位": "濕地及動物護理主任 (鳥類)",
            "辦公室電話": "2150 6923"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "濕地及動物護理科,濕地及動物護理(鳥類)組",
            "姓名": "溫婉媚 女士",
            "職位": "一級農林督察(濕地及動物)3",
            "辦公室電話": "2150 6927"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "濕地及動物護理科,濕地及動物護理(善用)組",
            "姓名": "周咏新 女士",
            "職位": "濕地及動物護理主任(善用)",
            "辦公室電話": "2150 6924"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "濕地及動物護理科,濕地及動物護理(善用)組",
            "姓名": "岑泰榮 先生",
            "職位": "一級漁業技術主任 (濕地及動物)",
            "辦公室電話": "2150 6928"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "濕地及動物護理科,濕地及動物護理(監察)組",
            "姓名": "陳翰奇 先生",
            "職位": "濕地及動物護理主任 (監察)",
            "辦公室電話": "2150 6922"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "濕地及動物護理科,濕地及動物護理(監察)組",
            "姓名": "李靄儀 女士",
            "職位": "署理一級農林督察 (濕地及動物)2",
            "辦公室電話": "2150 6926"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,瀕危物種保護科",
            "姓名": "關世平 先生",
            "職位": "高級瀕危物種保護主任",
            "辦公室電話": "2150 6980"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "自然護理分署,瀕危物種保護科",
            "姓名": "梁芷茵 博士",
            "職位": "瀕危物種保護主任(檢驗)",
            "辦公室電話": "2150 6828"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "瀕危物種保護科,瀕危物種保護(行動)組",
            "姓名": "林峯毅 先生",
            "職位": "瀕危物種保護主任（行動）",
            "辦公室電話": "2150 6981"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "瀕危物種保護科,瀕危物種保護(行動)組",
            "姓名": "冼瑋姬 女士",
            "職位": "高級農林督察 (瀕危物種)1",
            "辦公室電話": "2150 6988"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "瀕危物種保護(行動)組,行動小組",
            "姓名": "冼瑋姬 女士",
            "職位": "高級農林督察 (瀕危物種)1",
            "辦公室電話": "2150 6988"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "瀕危物種保護(行動)組,行動小組",
            "姓名": "梁秀芬 女士",
            "職位": "一級農林督察 (瀕危物種)1",
            "辦公室電話": "2150 6989"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "瀕危物種保護(行動)組,行動小組",
            "姓名": "高開榮 先生",
            "職位": "署任一級農林督察 (瀕危物種)5",
            "辦公室電話": "2150 6993"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "瀕危物種保護(行動)組,查驗小組",
            "姓名": "黃振剛 先生",
            "職位": "高級農林督察(瀕危物種) 3",
            "辦公室電話": "2150 6984"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "瀕危物種保護(行動)組,查驗小組",
            "姓名": "葉文婷 女士",
            "職位": "一級農林督察 (瀕危物種)2",
            "辦公室電話": "2150 6992"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "瀕危物種保護(行動)組,查驗小組",
            "姓名": "馮佐南 先生",
            "職位": "一級農林督察 (瀕危物種)3",
            "辦公室電話": "2150 6985"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "瀕危物種保護(行動)組,查驗小組",
            "姓名": "羅效南 先生",
            "職位": "署理一級農林督察 (瀕危物種)6",
            "辦公室電話": "2150 6965"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "瀕危物種保護科,瀕危物種保護(牌照事務及情報)組",
            "姓名": "黃金欣 博士",
            "職位": "瀕危物種保護主任（牌照事務)１",
            "辦公室電話": "2150 6982"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "瀕危物種保護科,瀕危物種保護(牌照事務及情報)組",
            "姓名": "施慧中 女士",
            "職位": "瀕危物種保護主任（牌照事務）2",
            "辦公室電話": "2150 6983"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "瀕危物種保護(牌照事務及情報)組,情報小組",
            "姓名": "彭淑燕 女士",
            "職位": "高級農林督察(瀕危物種)4",
            "辦公室電話": "2150 6968"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "瀕危物種保護(牌照事務及情報)組,情報小組",
            "姓名": "錢嘉俊 先生",
            "職位": "二級農林督察(瀕危物種)1",
            "辦公室電話": "2150 6978"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "瀕危物種保護(牌照事務及情報)組,牌照事務小組",
            "姓名": "姚家寶 先生",
            "職位": "高級農林督察(瀕危物種)2",
            "辦公室電話": "2150 6969"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "瀕危物種保護(牌照事務及情報)組,牌照事務小組",
            "姓名": "李健偉 先生",
            "職位": "一級農林督察(瀕危物種)4",
            "辦公室電話": "2150 6973"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "瀕危物種保護(牌照事務及情報)組,牌照事務小組",
            "姓名": "郭浩然 先生",
            "職位": "一級農林督察 (瀕危物種)7",
            "辦公室電話": "2150 6967"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "總辦事處,郊野公園及海岸公園分署",
            "姓名": "黎存志 先生",
            "職位": "助理署長(郊野公園及海岸公園)",
            "辦公室電話": "2150 6606"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,工程科",
            "姓名": "游啟浩 先生",
            "職位": "高級工程師",
            "辦公室電話": "2150 6770"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "工程科,建築及維修組",
            "姓名": "黃仁智 先生",
            "職位": "工程師 (建築及維修)",
            "辦公室電話": "2150 6773"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "工程科,建築及維修組",
            "姓名": "陳志賢 先生",
            "職位": "工程監督(建築及維修)",
            "辦公室電話": "2150 6791"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "建築及維修組,大龍農場建築及維修組辦事處",
            "姓名": "古志偉 先生",
            "職位": "助理工程督察 (建築及維修)1",
            "辦公室電話": "2671 2330"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "建築及維修組,大龍農場建築及維修組辦事處",
            "姓名": "馮伙強 先生",
            "職位": "助理工程監督（建築及維修）2",
            "辦公室電話": "2671 2330"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "工程科,水利組",
            "姓名": "歐宏達 先生",
            "職位": "工程師 (水利)",
            "辦公室電話": "2150 6772"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "工程科,水利組",
            "姓名": "徐泳然 先生",
            "職位": "工程督察(水利)",
            "辦公室電話": "2150 6790"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "工程科,水利組",
            "姓名": "劉嘉龍 先生",
            "職位": "助理工程督察 (水利)",
            "辦公室電話": "2150 6790"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "水利組,大龍農場水利組辦事處",
            "姓名": "馬英良 先生",
            "職位": "高級農林督察(水利)",
            "辦公室電話": "2671 0952"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "工程科,工程計劃組",
            "姓名": "周偉倫 先生",
            "職位": "工程師 (工程計劃)",
            "辦公室電話": "2150 6771"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "工程科,工程計劃組",
            "姓名": "關以銳 先生",
            "職位": "工程監督 (工程計劃)",
            "辦公室電話": "2150 6792"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "工程科,工程計劃組",
            "姓名": "李豪輝 先生",
            "職位": "助理工程督察(工程計劃)",
            "辦公室電話": "2150 6636"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "工程科,道路及建築物組",
            "姓名": "譚偉豪 先生",
            "職位": "工程師 (道路及建築物)",
            "辦公室電話": "2150 6774"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "道路及建築物組,城門馬路組辦事處",
            "姓名": "陳志強 先生",
            "職位": "工程督察 (道路)",
            "辦公室電話": "2150 6793,2429 2574"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "道路及建築物組,城門馬路組辦事處",
            "姓名": "許伯良 先生",
            "職位": "助理工程督察(道路)",
            "辦公室電話": "2426 0833"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "工程科,斜坡維修組",
            "姓名": "岑允權 先生",
            "職位": "土力工程師 (斜坡維修)",
            "辦公室電話": "2150 6786"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "工程科,斜坡維修組",
            "姓名": "黃演光 先生",
            "職位": "高級技術主任 (土力工程)",
            "辦公室電話": "2150 6787"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "工程科,斜坡維修組",
            "姓名": "陳世興 先生",
            "職位": "工程督察 (斜坡維修)",
            "辦公室電話": "2150 6636,2672 4125"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "工程科,斜坡維修組",
            "姓名": "梁凱兒 女士",
            "職位": "助理工程督察(斜坡維修)",
            "辦公室電話": "2672 4125"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "工程科,測量及繪圖組",
            "姓名": "洪廣霖 先生",
            "職位": "土地測量師",
            "辦公室電話": "2150 6780"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "測量及繪圖組,測量組",
            "姓名": "凌偉明 先生",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2150 6781"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "測量及繪圖組,繪圖組",
            "姓名": "鄧權威 先生",
            "職位": "高級技術主任 (建築)",
            "辦公室電話": "2150 6783"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "工程科,大棠苗圃",
            "姓名": "吳婉柔 女士",
            "職位": "一級農林督察",
            "辦公室電話": "2475 8741"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,地質公園科",
            "姓名": "楊家明 博士",
            "職位": "高級地質公園主任",
            "辦公室電話": "2150 6850"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,地質公園科",
            "姓名": "麥冠玲 女士",
            "職位": "地質公園主任 (教育)",
            "辦公室電話": "2150 6853"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,地質公園科",
            "姓名": "陳思敏 女士",
            "職位": "地質公園主任 (規劃)",
            "辦公室電話": "2150 6854"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,地質公園科",
            "姓名": "胡庭光 先生",
            "職位": "高級農林督察(地質公園)1",
            "辦公室電話": "2150 6961"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,地質公園科",
            "姓名": "歐麗梅 女士",
            "職位": "高級農林督察(地質公園)2",
            "辦公室電話": "2150 6888"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,地質公園科",
            "姓名": "黃雪瑩 女士",
            "職位": "一級農林督察(地質公園)1",
            "辦公室電話": "2150 7147"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,地質公園科",
            "姓名": "吳善斌 先生",
            "職位": "一級農林督察(地質公園)2",
            "辦公室電話": "2150 6804"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,地質公園科",
            "姓名": "林芷祺 女士",
            "職位": "署理一級農林督察(地質公園)3",
            "辦公室電話": "2150 6807"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(西北)科",
            "姓名": "魏遠娥 女士",
            "職位": "高級郊野公園主任(西北)",
            "辦公室電話": "2150 6840"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(西北)科",
            "姓名": "劉彥邦 先生",
            "職位": "郊野公園主任（中區）",
            "辦公室電話": "2150 7175"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(西北)科",
            "姓名": "李肇峰 先生",
            "職位": "郊野公園主任(西區)",
            "辦公室電話": "2150 6862"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(西北)科",
            "姓名": "麥智鋒 先生",
            "職位": "郊野公園主任 (北區)",
            "辦公室電話": "2150 6759"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(西北)科",
            "姓名": "李英銘 先生",
            "職位": "郊野公園主任(保護組)",
            "辦公室電話": "2150 6841"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(西北)科",
            "姓名": "陸俊彥 博士",
            "職位": "郊野公園主任 (特別職務)",
            "辦公室電話": "2150 6851"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(西北)科",
            "姓名": "陳嘉麗 女士",
            "職位": "高級農林督察（北區）",
            "辦公室電話": "2664 4119"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(西北)科",
            "姓名": "鄧善碧 女士",
            "職位": "高級農林督察（西區）",
            "辦公室電話": "2475 2244"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(西北)科",
            "姓名": "羅傑明 先生",
            "職位": "高級農林督察(中區）",
            "辦公室電話": "2708 4422"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(西北)科",
            "姓名": "李鎧珽 女士",
            "職位": "二級農林督察 (發展)1",
            "辦公室電話": "2150 6846"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(西北)科",
            "姓名": "羅婉姍 女士",
            "職位": "二級農林督察(發展)3",
            "辦公室電話": "2150 6848"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(西北)科",
            "姓名": "楊輝輝 先生",
            "職位": "郊野公園主任(優化項目2)",
            "辦公室電話": "2150 6863"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(西北)科",
            "姓名": "鄭寶生 先生",
            "職位": "農林督察(特別職務)",
            "辦公室電話": "2150 6855"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(西北)科",
            "姓名": "羅瑋琳 女士",
            "職位": "二級農林督察(發展)2",
            "辦公室電話": "2150 6848"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(西北)科,九龍山管理站",
            "姓名": "李明輝 先生",
            "職位": "一級農林督察 (九龍山)",
            "辦公室電話": "2386 0667"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(西北)科,大尾篤管理站",
            "姓名": "陳嘉麗 女士",
            "職位": "高級農林督察（北區）",
            "辦公室電話": "2664 4119"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(西北)科,大尾篤管理站",
            "姓名": "黃健 女士",
            "職位": "一級農林督察(大美督）",
            "辦公室電話": "2664 4185"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(西北)科,大埔滘管理站",
            "姓名": "李卓恒 先生",
            "職位": "二級農林督察(大埔滘）",
            "辦公室電話": "2656 1232"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(西北)科,大棠管理站",
            "姓名": "胡桂嬋 女士",
            "職位": "一級農林督察(大棠)",
            "辦公室電話": "2475 8774"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(西北)科,保護組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "保護組,山火控制中心",
            "姓名": "簡遠航 先生",
            "職位": "防火主任",
            "辦公室電話": "2728 1212"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "保護組,山火控制中心",
            "姓名": "麥啟卓 先生",
            "職位": "山火控制中心主任1",
            "辦公室電話": "2728 1211"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "保護組,山火控制中心",
            "姓名": "楊德輝 先生",
            "職位": "山火控制中心主任 2",
            "辦公室電話": "2728 1211"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "保護組,合約管理",
            "姓名": "葉運強 先生",
            "職位": "農林督察(合約管理)",
            "辦公室電話": "2150 6865"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "保護組,合約管理",
            "姓名": "趙寶珊 女士",
            "職位": "二級農林督察(合約管理)",
            "辦公室電話": "2150 7174"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(西北)科,城門管理站",
            "姓名": "張志堅 先生",
            "職位": "一級農林督察(城門)",
            "辦公室電話": "2489 8598 / 2422 7489"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(西北)科,荃錦管理站",
            "姓名": "姚錦成 先生",
            "職位": "一級農林督察 (荃錦）",
            "辦公室電話": "2490 4677"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(西北)科,馬鞍山管理站",
            "姓名": "游柏濤 先生",
            "職位": "一級農林督察(馬鞍山)",
            "辦公室電話": "2641 0411"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(西北)科,清水灣管理站",
            "姓名": "楊耀輝 先生",
            "職位": "二級農林督察(清水灣)",
            "辦公室電話": "2719 0032 / 2623 0454"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(西北)科,深井管理站",
            "姓名": "任永耀 先生",
            "職位": "一級農林督察（深井）",
            "辦公室電話": "2491 9485"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(西北)科,鹿頸管理站",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(西北)科,繪圖室",
            "姓名": "羅海萍 女士",
            "職位": "高級技術主任(製圖)",
            "辦公室電話": "2150 6845"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(西北)科,鶴藪管理站",
            "姓名": "余成楚 先生",
            "職位": "署理一級農林督察(鶴藪）",
            "辦公室電話": "2674 4399"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(東南)科",
            "姓名": "吳國恩 先生",
            "職位": "高級郊野公園主任（東南）",
            "辦公室電話": "2150 6860"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(東南)科",
            "姓名": "陳家煌 博士",
            "職位": "郊野公園主任 (西貢)",
            "辦公室電話": "2150 6864"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(東南)科",
            "姓名": "楊柳菁 博士",
            "職位": "郊野公園主任（大嶼山）",
            "辦公室電話": "2150 6843"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(東南)科",
            "姓名": "甄嘉珞 博士",
            "職位": "郊野公園主任 (港島)",
            "辦公室電話": "2150 6861"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(東南)科",
            "姓名": "洪敦熹 先生",
            "職位": "郊野公園主任（植物管理）",
            "辦公室電話": "2150 6812"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(東南)科",
            "姓名": "李豐良 先生",
            "職位": "高級農林督察（港島）",
            "辦公室電話": "2553 5106"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(東南)科",
            "姓名": "黃兆佳 先生",
            "職位": "高級農林督察(植物管理)",
            "辦公室電話": "2475 2942"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(東南)科",
            "姓名": "陳德明 先生",
            "職位": "高級農林督察(項目培訓)",
            "辦公室電話": "2791 5016"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(東南)科",
            "姓名": "黃俊華 先生",
            "職位": "一級農林督察 (植物管理)",
            "辦公室電話": "2475 6142"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(東南)科",
            "姓名": "曾淑儀 女士",
            "職位": "高級文書主任(郊野公園)",
            "辦公室電話": "2150 6868"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(東南)科",
            "姓名": "戚樹輝 先生",
            "職位": "農林督察(郊野公園)2",
            "辦公室電話": "2150 6856"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(東南)科",
            "姓名": "文詠嫺 女士",
            "職位": "二級農林督察(植物管理)1",
            "辦公室電話": "2150 7157"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(東南)科",
            "姓名": "沙婉茹 女士",
            "職位": "農林督察(郊野公園)1",
            "辦公室電話": "2150 6866"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園(東南)科",
            "姓名": "袁佩瑜 女士",
            "職位": "郊野公園主任(優化項目1)",
            "辦公室電話": "2150 6836"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(東南)科,鰂魚涌管理站",
            "姓名": "何佩思 女士",
            "職位": "二級農林督察 (鰂魚涌)",
            "辦公室電話": "2564 3368"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(東南)科,大潭管理站",
            "姓名": "施冬吟 女士",
            "職位": "一級農林督察(大潭)",
            "辦公室電話": "2812 1861"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(東南)科,北潭涌管理站",
            "姓名": "徐志民 先生",
            "職位": "高級農林督察(西貢)",
            "辦公室電話": "2791 2255"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(東南)科,北潭涌管理站",
            "姓名": "梁敬德 先生",
            "職位": "一級農林督察(北潭涌)",
            "辦公室電話": "2792 5218"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(東南)科,企嶺下管理站",
            "姓名": "司徒潔萍 女士",
            "職位": "一級農林督察(企嶺下)",
            "辦公室電話": "2792 4578"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(東南)科,東涌坳管理站",
            "姓名": "周有誠 先生",
            "職位": "高級農林督察 (大嶼山）",
            "辦公室電話": "2984 7846"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(東南)科,東涌坳管理站",
            "姓名": "劉俊傑 先生",
            "職位": "署理一級農林督察(東涌坳)",
            "辦公室電話": "2988 8201"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(東南)科,羌山管理站",
            "姓名": "陳淑華 女士",
            "職位": "一級農林督察(羗山)",
            "辦公室電話": "2985 6483"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(東南)科,南山管理站",
            "姓名": "湯浩德 先生",
            "職位": "一級農林督察(南山)",
            "辦公室電話": "2984 8312"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(東南)科,香港仔管理站",
            "姓名": "楊增 先生",
            "職位": "一級農林督察(香港仔)",
            "辦公室電話": "2553 7545"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(東南)科,海下管理站",
            "姓名": "何家麟 先生",
            "職位": "署理一級農林督察(海下)",
            "辦公室電話": "2328 2387"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(東南)科,蕉坑管理站",
            "姓名": "李沛霖 先生",
            "職位": "一級農林督察(蕉坑)",
            "辦公室電話": "2792 3823"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園(東南)科,薄扶林管理站",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園護理科",
            "姓名": "黃廣潮 先生",
            "職位": "高級郊野公園護理主任",
            "辦公室電話": "2150 6858"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園護理科",
            "姓名": "邱綺華 女士",
            "職位": "郊野公園護理主任（東區）",
            "辦公室電話": "2150 6842"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園護理科",
            "姓名": "石仲堂 先生",
            "職位": "郊野公園護理主任 (西北區)",
            "辦公室電話": "2150 6852"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園護理科",
            "姓名": "陳靜嫻 女士",
            "職位": "郊野公園護理主任 (特別項目)",
            "辦公室電話": "2428 6901"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園護理科",
            "姓名": "譚子慧 博士",
            "職位": "郊野公園護理主任 (港島)",
            "辦公室電話": "2150 6811"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園護理科",
            "姓名": "李國衡 先生",
            "職位": "高級郊野公園督察 (東區)",
            "辦公室電話": "2422 7851"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園護理科",
            "姓名": "李志忠 先生",
            "職位": "高級郊野公園督察（西北）",
            "辦公室電話": "2410 0943"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園護理科",
            "姓名": "李家裕 先生",
            "職位": "一級郊野公園督察（西區）",
            "辦公室電話": "2470 7104"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,郊野公園護理科",
            "姓名": "黃適炎 先生",
            "職位": "高級郊野公園督察 (行動)",
            "辦公室電話": "2429 4086"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,大帽山郊野公園遊客中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,北潭涌關閘警衛室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,西貢郊野公園遊客中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,林邊生物多樣性自然教育中心",
            "姓名": "鄒仲賢 先生",
            "職位": "郊野公園督察(香港)",
            "辦公室電話": "2552 1875"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,城門郊野公園遊客中心",
            "姓名": "劉恬君 博士",
            "職位": "郊野公園護理主任 (特別項目2)",
            "辦公室電話": "2422 3625"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,郊野公園護理科總部",
            "姓名": "程國儀 女士",
            "職位": "高級農林督察(特別項目)",
            "辦公室電話": "2418 1455"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,郊野公園護理科總部",
            "姓名": "潘偉智 先生",
            "職位": "高級農林督察(港島)",
            "辦公室電話": "2401 2980"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,香港仔郊野公園遊客中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,船灣郊野公園遊客中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,獅子會自然教育中心",
            "姓名": "鄭國華 先生",
            "職位": "一級農林督察(獅子會自然教育中心)",
            "辦公室電話": "2791 7726"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,護理科(大嶼山區)辦事處",
            "姓名": "陳素蘭 女士",
            "職位": "一級郊野公園督察（大嶼山）",
            "辦公室電話": "2988 8927"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,護理科(大嶼山區)辦事處",
            "姓名": "黃贊生 先生",
            "職位": "二級農林督察(東涌坳)",
            "辦公室電話": "2988 8927"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,護理科(中區)辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,護理科(北區)辦事處",
            "姓名": "冼衛本 先生",
            "職位": "一級郊野公園督察（北區）",
            "辦公室電話": "2948 2979"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,護理科(北區)辦事處",
            "姓名": "文嘉恩 女士",
            "職位": "二級農林督察(大尾督)",
            "辦公室電話": "2662 5015"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,護理科(西貢區)辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,護理科(西區)辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,護理科(香港區)辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園護理科,護理科總部",
            "姓名": "何禮文 先生",
            "職位": "一級農林督察(行動)",
            "辦公室電話": "2421 8586"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,海岸公園科",
            "姓名": "陳乃觀 先生",
            "職位": "高級海岸公園主任",
            "辦公室電話": "2150 6870"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "海岸公園科,教育及監察組",
            "姓名": "劉佩玲 女士",
            "職位": "海岸公園主任 (教育)",
            "辦公室電話": "2150 6879"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "海岸公園科,策劃及發展組",
            "姓名": "陳國龍 先生",
            "職位": "一級海岸公園督察",
            "辦公室電話": "2150 6875"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "海岸公園科,策劃及發展組",
            "姓名": "陳國權 博士",
            "職位": "海岸公園主任(發展)2",
            "辦公室電話": "2150 6823"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "海岸公園科,管理及執法組",
            "姓名": "陳璚 博士",
            "職位": "海岸公園主任(東區)1",
            "辦公室電話": "2150 6871"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "海岸公園科,管理及執法組",
            "姓名": "許鈺靈 女士",
            "職位": "海岸公園主任(東區)2",
            "辦公室電話": "2150 6873"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "海岸公園科,管理及執法組",
            "姓名": "麥耀明 博士",
            "職位": "海岸公園主任(西區）",
            "辦公室電話": "2150 6872"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "海岸公園科,管理及執法組",
            "姓名": "李曉恩 女士",
            "職位": "海岸公園主任(發展)1",
            "辦公室電話": "2150 7150"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "海岸公園科,管理及執法組",
            "姓名": "唐家偉 先生",
            "職位": "高級漁業督察(海岸公園）",
            "辦公室電話": "2150 6874"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "海岸公園科,管理及執法組",
            "姓名": "鄧澤基 先生",
            "職位": "一級漁業督察",
            "辦公室電話": "2150 6878"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "海岸公園科,管理及執法組",
            "姓名": "楊恒照 先生",
            "職位": "署理一級漁業督察",
            "辦公室電話": "2150 6876"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "管理及執法組,海下灣海岸公園護理員站崗",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "管理及執法組,海岸公園(西區)管理中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "管理及執法組,海岸公園大埔管理站",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,海洋護理/西區",
            "姓名": "蔡廣全 先生",
            "職位": "高級海洋護理主任 (西區)",
            "辦公室電話": "2150 6880"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,海洋護理/西區",
            "姓名": "林振邦 先生",
            "職位": "海洋護理主任(西區)1",
            "辦公室電話": "2150 6881"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,海洋護理/西區",
            "姓名": "吳偉銓 博士",
            "職位": "海洋護理主任(西區)2",
            "辦公室電話": "2150 6882"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,海洋護理/西區",
            "姓名": "方燕珊 女士",
            "職位": "一級漁業技術主任 (海岸護理）西區",
            "辦公室電話": "2150 6883"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,海洋護理/東區",
            "姓名": "周永權 先生",
            "職位": "高級海洋護理主任 (東區)",
            "辦公室電話": "2150 6890"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,海洋護理/東區",
            "姓名": "胡景泰 先生",
            "職位": "海洋護理主任(東區1)",
            "辦公室電話": "2150 6891"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,海洋護理/東區",
            "姓名": "何蔭達 博士",
            "職位": "海洋護理主任(東區)2",
            "辦公室電話": "2150 7190"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,海洋護理/東區",
            "姓名": "郭俊傑 博士",
            "職位": "海洋護理主任(東區)3",
            "辦公室電話": "2150 6832"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "郊野公園及海岸公園分署,海洋護理/東區",
            "姓名": "冼映彤 女士",
            "職位": "海洋護理主任 (特別職務)",
            "辦公室電話": "2150 6892"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "總辦事處,檢驗及檢疫分署",
            "姓名": "薛漢宗獸醫 ",
            "職位": "助理署長(檢驗及檢疫) 休假至二零一八年四月十三日",
            "辦公室電話": "2150 6602"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "總辦事處,檢驗及檢疫分署",
            "姓名": "何展豪獸醫 ",
            "職位": "首席獸醫師",
            "辦公室電話": "2150 7179"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,技術事務科",
            "姓名": "楊莉獸醫 ",
            "職位": "高級獸醫師(技術事務)",
            "辦公室電話": "2150 6906"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,技術事務科",
            "姓名": "鄔啟亨獸醫 ",
            "職位": "獸醫師 (技術事務)",
            "辦公室電話": "2150 6905"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,技術事務科",
            "姓名": "甄錦榮 先生",
            "職位": "高級行政主任(檢驗及檢疫)",
            "辦公室電話": "2150 6962"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "技術事務科,獸醫管理局",
            "姓名": "黃玉霞 女士",
            "職位": "高級行政主任/獸醫管理局",
            "辦公室電話": "2150 7185"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "技術事務科,獸醫管理局",
            "姓名": "吳詠旋 女士",
            "職位": "助理秘書/獸醫管理局1",
            "辦公室電話": "2150 6695"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "技術事務科,獸醫管理局",
            "姓名": "侯雨田 先生",
            "職位": "助理秘書/獸醫管理局2",
            "辦公室電話": "2150 7181"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "技術事務科,獸醫管理局",
            "姓名": "利國香 女士",
            "職位": "助理秘書/獸醫管理局3",
            "辦公室電話": "2150 6699"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "技術事務科,獸醫管理局",
            "姓名": "黃敏詩 女士",
            "職位": "助理秘書/獸醫管理局4",
            "辦公室電話": "2150 6756"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "技術事務科,獸醫管理局",
            "姓名": "--- ",
            "職位": "助理秘書/獸醫管理局5",
            "辦公室電話": "2150 6675"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,馬屬動物疾病科",
            "姓名": "劉炎東獸醫 ",
            "職位": "署理高級獸醫師 (馬屬動物疾病)",
            "辦公室電話": "2557 4218"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,動物衞生科",
            "姓名": "竺湘瑩獸醫 ",
            "職位": "高級獸醫師(動物衞生)",
            "辦公室電話": "2150 7164"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,動物衞生科",
            "姓名": "楊如珊 女士",
            "職位": "高級農林督察(禽流感)",
            "辦公室電話": "2150 7186"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物衞生科,禽流感監察組",
            "姓名": "梁偉耀獸醫 ",
            "職位": "獸醫(禽流感監察)",
            "辦公室電話": "2833 5699"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物衞生科,農場組",
            "姓名": "曾然宙獸醫 ",
            "職位": "獸醫師(動物衞生)",
            "辦公室電話": "2461 6411"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物衞生科,農場組(東)",
            "姓名": "羅偉業 先生",
            "職位": "高級農林督察(農場/東區)",
            "辦公室電話": "2464 3405"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物衞生科,農場組(東)",
            "姓名": "劉梓駿 先生",
            "職位": "署理一級農林督察(農場)東區1",
            "辦公室電話": "2464 1953"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物衞生科,農場組(東)",
            "姓名": "林浩祥 先生",
            "職位": "一級農林督察(農場)東區2",
            "辦公室電話": "2464 5495"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物衞生科,農場組(西)",
            "姓名": "關振輝 先生",
            "職位": "高級農林督察(農場/西區)",
            "辦公室電話": "2464 8571"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物衞生科,農場組(西)",
            "姓名": "方穎怡 女士",
            "職位": "署理一級農林督察(農場)西區1",
            "辦公室電話": "2469 9707"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物衞生科,農場組(西)",
            "姓名": "劉貴良 先生",
            "職位": "一級農林督察(農場)西區2",
            "辦公室電話": "2464 6954"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物衞生科,抗菌素耐藥性監察組",
            "姓名": "羅小倫獸醫 ",
            "職位": "獸醫師(抗菌素耐藥性監察)",
            "辦公室電話": "2415 6413"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物衞生科,抗菌素耐藥性監察組",
            "姓名": "關晉樂獸醫 ",
            "職位": "獸醫師 (抗菌素耐藥性監察)2",
            "辦公室電話": "2833 5733"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,動物管理(行動)科",
            "姓名": "陶文慧獸醫 ",
            "職位": "高級獸醫師 (動物管理)行動",
            "辦公室電話": "2150 7068"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,動物管理(行動)科",
            "姓名": "姚士豪 先生",
            "職位": "高級農林督察(動物管理)(總部)1",
            "辦公室電話": "2150 7067"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,動物管理(行動)科",
            "姓名": "灌嘉琪獸醫 ",
            "職位": "獸醫師(牛隻管理隊)",
            "辦公室電話": "2659 8245"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,動物管理(行動)科",
            "姓名": "呂楚欽 先生",
            "職位": "高級農林督察(動物管理)(總部)2",
            "辦公室電話": "2150 7076"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物管理(行動)科,九龍動物管理中心",
            "姓名": "吳海艷獸醫 ",
            "職位": "獸醫師(動物管理)九龍",
            "辦公室電話": "2362 3412"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物管理(行動)科,九龍動物管理中心",
            "姓名": "----- ",
            "職位": "高級農林督察(動物管理)九龍",
            "辦公室電話": "2362 3746"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物管理(行動)科,九龍動物管理中心",
            "姓名": "秦武民 先生",
            "職位": "一級農林督察(動物管理)(九龍)1",
            "辦公室電話": "2362 6541"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物管理(行動)科,九龍動物管理中心",
            "姓名": "林長勳 先生",
            "職位": "一級農林督察(動物管理)(九龍)2",
            "辦公室電話": "2362 6415"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物管理(行動)科,香港動物管理中心",
            "姓名": "劉穎揚獸醫 ",
            "職位": "獸醫師(動物管理)香港",
            "辦公室電話": "2551 4309"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物管理(行動)科,香港動物管理中心",
            "姓名": "嚴明威 先生",
            "職位": "署理高級農林督察 (動物管理)香港",
            "辦公室電話": "2550 4532"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物管理(行動)科,新界北動物管理中心",
            "姓名": "陳子正獸醫 ",
            "職位": "獸醫師(動物管理)新界北",
            "辦公室電話": "2672 4630"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物管理(行動)科,新界北動物管理中心",
            "姓名": "羅振東 先生",
            "職位": "高級農林督察(動物管理)(新界北)",
            "辦公室電話": "2672 5472"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物管理(行動)科,新界北動物管理中心",
            "姓名": "羅詠雯 女士",
            "職位": "一級農林督察(動物管理)(新界北)1",
            "辦公室電話": "2672 1194"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物管理(行動)科,新界北動物管理中心",
            "姓名": "何家厚 先生",
            "職位": "一級農林督察(動物管理)(新界北)3",
            "辦公室電話": "2670 5630"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物管理(行動)科,新界南動物管理中心",
            "姓名": "余欣庭獸醫 ",
            "職位": "獸醫師(動物管理)新界南",
            "辦公室電話": "2693 4550"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物管理(行動)科,新界南動物管理中心",
            "姓名": "陸秉聰 先生",
            "職位": "高級農林督察(動物管理)新界南",
            "辦公室電話": "2691 2636"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物管理(行動)科,新界南動物管理中心",
            "姓名": "梁志鵬 先生",
            "職位": "一級農林督察(動物管理)(新界南)1",
            "辦公室電話": "2697 2170"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "動物管理(行動)科,新界南動物管理中心",
            "姓名": "盧麗萍 女士",
            "職位": "一級農林督察(動物管理)(新界南)2",
            "辦公室電話": "2694 7649"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,動物管理(發展)科",
            "姓名": "周嘉慧獸醫 ",
            "職位": "高級獸醫師 (動物管理) 發展",
            "辦公室電話": "2150 6908"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,動物管理(發展)科",
            "姓名": "彭思宏獸醫 ",
            "職位": "獸醫師 (動物管理)(發展)",
            "辦公室電話": "2150 7069"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,動物管理(發展)科",
            "姓名": "李仕珊獸醫 ",
            "職位": "獸醫師(特別職務)",
            "辦公室電話": "2659 8247"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,動物管理(發展)科",
            "姓名": "梁敏聰 先生",
            "職位": "高級農林督察(動物管理)發展1",
            "辦公室電話": "2729 6187"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,動物管理(發展)科",
            "姓名": "李文聰 先生",
            "職位": "署理高級農林督察(動物管理)發展2",
            "辦公室電話": "2728 1692"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,動物管理(發展)科",
            "姓名": "胡浩雲 先生",
            "職位": "高級農林督察(動物管理)發展3",
            "辦公室電話": "2499 5922"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,植物及除害劑監理科",
            "姓名": "劉紹基 先生",
            "職位": "高級農業主任(監理)",
            "辦公室電話": "2150 7039"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "植物及除害劑監理科,技術事務組",
            "姓名": "陳慧禎 女士",
            "職位": "農業主任 (技術事務)",
            "辦公室電話": "2150 6818"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "植物及除害劑監理科,除害劑執行組",
            "姓名": "許玉婷 女士",
            "職位": "農業主任 (除害劑執行)",
            "辦公室電話": "2150 7166"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "植物及除害劑監理科,除害劑執行組",
            "姓名": "蔡小玲 女士",
            "職位": "高級農林督察 (除害劑執行)",
            "辦公室電話": "2150 7023"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "植物及除害劑監理科,除害劑註冊組",
            "姓名": "趙允元 女士",
            "職位": "農業主任 (除害劑註冊)",
            "辦公室電話": "2150 7013"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "植物及除害劑監理科,除害劑註冊組",
            "姓名": "溫思遠 先生",
            "職位": "署理高級農林督察 (除害劑註冊)",
            "辦公室電話": "2150 7021"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "植物及除害劑監理科,植物檢疫組",
            "姓名": "陳偉華 先生",
            "職位": "農業主任 (植物檢疫)",
            "辦公室電話": "2150 7012"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "植物及除害劑監理科,植物檢疫組",
            "姓名": "王樂群 先生",
            "職位": "高級農林督察 (植物檢疫)",
            "辦公室電話": "2150 7022"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "植物及除害劑監理科,檢控組",
            "姓名": "鄧嗣成 先生",
            "職位": "農業主任 (檢控)",
            "辦公室電話": "2150 7038"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "植物及除害劑監理科,檢控組",
            "姓名": "劉志華 先生",
            "職位": "高級農林督察(檢控)1",
            "辦公室電話": "2150 7032"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "植物及除害劑監理科,檢控組",
            "姓名": "陳志安 先生",
            "職位": "高級農林督察 (檢控)2",
            "辦公室電話": "2150 7036"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "植物及除害劑監理科,檢控組",
            "姓名": "廖鴻偉 先生",
            "職位": "高級農林督察 (檢控)3",
            "辦公室電話": "2150 7031"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,進出口科",
            "姓名": "施領衛獸醫 ",
            "職位": "署理高級獸醫師(進出口)",
            "辦公室電話": "2150 7050"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,進出口科",
            "姓名": "李卓偉獸醫 ",
            "職位": "獸醫師(進出口)",
            "辦公室電話": "2150 7173"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "進出口科,簽證及認證組",
            "姓名": "畢丹獸醫 ",
            "職位": "獸醫師(簽證及認證)",
            "辦公室電話": "2150 6824"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "進出口科,簽證及認證組",
            "姓名": "梁志德 先生",
            "職位": "高級農林督察(簽證及認證)",
            "辦公室電話": "2150 7060"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "進出口科,進出口組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "進出口組,機場分組",
            "姓名": "陳建修 先生",
            "職位": "高級農林督察 (機場)",
            "辦公室電話": "2182 1000"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "機場分組,機場動物居留所",
            "姓名": "崔嘉珮 女士",
            "職位": "一級農林督察(機場)",
            "辦公室電話": "2183 1240"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "機場分組,亞洲空運貨站辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "機場分組,超級一號貨站辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "進出口組,邊境管制分組",
            "姓名": "陳孝國 先生",
            "職位": "高級農林督察(邊境)",
            "辦公室電話": "2150 7052"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "邊境管制分組,邊境管制隊",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "邊境管制隊,文錦渡牲口驗查站",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "邊境管制隊,羅湖入口管制站",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "邊境管制隊,落馬洲牲口驗查站",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "邊境管制隊,落馬洲支線",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "邊境管制隊,沙頭角入口管制站",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "邊境管制隊,深圳灣(貨運)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "邊境管制隊,深圳灣(客運)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "邊境管制分組,檢疫偵緝犬隊",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,獸醫化驗科",
            "姓名": "白諾文獸醫 ",
            "職位": "高級獸醫師(獸醫化驗)",
            "辦公室電話": "2455 2156"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "檢驗及檢疫分署,獸醫化驗科",
            "姓名": "簡賢端獸醫 ",
            "職位": "獸醫師(病理學)",
            "辦公室電話": "2455 2151"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "獸醫化驗科,化學物殘餘管制組",
            "姓名": "何正貽獸醫 ",
            "職位": "獸醫師（化學物殘餘管制）",
            "辦公室電話": "2455 2271"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "獸醫化驗科,化學物殘餘管制組",
            "姓名": "鄒金鳳 女士",
            "職位": "獸醫化驗師 (化學物殘餘管制)",
            "辦公室電話": "2672 5471"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "獸醫化驗科,疾病診斷組",
            "姓名": "蔡慧珊獸醫 ",
            "職位": "獸醫師(疾病診斷)",
            "辦公室電話": "2455 2145"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "獸醫化驗科,疾病診斷組",
            "姓名": "黃國榮 先生",
            "職位": "獸醫化驗師(疾病診斷)1",
            "辦公室電話": "2672 1341"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "獸醫化驗科,疾病診斷組",
            "姓名": "龍黎秀英 女士",
            "職位": "獸醫化驗師 (疾病診斷)2",
            "辦公室電話": "2461 8793"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "獸醫化驗科,疾病監控組",
            "姓名": "何漢邦獸醫 ",
            "職位": "獸醫師 (疾病監控)",
            "辦公室電話": "2546 0672"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "獸醫化驗科,疾病監控組",
            "姓名": "蔡美裕 女士",
            "職位": "獸醫化驗師 (疾病監控)",
            "辦公室電話": "2689 7533"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "獸醫化驗科,病理學組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "獸醫化驗科,禽流感組",
            "姓名": "謝靜雅獸醫 ",
            "職位": "獸醫師 (禽流感)",
            "辦公室電話": "2461 6412"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "獸醫化驗科,禽流感組",
            "姓名": "盧永昌 先生",
            "職位": "獸醫化驗師 (禽流感)",
            "辦公室電話": "2671 8339"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "總辦事處,漁業分署",
            "姓名": "黎堅明 先生",
            "職位": "助理署長(漁業)",
            "辦公室電話": "2150 6604"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業分署,水產養殖漁業科",
            "姓名": "朱振華 博士",
            "職位": "高級漁業主任(水產養殖)兼任助理署長(漁業)二零一八年七月三至六日及十二至廿七日",
            "辦公室電話": "2150 7090"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "水產養殖漁業科,內陸水產養殖發展組",
            "姓名": "邱寶明 博士",
            "職位": "漁業主任(內陸水產養殖發展)",
            "辦公室電話": "2471 9204"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "水產養殖漁業科,內陸水產養殖發展組",
            "姓名": "蕭卓倫 先生",
            "職位": "署理高級漁業督察(評估）",
            "辦公室電話": "2471 9174"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "水產養殖漁業科,內陸水產養殖發展組",
            "姓名": "林詠勳 先生",
            "職位": "一級漁業技術主任",
            "辦公室電話": "2471 9142"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "水產養殖漁業科,水產養殖管理組",
            "姓名": "郭梓強 先生",
            "職位": "漁業主任(水產養殖管理)1",
            "辦公室電話": "2150 7087,2873 8337"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "水產養殖漁業科,水產養殖管理組",
            "姓名": "梁志輝 先生",
            "職位": "一級漁業技術主任 (水產養殖管理) 3",
            "辦公室電話": "2150 7089"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "水產養殖漁業科,水產養殖管理組",
            "姓名": "蔡詠欣 女士",
            "職位": "漁業主任(水產養殖管理)2",
            "辦公室電話": "2150 7177"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "水產養殖漁業科,水產養殖環境組",
            "姓名": "李安安 博士",
            "職位": "漁業主任 (水產養殖環境)",
            "辦公室電話": "2150 6808"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "水產養殖漁業科,水產養殖環境組",
            "姓名": "楊建宇 先生",
            "職位": "一級漁業技術主任(水產環境)1",
            "辦公室電話": "2150 7124"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "水產養殖漁業科,香港仔漁業分處辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "水產養殖漁業科,海產養殖發展組",
            "姓名": "莫碧霞 女士",
            "職位": "漁業主任 (海產養殖發展)",
            "辦公室電話": "2150 7081"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "水產養殖漁業科,海產養殖發展組",
            "姓名": "梁栢恩 先生",
            "職位": "一級漁業技術主任 (海產養殖發展)",
            "辦公室電話": "2150 7083"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業分署,漁業支援服務科",
            "姓名": "陳劍雄 先生",
            "職位": "高級漁業主任 (漁業支援服務)",
            "辦公室電話": "2150 7092"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業支援服務科,漁業持續發展基金",
            "姓名": "李華匡 先生",
            "職位": "漁業主任(基金行政)",
            "辦公室電話": "2150 7183"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業支援服務科,漁業貸款組",
            "姓名": "劉柏輝 先生",
            "職位": "漁業主任(貸款)",
            "辦公室電話": "2150 7094"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業支援服務科,漁業貸款組",
            "姓名": "嚴偉光 先生",
            "職位": "高級漁業督察(貸款）",
            "辦公室電話": "2150 7095"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業支援服務科,漁業巿場組",
            "姓名": "王明華 女士",
            "職位": "漁業主任 (市場)",
            "辦公室電話": "2150 7104"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業支援服務科,漁業巿場組",
            "姓名": "陳嘉欣 女士",
            "職位": "行政主任(市場)",
            "辦公室電話": "2150 7103"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業支援服務科,聯絡及特別職務組",
            "姓名": "司徒穎宜 女士",
            "職位": "漁業主任(聯絡及特別職務)",
            "辦公室電話": "2150 7098"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業支援服務科,聯絡及特別職務組",
            "姓名": "潘潤明 先生",
            "職位": "高級漁業督察 (聯絡及特別職務)",
            "辦公室電話": "2150 7099"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "聯絡及特別職務組,大埔聯絡辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "聯絡及特別職務組,西貢聯絡辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "聯絡及特別職務組,長州聯絡辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "聯絡及特別職務組,青山聯絡辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "聯絡及特別職務組,香港仔聯絡辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "聯絡及特別職務組,筲箕灣聯絡辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業分署,漁業執行及特別項目科",
            "姓名": "王卓基 先生",
            "職位": "高級漁業主任(執行)",
            "辦公室電話": "2150 7114"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業執行及特別項目科,牌照及執行組",
            "姓名": "倫翠婉 女士",
            "職位": "漁業主任(執行)1",
            "辦公室電話": "2150 7107"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業執行及特別項目科,牌照及執行組",
            "姓名": "何臻敏 女士",
            "職位": "漁業主任(執行)2",
            "辦公室電話": "2150 7176"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業執行及特別項目科,牌照及執行組",
            "姓名": "陳炳褀 先生",
            "職位": "高級漁業督察 (執行)",
            "辦公室電話": "2150 7110"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "牌照及執行組,西貢漁業辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "牌照及執行組,香港仔漁業辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "牌照及執行組,牌照部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業執行及特別項目科,漁業合作及項目組",
            "姓名": "鄧榮佳 先生",
            "職位": "漁業主任 (合作及項目)",
            "辦公室電話": "2150 6820"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業執行及特別項目科,漁業合作及項目組",
            "姓名": "陳麗芳 女士",
            "職位": "高級漁業督察 (合作及項目)",
            "辦公室電話": "2150 7117"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業分署,漁業管理科",
            "姓名": "李慧紅 女士",
            "職位": "高級漁業主任 (漁業管理)",
            "辦公室電話": "2150 7080,2873 8326"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業管理科,行政組",
            "姓名": "黃燕玲 女士",
            "職位": "文書助理(圖書館)",
            "辦公室電話": "2873 8334"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業管理科,訓練及發展組",
            "姓名": "蘇智明 博士",
            "職位": "漁業主任(培訓及發展)1",
            "辦公室電話": "2150 7102"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業管理科,訓練及發展組",
            "姓名": "李嘉慧 博士",
            "職位": "漁業主任(培訓及發展)2",
            "辦公室電話": "2873 8333"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業管理科,訓練及發展組",
            "姓名": "周河勝 先生",
            "職位": "一級漁業船舶技師 (培訓及發展)",
            "辦公室電話": "2873 8353"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業管理科,策劃及管理組",
            "姓名": "林因恩 博士",
            "職位": "漁業主任 (策劃及管理)",
            "辦公室電話": "2873 8331"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業管理科,策劃及管理組",
            "姓名": "林明義 先生",
            "職位": "漁業技術監督 (策劃及管理)",
            "辦公室電話": "2873 8322"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業管理科,評估及特惠津貼組",
            "姓名": "蕭浩廉 博士",
            "職位": "漁業主任(漁業影響及特惠津貼評估)1",
            "辦公室電話": "2150 7091"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業管理科,評估及特惠津貼組",
            "姓名": "阮穎芯 女士",
            "職位": "漁業主任(漁業影響及特惠津貼評估)2",
            "辦公室電話": "2150 6825"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業管理科,評估及特惠津貼組",
            "姓名": "李麗芬 女士",
            "職位": "漁業主任(漁業可持續發展)",
            "辦公室電話": "2150 7085"
        },
        {
            "機構": "漁農自然護理署",
            "部門": "漁業管理科,評估及特惠津貼組",
            "姓名": "黃盛昌 先生",
            "職位": "高級漁業督察(漁業影響及特惠津貼評估)",
            "辦公室電話": "2873 8324"
        }
    ]
} export default AFCD_CHI