const AMS_CHI = {
    "name": "醫療輔助隊",
    "head": [
        {
            "機構": "醫療輔助隊",
            "姓名": "許偉光 先生",
            "職位": "醫療輔助隊總參事",
            "辦公室電話": "2762 2021"
        },
        {
            "機構": "醫療輔助隊",
            "姓名": "梁中寶 先生",
            "職位": "醫療輔助隊參事",
            "辦公室電話": "2762 2022"
        }
    ],
    "inquiry": [
        {
            "機構": "醫療輔助隊",
            "服務名稱": "詢問處",
            "辦公室電話": "2762 2033"
        }
    ],
    "bureau": [
        {
            "機構": "醫療輔助隊",
            "部門": "醫療輔助隊",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫療輔助隊",
            "部門": "醫療輔助隊,總部",
            "姓名": "許偉光 先生",
            "職位": "醫療輔助隊總參事",
            "辦公室電話": "2762 2021"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "醫療輔助隊,總部",
            "姓名": "梁中寶 先生",
            "職位": "醫療輔助隊參事",
            "辦公室電話": "2762 2022"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "醫療輔助隊,行政部",
            "姓名": "陳綽平 先生",
            "職位": "部門主任秘書",
            "辦公室電話": "2762 2025"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "醫療輔助隊,行政部",
            "姓名": "陳巧倩 女士",
            "職位": "助理部門秘書",
            "辦公室電話": "2762 2016"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "醫療輔助隊,行政部",
            "姓名": "林照榮 先生",
            "職位": "二級系統分析/程序編製主任",
            "辦公室電話": "2762 2165"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "醫療輔助隊,行政部",
            "姓名": "蘇捷 先生",
            "職位": "法定語文主任",
            "辦公室電話": "2762 2024"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "醫療輔助隊,行政部",
            "姓名": "黃敏暉 女士",
            "職位": "二級私人秘書",
            "辦公室電話": "2762 2023"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "醫療輔助隊,行政部",
            "姓名": "譚婉儀 女士",
            "職位": "高級文書主任",
            "辦公室電話": "2762 2032"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "醫療輔助隊,行政部",
            "姓名": "李美璀 女士",
            "職位": "文書主任（人事組）",
            "辦公室電話": "2762 2047"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "醫療輔助隊,行政部",
            "姓名": "白天雄 先生",
            "職位": "文書主任（隊籍組）",
            "辦公室電話": "2762 2030"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "醫療輔助隊,行政部",
            "姓名": "林碧瑤 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2762 2034"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "醫療輔助隊,行政部",
            "姓名": "駱婉菁 女士",
            "職位": "文書主任(會計組)",
            "辦公室電話": "2762 2036"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "醫療輔助隊,行動及訓練部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,行動組",
            "姓名": "鄺達成 先生",
            "職位": "高級行動及訓練主任（行動）",
            "辦公室電話": "2762 2041"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,行動組",
            "姓名": "伍詠恩 女士",
            "職位": "行動及訓練主任（香港）",
            "辦公室電話": "2762 2045"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,行動組",
            "姓名": "麥廸泓 先生",
            "職位": "行動及訓練主任（九龍東）",
            "辦公室電話": "2762 2043"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,行動組",
            "姓名": "袁焜銓 先生",
            "職位": "行動及訓練主任（九龍西）",
            "辦公室電話": "2762 2037"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,行動組",
            "姓名": "徐煒舜 先生",
            "職位": "行動及訓練主任（新界東)",
            "辦公室電話": "2762 2042"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,行動組",
            "姓名": "霍林汶 先生",
            "職位": "行動及訓練主任（新界西）",
            "辦公室電話": "2762 2044"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,公務員訓練組",
            "姓名": "易文燕 女士",
            "職位": "高級行動及訓練主任（公務員訓練）",
            "辦公室電話": "2762 2020"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,公務員訓練組",
            "姓名": "蘇文英 女士",
            "職位": "行動及訓練主任（公務員訓練1)",
            "辦公室電話": "2762 2018"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,公務員訓練組",
            "姓名": "張耀聲 先生",
            "職位": "行動及訓練主任（公務員訓練2）",
            "辦公室電話": "2762 2019"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,公務員訓練組",
            "姓名": "空缺 ",
            "職位": "行動及訓練主任（公務員訓練組3）",
            "辦公室電話": ""
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,公務員訓練組",
            "姓名": "譚彩燕 女士",
            "職位": "行動及訓練主任（公務員訓練組4)",
            "辦公室電話": "2886 6623"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,公務員訓練組",
            "姓名": "幸國豪 先生",
            "職位": "行動及訓練主任（公務員訓練5）",
            "辦公室電話": "2417 6401"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,訓練及發展組",
            "姓名": "徐允智 先生",
            "職位": "高級行動及訓練主任（訓練及發展）",
            "辦公室電話": "2762 2038"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,訓練及發展組",
            "姓名": "關惠文 女士",
            "職位": "行動及訓練主任（訓練及發展1）",
            "辦公室電話": "2762 2013"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,訓練及發展組",
            "姓名": "梁達邦 先生",
            "職位": "行動及訓練主任（訓練及發展2）",
            "辦公室電話": "2762 2376"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,訓練及發展組",
            "姓名": "黃卓盈 女士",
            "職位": "行動及訓練主任（訓練及發展3）",
            "辦公室電話": "2762 2040"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,訓練及發展組",
            "姓名": "蔡嘉欣 女士",
            "職位": "行動及訓練主任（訓練及發展4）",
            "辦公室電話": "2762 2039"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,後勤及支援組",
            "姓名": "張碧芳 女士",
            "職位": "署理高級行動及訓練主任（後勤及支援）",
            "辦公室電話": "2762 2026"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,後勤及支援組",
            "姓名": "張駿基 先生",
            "職位": "行動及訓練主任（後勤及支援1）",
            "辦公室電話": "2761 1969"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,後勤及支援組",
            "姓名": "紀曉儀 女士",
            "職位": "行動及訓練主任（後勤及支援組2）",
            "辦公室電話": "2762 2057"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,後勤及支援組",
            "姓名": "李啟賢 先生",
            "職位": "行動及訓練主任（後勤及支援3）",
            "辦公室電話": "2761 1970"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,後勤及支援組",
            "姓名": "禤志聰 先生",
            "職位": "行動及訓練主任（後勤及支援4)",
            "辦公室電話": "2762 2058"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,救護車組",
            "姓名": "岑炳釗 先生",
            "職位": "高級行動及訓練主任（救護車服務）",
            "辦公室電話": "2762 2374,2886 6618"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,救護車組",
            "姓名": "陳家榮 先生",
            "職位": "行動及訓練主任（救護車服務1)",
            "辦公室電話": "2624 5247"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,救護車組",
            "姓名": "空缺 ",
            "職位": "行動及訓練主任（救護車服務2）",
            "辦公室電話": ""
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,救護車組",
            "姓名": "陳玉華 女士",
            "職位": "行動及訓練主任（少年團1)",
            "辦公室電話": "2624 5246"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,救護車組",
            "姓名": "張鳳 女士",
            "職位": "行動及訓練主任（少年團2）",
            "辦公室電話": "2762 2743"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "行動及訓練部,救護車組",
            "姓名": "蕭錕材 先生",
            "職位": "行動及訓練主任（少年團3）",
            "辦公室電話": "2762 2059"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "醫療輔助隊,物料供應組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫療輔助隊",
            "部門": "物料供應組,物料供應室",
            "姓名": "何倩盈 女士",
            "職位": "物料供應主任",
            "辦公室電話": "2762 2012"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "物料供應組,物料供應室",
            "姓名": "余嘉鳳 女士",
            "職位": "一級物料供應員",
            "辦公室電話": "2762 2071"
        },
        {
            "機構": "醫療輔助隊",
            "部門": "物料供應組,制服倉庫",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫療輔助隊",
            "部門": "醫療輔助隊,總區辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫療輔助隊",
            "部門": "總區辦事處,香港總區辦事處暨訓練中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫療輔助隊",
            "部門": "總區辦事處,九龍東總區辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫療輔助隊",
            "部門": "總區辦事處,九龍西總區辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫療輔助隊",
            "部門": "總區辦事處,新界東總區辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫療輔助隊",
            "部門": "總區辦事處,新界西總區辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        }
    ]
} export default AMS_CHI