const ARCHSD_CHI = {
    "name": "建築署",
    "head": [
        {
            "機構": "建築署",
            "姓名": "林余家慧 女士, JP",
            "職位": "建築署署長",
            "辦公室電話": "2867 3601"
        },
        {
            "機構": "建築署",
            "姓名": "何永賢 女士, JP",
            "職位": "建築署副署長",
            "辦公室電話": "2867 3603"
        }
    ],
    "inquiry": [
        {
            "機構": "建築署",
            "服務名稱": "詢問處",
            "辦公室電話": "2867 3628"
        }
    ],
    "bureau": [
        {
            "機構": "建築署",
            "部門": "建築署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "建築署,總部",
            "姓名": "林余家慧 女士, JP",
            "職位": "建築署署長",
            "辦公室電話": "2867 3601"
        },
        {
            "機構": "建築署",
            "部門": "建築署,總部",
            "姓名": "何永賢 女士, JP",
            "職位": "建築署副署長",
            "辦公室電話": "2867 3603"
        },
        {
            "機構": "建築署",
            "部門": "建築署,總部",
            "姓名": "楊麗芳 女士",
            "職位": "助理署長(建築設計)",
            "辦公室電話": "2867 3941"
        },
        {
            "機構": "建築署",
            "部門": "建築署,總部",
            "姓名": "麥家俊 先生, JP",
            "職位": "助理署長(屋宇裝備)",
            "辦公室電話": "2867 3607"
        },
        {
            "機構": "建築署",
            "部門": "建築署,總部",
            "姓名": "李詠兒 女士, JP",
            "職位": "助理署長(工料測量)",
            "辦公室電話": "2867 3605"
        },
        {
            "機構": "建築署",
            "部門": "建築署,總部",
            "姓名": "謝錦良 先生",
            "職位": "助理署長(結構工程)",
            "辦公室電話": "2867 3609"
        },
        {
            "機構": "建築署",
            "部門": "建築署,總部",
            "姓名": "許趙健 先生",
            "職位": "助理署長(物業事務)",
            "辦公室電話": "2773 2233"
        },
        {
            "機構": "建築署",
            "部門": "建築署,總部",
            "姓名": "黃德才 先生, JP",
            "職位": "工程策劃總監/1",
            "辦公室電話": "2867 3617"
        },
        {
            "機構": "建築署",
            "部門": "建築署,總部",
            "姓名": "翟榮邦 先生",
            "職位": "工程策劃總監/2",
            "辦公室電話": "2867 3613"
        },
        {
            "機構": "建築署",
            "部門": "建築署,總部",
            "姓名": "謝昌和 先生",
            "職位": "工程策劃總監/3",
            "辦公室電話": "2867 3877"
        },
        {
            "機構": "建築署",
            "部門": "總部,行政分處",
            "姓名": "關詠逑 女士",
            "職位": "部門主任秘書",
            "辦公室電話": "2867 3643"
        },
        {
            "機構": "建築署",
            "部門": "總部,行政分處",
            "姓名": "林文明 先生",
            "職位": "副部門主任秘書(1)",
            "辦公室電話": "2867 3634"
        },
        {
            "機構": "建築署",
            "部門": "總部,行政分處",
            "姓名": "周翊林 先生",
            "職位": "副部門主任秘書(2)",
            "辦公室電話": "2867 3620"
        },
        {
            "機構": "建築署",
            "部門": "總部,行政分處",
            "姓名": "黎佩芳 女士",
            "職位": "高級行政主任(特別職務)",
            "辦公室電話": "2867 3620"
        },
        {
            "機構": "建築署",
            "部門": "總部,行政分處",
            "姓名": "周翊林 先生",
            "職位": "助理部門主任秘書/行政",
            "辦公室電話": "2867 3649"
        },
        {
            "機構": "建築署",
            "部門": "總部,行政分處",
            "姓名": "胡文慧 女士",
            "職位": "助理部門主任秘書/編制及委任(1)",
            "辦公室電話": "2867 3632"
        },
        {
            "機構": "建築署",
            "部門": "總部,行政分處",
            "姓名": "李燕婷 女士",
            "職位": "助理部門主任秘書/編制及委任(2)",
            "辦公室電話": "2867 3660"
        },
        {
            "機構": "建築署",
            "部門": "總部,行政分處",
            "姓名": "謝素筠 女士",
            "職位": "助理部門主任秘書(人事)1",
            "辦公室電話": "2867 3633"
        },
        {
            "機構": "建築署",
            "部門": "總部,行政分處",
            "姓名": "梁珮詩 女士",
            "職位": "助理部門主任秘書(人事)2 (休假)",
            "辦公室電話": "2867 4305"
        },
        {
            "機構": "建築署",
            "部門": "總部,行政分處",
            "姓名": "謝素筠 女士",
            "職位": "助理部門主任秘書(人事)2",
            "辦公室電話": "2867 3633"
        },
        {
            "機構": "建築署",
            "部門": "總部,行政分處",
            "姓名": "潘文光 先生",
            "職位": "助理部門主任秘書(人事)特別職務",
            "辦公室電話": "2867 4305"
        },
        {
            "機構": "建築署",
            "部門": "行政分處,人事部",
            "姓名": "盧玉明 女士",
            "職位": "高級文書主任(人事)",
            "辦公室電話": "2867 3635"
        },
        {
            "機構": "建築署",
            "部門": "行政分處,人事部",
            "姓名": "方木珍 女士",
            "職位": "文書主任(人事)1",
            "辦公室電話": "2867 3639"
        },
        {
            "機構": "建築署",
            "部門": "行政分處,人事部",
            "姓名": "蔡錦麗 女士",
            "職位": "文書主任(人事)2",
            "辦公室電話": "2867 4928"
        },
        {
            "機構": "建築署",
            "部門": "行政分處,人事部",
            "姓名": "鍾惠敏 女士",
            "職位": "文書主任(編制)",
            "辦公室電話": "2867 3641"
        },
        {
            "機構": "建築署",
            "部門": "行政分處,人事部",
            "姓名": "盧婉薇 女士",
            "職位": "文書主任(委任)特別職務",
            "辦公室電話": "2867 3338"
        },
        {
            "機構": "建築署",
            "部門": "行政分處,打字組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "行政分處,收發組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "行政分處,晒圖組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "行政分處,機密檔案室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "行政分處,總務室",
            "姓名": "蔡遠文 先生",
            "職位": "高級文書主任(總務)",
            "辦公室電話": "2867 5001"
        },
        {
            "機構": "建築署",
            "部門": "行政分處,總務室",
            "姓名": "王維勤 先生",
            "職位": "文書主任(總務)",
            "辦公室電話": "2867 4307"
        },
        {
            "機構": "建築署",
            "部門": "總部,財政資料及管制組",
            "姓名": "鄧慶端 女士",
            "職位": "高級庫務會計師",
            "辦公室電話": "2867 4000"
        },
        {
            "機構": "建築署",
            "部門": "總部,財政資料及管制組",
            "姓名": "温永英 先生",
            "職位": "高級行政主任(會計)",
            "辦公室電話": "2867 4003"
        },
        {
            "機構": "建築署",
            "部門": "總部,財政資料及管制組",
            "姓名": "鄧凱燕 女士",
            "職位": "一級行政主任(會計)",
            "辦公室電話": "2867 4004"
        },
        {
            "機構": "建築署",
            "部門": "總部,財政資料及管制組",
            "姓名": "羅學文 先生",
            "職位": "會計主任(基本工程)A",
            "辦公室電話": "2867 4006"
        },
        {
            "機構": "建築署",
            "部門": "總部,財政資料及管制組",
            "姓名": "吳慧儀 女士",
            "職位": "會計主任(基本工程)B",
            "辦公室電話": "2867 4005"
        },
        {
            "機構": "建築署",
            "部門": "總部,財政資料及管制組",
            "姓名": "馬鄧燕嫦 女士",
            "職位": "高級文書主任(會計)",
            "辦公室電話": "2867 4007"
        },
        {
            "機構": "建築署",
            "部門": "總部,財政資料及管制組",
            "姓名": "田潔玲 女士",
            "職位": "文書主任(A1)",
            "辦公室電話": "2867 4008"
        },
        {
            "機構": "建築署",
            "部門": "總部,財政資料及管制組",
            "姓名": "梁潔清 女士",
            "職位": "文書主任(A2)",
            "辦公室電話": "2867 4011"
        },
        {
            "機構": "建築署",
            "部門": "總部,財政資料及管制組",
            "姓名": "黃坤儀 女士",
            "職位": "文書主任(A3)",
            "辦公室電話": "2867 4022"
        },
        {
            "機構": "建築署",
            "部門": "總部,財政資料及管制組",
            "姓名": "唐銀英 女士",
            "職位": "文書主任(A4)",
            "辦公室電話": "2867 4013"
        },
        {
            "機構": "建築署",
            "部門": "總部,物料供應組",
            "姓名": "孫卓然 先生",
            "職位": "物料供應主任",
            "辦公室電話": "2867 4002"
        },
        {
            "機構": "建築署",
            "部門": "總部,物料供應組",
            "姓名": "陳淑華 女士",
            "職位": "一級物料供應員/總務3",
            "辦公室電話": "2867 3489"
        },
        {
            "機構": "建築署",
            "部門": "總部,物料供應組",
            "姓名": "郭敏世 女士",
            "職位": "二級物料供應員/採購",
            "辦公室電話": "2867 4015"
        },
        {
            "機構": "建築署",
            "部門": "總部,物料供應組",
            "姓名": "鄭玉鳳 女士",
            "職位": "二級物料供應員/倉務及存貨",
            "辦公室電話": "2867 3433"
        },
        {
            "機構": "建築署",
            "部門": "總部,物料供應組",
            "姓名": "梁潔冰 女士",
            "職位": "二級物料供應員/工程策劃及總務",
            "辦公室電話": "2867 3465"
        },
        {
            "機構": "建築署",
            "部門": "建築署,建築設計處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "溫灼均 先生",
            "職位": "總建築師/1",
            "辦公室電話": "2867 3798"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "劉天行 先生",
            "職位": "高級建築師/11",
            "辦公室電話": "2867 3938"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "李培基 先生",
            "職位": "高級建築師/12",
            "辦公室電話": "2867 3942"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "羅善恒 先生",
            "職位": "高級建築師/13",
            "辦公室電話": "2867 3322"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "龔超良 先生",
            "職位": "高級農林督察/園境/2",
            "辦公室電話": "2867 3896"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "張達榮 先生",
            "職位": "高級農林督察/園境/3",
            "辦公室電話": "2867 3359"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "陳灝賢 先生",
            "職位": "建築師/101",
            "辦公室電話": "2867 3943"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "黃愷明 女士",
            "職位": "建築師/102",
            "辦公室電話": "2867 3937"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "魏英健 先生",
            "職位": "建築師/103",
            "辦公室電話": "2867 3944"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "雷珮琪 女士",
            "職位": "建築師/104",
            "辦公室電話": "2867 3662"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "陳芷瑜 女士",
            "職位": "建築師/105",
            "辦公室電話": "2867 5719"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "區佩瑂 女士",
            "職位": "建築師/106",
            "辦公室電話": "2867 4199"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "吳嘉玲 女士",
            "職位": "建築師/107",
            "辦公室電話": "2867 3463"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "宋曉曈 女士",
            "職位": "建築師/111",
            "辦公室電話": "2867 3949"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "岑摘慧 女士",
            "職位": "園境師/9",
            "辦公室電話": "2867 3873"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "邵永華 先生",
            "職位": "首席技術主任(建築)/建築設計處1/1",
            "辦公室電話": "2867 3230"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "鄺國偉 先生",
            "職位": "高級技術主任(建築)/建築設計處1/1",
            "辦公室電話": "2867 3950"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "何健文 先生",
            "職位": "高級技術主任(建築)/建築設計處1/2",
            "辦公室電話": "2773 2467"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "羅永康 先生",
            "職位": "高級技術主任(建築)/建築設計處1/3",
            "辦公室電話": "2867 3952"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "周漢榮 先生",
            "職位": "高級技術主任(建築)/建築設計處1/4",
            "辦公室電話": "2867 3553"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "黃德祥 先生",
            "職位": "高級技術主任(建築)/建築設計處1/5",
            "辦公室電話": "2867 3953"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "黃偉業 先生",
            "職位": "高級技術主任(建築)/建築設計處1/6",
            "辦公室電話": "2867 3951"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "余慧英 女士",
            "職位": "高級技術主任(建築)/建築設計處1/7",
            "辦公室電話": "2867 3689"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "孫彩蓮 女士",
            "職位": "行政專項助理/建築設計處1",
            "辦公室電話": "2867 3361"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "區國元 先生",
            "職位": "高級文書主任",
            "辦公室電話": "2867 3935"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第1分處",
            "姓名": "吳許美裳 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 3900"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "鍾鳴昌 先生",
            "職位": "總建築師/2",
            "辦公室電話": "2867 3652"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "勞志成 先生",
            "職位": "高級建築師/21",
            "辦公室電話": "2867 3946"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "區達榮 先生",
            "職位": "高級建築師/22",
            "辦公室電話": "2867 3611"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "曾偉倫 先生",
            "職位": "高級建築師/23",
            "辦公室電話": "2867 3421"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "馮慧雯 女士",
            "職位": "高級建築師/24",
            "辦公室電話": "2867 3804"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "李百怡 女士",
            "職位": "高級建築師/25",
            "辦公室電話": "2867 3776"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "孫振星 先生",
            "職位": "建築師/201",
            "辦公室電話": "2867 3777"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "劉偉健 先生",
            "職位": "建築師/202",
            "辦公室電話": "2867 3800"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "梁少明 先生",
            "職位": "建築師/203",
            "辦公室電話": "2867 3807"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "鄭曉盈 女士",
            "職位": "建築師/204",
            "辦公室電話": "2867 3797"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "梁建航 先生",
            "職位": "建築師/205",
            "辦公室電話": "2867 3775"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "姚遠 女士",
            "職位": "建築師/206",
            "辦公室電話": "2867 3801"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "陳展程 先生",
            "職位": "建築師/207",
            "辦公室電話": "2867 3806"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "趙寧 女士",
            "職位": "建築師/208",
            "辦公室電話": "2867 3865"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "施健文 先生",
            "職位": "建築師/209",
            "辦公室電話": "2867 3802"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "吳嘉琪 女士",
            "職位": "建築師/210",
            "辦公室電話": "2867 3735"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "盧宜璋 先生",
            "職位": "建築師/212",
            "辦公室電話": "2867 3477"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "梁振達 先生",
            "職位": "建築師/231",
            "辦公室電話": "2867 3305"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "黃健雄 先生",
            "職位": "首席技術主任(建築)/建築設計處2/1",
            "辦公室電話": "2867 3866"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "甘乃明 先生",
            "職位": "首席技術主任(建築)/建築設計處2/2",
            "辦公室電話": "2867 5859"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "趙粵慧 女士",
            "職位": "高級技術主任(建築)/建築設計處2/1",
            "辦公室電話": "2867 3778"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "郭樹根 先生",
            "職位": "高級技術主任(建築)/建築設計處2/2",
            "辦公室電話": "2867 3789"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "蔡潤強 先生",
            "職位": "高級技術主任(建築)/建築設計處2/3",
            "辦公室電話": "2867 3810"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "陳偉傑 先生",
            "職位": "高級技術主任(建築)/建築設計處2/4",
            "辦公室電話": "2867 3410"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "何偉強 先生",
            "職位": "高級技術主任(建築)/建築設計處2/5",
            "辦公室電話": "2867 4183"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "劉偉程 先生",
            "職位": "高級技術主任(建築)/建築設計處2/6",
            "辦公室電話": "2867 3540"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "張國賢 先生",
            "職位": "高級技術主任(建築)/建築設計處2/7",
            "辦公室電話": "2867 4135"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "伍嘉文 先生",
            "職位": "高級技術主任(建築)/建築設計處2/8",
            "辦公室電話": "2867 3539"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,第2分處",
            "姓名": "顏秀瑜 女士",
            "職位": "高級文書主任/建築設計處/2",
            "辦公室電話": "2867 3468"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "李永康 先生",
            "職位": "總建築師/技術諮詢及圖則審核",
            "辦公室電話": "2867 3616"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "余翰文 先生",
            "職位": "高級建築師/技術諮詢及圖則審核/1",
            "辦公室電話": "2867 3738"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "周冠棠 先生",
            "職位": "高級建築師/技術諮詢及圖則審核/3",
            "辦公室電話": "2867 4193"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "張韻芬 女士",
            "職位": "高級建築師/技術諮詢及圖則審核/4",
            "辦公室電話": "2867 3808"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "阮李艷芳 女士",
            "職位": "高級建築師/技術諮詢及圖則審核/6",
            "辦公室電話": "2867 3745 "
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "葉詠恒 女士",
            "職位": "建築師/技術諮詢及圖則審核/1",
            "辦公室電話": "2867 3736"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "吳綺祺 女士",
            "職位": "建築師/技術諮詢及圖則審核/2",
            "辦公室電話": "2867 3742"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "李朗欣 女士",
            "職位": "建築師/技術諮詢及圖則審核/3",
            "辦公室電話": "2867 3741"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "林沛榮 先生",
            "職位": "建築師/技術諮詢及圖則審核/4",
            "辦公室電話": "2867 3744"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "葉詠恒 女士",
            "職位": "建築師/技術諮詢及圖則審核/5",
            "辦公室電話": "2867 3736"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "林沛榮 先生",
            "職位": "建築師/技術諮詢及圖則審核/6",
            "辦公室電話": "2867 3744"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "王啟明 先生",
            "職位": "建築師/技術諮詢及圖則審核/8",
            "辦公室電話": "2867 3277"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "吳銘珊 女士",
            "職位": "建築師/技術諮詢及圖則審核/9",
            "辦公室電話": "2867 3754"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "林恒盛 先生",
            "職位": "建築師/技術諮詢及圖則審核/11",
            "辦公室電話": "2867 3737"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "蔡中庸 先生",
            "職位": "建築師/技術諮詢及圖則審核/12",
            "辦公室電話": "2867 3756"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "溫華容 先生",
            "職位": "建築師/技術諮詢及圖則審核/13",
            "辦公室電話": "2867 3743"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "葉勝 先生",
            "職位": "首席技術主任(建築)/技術諮詢及圖則審核/1",
            "辦公室電話": "2867 4188"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "陳敬煥 先生",
            "職位": "首席技術主任(建築)/技術諮詢及圖則審核/2",
            "辦公室電話": "2867 3551"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "麥達文 先生",
            "職位": "高級技術主任(建築)/技術諮詢及圖則審核/1",
            "辦公室電話": "2867 3357"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "何柏文 先生",
            "職位": "高級技術主任(建築)/技術諮詢及圖則審核/2",
            "辦公室電話": "2867 4186"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "陳美玲 女士",
            "職位": "高級技術主任(建築)/技術諮詢及圖則審核/3",
            "辦公室電話": "2867 3474"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "鄧麗琼 女士",
            "職位": "高級技術主任(建築)/技術諮詢及圖則審核/4",
            "辦公室電話": "2867 3554"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "陳潔霞 女士",
            "職位": "高級技術主任(建築)/技術諮詢及圖則審核/6",
            "辦公室電話": "2867 3697"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "馬焯華 先生",
            "職位": "高級技術主任(建築)/技術諮詢及圖則審核/7",
            "辦公室電話": "2867 3928"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "唐桂玲 女士",
            "職位": "高級工程監督/技術諮詢及圖則審核/(1)",
            "辦公室電話": "2867 4185"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "劉春海 先生",
            "職位": "工程監督/技術諮詢及圖則審核/1",
            "辦公室電話": "2867 4260"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "陳家棟 先生",
            "職位": "工程監督/技術諮詢及圖則審核/2",
            "辦公室電話": "2867 3725"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "彭穎茵 女士",
            "職位": "行政主任/建築設計",
            "辦公室電話": "2867 3855"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術諮詢及圖則審核分處",
            "姓名": "梁靜怡 女士",
            "職位": "高級文書主任/技術諮詢及圖則審核",
            "辦公室電話": "2867 3478"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,管理統籌分處2",
            "姓名": "葉青雲 先生",
            "職位": "總建築師/管理統籌分處2",
            "辦公室電話": "2154 3020"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,管理統籌分處2",
            "姓名": "鄭永珍 女士",
            "職位": "高級建築師2/管理統籌分處2",
            "辦公室電話": "2154 3124"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,管理統籌分處2",
            "姓名": "譚好兒 女士",
            "職位": "高級建築師3/管理統籌分處2",
            "辦公室電話": "2154 3144"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,管理統籌分處2",
            "姓名": "徐瑞江 先生",
            "職位": "高級建築師4/管理統籌分處2",
            "辦公室電話": "2154 3145"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,管理統籌分處2",
            "姓名": "梅雪欣 女士",
            "職位": "高級屋宇裝備工程師1/管理統籌分處2",
            "辦公室電話": "2154 3134"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,管理統籌分處2",
            "姓名": "張嘉宜 女士",
            "職位": "建築師1/管理統籌分處2",
            "辦公室電話": "2154 3148"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,管理統籌分處2",
            "姓名": "潘明心 女士",
            "職位": "建築師3/管理統籌分處2",
            "辦公室電話": "2154 3148"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,管理統籌分處2",
            "姓名": "馬國輝 先生",
            "職位": "建築師4/管理統籌分處2",
            "辦公室電話": "2154 3147"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,管理統籌分處2",
            "姓名": "李幗姿 女士",
            "職位": "建築師5/管理統籌分處2",
            "辦公室電話": "2154 3203"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,管理統籌分處2",
            "姓名": "胡子民 先生",
            "職位": "建築師6/管理統籌分處2",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,管理統籌分處2",
            "姓名": "張麗芳 女士",
            "職位": "屋宇裝備工程師/管理統籌分處2",
            "辦公室電話": "2154 3239"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,管理統籌分處2",
            "姓名": "朱榮華 先生",
            "職位": "高級技術主任(建築)/管理統籌分處2",
            "辦公室電話": "2154 3243"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,管理統籌分處2",
            "姓名": "莫民偉 先生",
            "職位": "高級技術主任(屋宇裝備)/管理統籌分處2",
            "辦公室電話": "2867 4253"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,管理統籌分處2",
            "姓名": "馮肇平 先生",
            "職位": "高級工程監督/14",
            "辦公室電話": "2154 3251"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,管理統籌分處2",
            "姓名": "黃振雄 先生",
            "職位": "工程監督/41",
            "辦公室電話": "2154 3266"
        },
        {
            "機構": "建築署",
            "部門": "管理統籌分處2,工務工程計劃組",
            "姓名": "譚惠娟 女士",
            "職位": "總行政主任/工程",
            "辦公室電話": "2867 4017"
        },
        {
            "機構": "建築署",
            "部門": "管理統籌分處2,工務工程計劃組",
            "姓名": "劉君偉 先生",
            "職位": "高級行政主任/工程",
            "辦公室電話": "2867 4029"
        },
        {
            "機構": "建築署",
            "部門": "管理統籌分處2,工務工程計劃組",
            "姓名": "林家煬 先生",
            "職位": "行政主任/工程 A",
            "辦公室電話": "2867 4019"
        },
        {
            "機構": "建築署",
            "部門": "管理統籌分處2,工務工程計劃組",
            "姓名": "歐佩珊 女士",
            "職位": "行政主任/工程 B",
            "辦公室電話": "2867 4020"
        },
        {
            "機構": "建築署",
            "部門": "管理統籌分處2,工務工程計劃組",
            "姓名": "楊玉瓊 女士",
            "職位": "文書主任/工程",
            "辦公室電話": "2867 4401"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,園境分處",
            "姓名": "梅冬景 先生",
            "職位": "總園境師",
            "辦公室電話": "2867 5798"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,園境分處",
            "姓名": "李浩雯 女士",
            "職位": "高級園境師/1",
            "辦公室電話": "2867 2844"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,園境分處",
            "姓名": "劉幼儀 女士",
            "職位": "高級園境師/2",
            "辦公室電話": "2867 3885"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,園境分處",
            "姓名": "梅冬景 先生",
            "職位": "高級園境師/3",
            "辦公室電話": "2867 5798"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,園境分處",
            "姓名": "余海恩 女士",
            "職位": "園境師/1",
            "辦公室電話": "2867 3897"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,園境分處",
            "姓名": "陳雋浩 先生",
            "職位": "園境師/2",
            "辦公室電話": "2867 3780"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,園境分處",
            "姓名": "龎宇靈 先生",
            "職位": "園境師/3",
            "辦公室電話": "2867 4319"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,園境分處",
            "姓名": "叢培淳 先生",
            "職位": "園境師/4",
            "辦公室電話": "2867 3886"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,園境分處",
            "姓名": "劉幼儀 女士",
            "職位": "園境師/5",
            "辦公室電話": "2867 3885"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,園境分處",
            "姓名": "朱淑霞 女士",
            "職位": "園境師/6",
            "辦公室電話": "2867 3887"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,園境分處",
            "姓名": "譚艷飛 女士",
            "職位": "園境師/7",
            "辦公室電話": "2867 3884"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,園境分處",
            "姓名": "霍彥維 先生",
            "職位": "園境師/8",
            "辦公室電話": "2867 3566"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,園境分處",
            "姓名": "李衍鏞 女士",
            "職位": "園境師/11",
            "辦公室電話": "2867 3873"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,建築圖則檔案組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術主任(建築)職系管理組",
            "姓名": "李國傑 先生",
            "職位": "總技術主任(建築)/行政",
            "辦公室電話": "2867 3694"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,技術主任(建築)職系管理組",
            "姓名": "王木偉 先生",
            "職位": "總技術主任(建築)/工程",
            "辦公室電話": "2867 3693"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,工程監督(新工程)",
            "姓名": "林國杰 先生",
            "職位": "總工程監督/行政",
            "辦公室電話": "2286 3526"
        },
        {
            "機構": "建築署",
            "部門": "建築設計處,工程監督(新工程)",
            "姓名": "胡麗華 女士",
            "職位": "工程行政助理/NW",
            "辦公室電話": "2286 3525"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),1區",
            "姓名": "吳國堅 先生",
            "職位": "總工程監督/1",
            "辦公室電話": "2416 4039"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),1區",
            "姓名": "馮有德 先生",
            "職位": "高級工程監督/香港東",
            "辦公室電話": "3705 3093"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),1區",
            "姓名": "馮國雄 先生",
            "職位": "高級工程監督/香港西",
            "辦公室電話": "2529 0074"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),2區",
            "姓名": "吳偉權 先生",
            "職位": "總工程監督/2",
            "辦公室電話": "3940 0300"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),2區",
            "姓名": "梁金元 先生",
            "職位": "高級工程監督/啟德",
            "辦公室電話": "3940 0301"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),2區",
            "姓名": "葛積仁 先生",
            "職位": "高級工程監督/將軍澳及西貢",
            "辦公室電話": "2350 8433"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),2區",
            "姓名": "楊瑞明 先生",
            "職位": "高級工程監督/九龍東",
            "辦公室電話": "3793 3570"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),3區",
            "姓名": "陳競生 先生",
            "職位": "總工程監督/3",
            "辦公室電話": "2253 9700"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),3區",
            "姓名": "莫銳輝 先生",
            "職位": "高級工程監督/九龍南",
            "辦公室電話": "2818 2528"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),3區",
            "姓名": "黃耀輝 先生",
            "職位": "高級工程監督/九龍北",
            "辦公室電話": "3595 5989"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),3區",
            "姓名": "鄧湛平 先生",
            "職位": "高級工程監督/九龍西",
            "辦公室電話": "2253 9703"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),4區",
            "姓名": "余孫展 先生",
            "職位": "總工程監督/4",
            "辦公室電話": "3703 5793"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),4區",
            "姓名": "杜潤昌 先生",
            "職位": "高級工程監督/大嶼山",
            "辦公室電話": "2307 5842"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),4區",
            "姓名": "徐燕華 先生",
            "職位": "高級工程監督/東涌及葵涌",
            "辦公室電話": "2344 5600"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),4區",
            "姓名": "游錦鈿 先生",
            "職位": "高級工程監督/荔枝角及荃灣",
            "辦公室電話": "3488 8295"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),5區",
            "姓名": "李錦華 先生",
            "職位": "總工程監督/5",
            "辦公室電話": "3547 0415"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),5區",
            "姓名": "劉偉康 先生",
            "職位": "高級工程監督/蓮塘",
            "辦公室電話": "2752 0502"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),5區",
            "姓名": "董志南 先生",
            "職位": "高級工程監督/新界東",
            "辦公室電話": "2849 2057"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),5區",
            "姓名": "梁啟志 先生",
            "職位": "高級工程監督/新界北",
            "辦公室電話": "2806 0592"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),6區",
            "姓名": "譚景文 先生",
            "職位": "總工程監督/6",
            "辦公室電話": "6350 6386"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),6區",
            "姓名": "邱天成 先生",
            "職位": "高級工程監督/元朗",
            "辦公室電話": "3708 9388"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),6區",
            "姓名": "李俊吉 先生",
            "職位": "高級工程監督/天水圍",
            "辦公室電話": "2868 5227"
        },
        {
            "機構": "建築署",
            "部門": "工程監督(新工程),6區",
            "姓名": "陳偉良 先生",
            "職位": "高級工程監督/屯門",
            "辦公室電話": "2321 8468"
        },
        {
            "機構": "建築署",
            "部門": "建築署,管理統籌分處1",
            "姓名": "冼國良 先生",
            "職位": "總技術顧問/管理統籌分處1",
            "辦公室電話": "2867 3882"
        },
        {
            "機構": "建築署",
            "部門": "建築署,管理統籌分處1",
            "姓名": "馮耀亮 先生",
            "職位": "高級建築師/管理統籌分處1",
            "辦公室電話": "2867 3656"
        },
        {
            "機構": "建築署",
            "部門": "建築署,管理統籌分處1",
            "姓名": "關偉明 先生",
            "職位": "高級屋宇裝備工程師/管理統籌分處1",
            "辦公室電話": "2867 3576"
        },
        {
            "機構": "建築署",
            "部門": "建築署,管理統籌分處1",
            "姓名": "官世穎 先生",
            "職位": "高級屋宇保養測量師/管理統籌分處1",
            "辦公室電話": "2867 3575"
        },
        {
            "機構": "建築署",
            "部門": "建築署,管理統籌分處1",
            "姓名": "黃永康 先生",
            "職位": "高級工料測量師/管理統籌分處1",
            "辦公室電話": "2867 3750"
        },
        {
            "機構": "建築署",
            "部門": "建築署,管理統籌分處1",
            "姓名": "陳永荃 先生",
            "職位": "工程技術秘書/4",
            "辦公室電話": "2867 3626"
        },
        {
            "機構": "建築署",
            "部門": "建築署,管理統籌分處1",
            "姓名": "溫子瑩 女士",
            "職位": "建築師/管理統籌分處1",
            "辦公室電話": "2867 4887"
        },
        {
            "機構": "建築署",
            "部門": "建築署,管理統籌分處1",
            "姓名": "張文俊 先生",
            "職位": "屋宇裝備工程師/管理統籌分處1",
            "辦公室電話": "2867 8092"
        },
        {
            "機構": "建築署",
            "部門": "建築署,管理統籌分處1",
            "姓名": "鄧穎芝 女士",
            "職位": "結構工程師/管理統籌分處1",
            "辦公室電話": "2867 3579"
        },
        {
            "機構": "建築署",
            "部門": "建築署,管理統籌分處1",
            "姓名": "榮大偉 先生",
            "職位": "屋宇保養測量師/管理統籌分處1",
            "辦公室電話": "2867 3479"
        },
        {
            "機構": "建築署",
            "部門": "建築署,管理統籌分處1",
            "姓名": "楊凱浩 先生",
            "職位": "工料測量師/管理統籌分處1",
            "辦公室電話": "2867 2830"
        },
        {
            "機構": "建築署",
            "部門": "建築署,管理統籌分處1",
            "姓名": "劉敏儀 女士",
            "職位": "高級行政主任/管理統籌分處1",
            "辦公室電話": "2867 4778"
        },
        {
            "機構": "建築署",
            "部門": "建築署,管理統籌分處1",
            "姓名": "陳楚雲 女士",
            "職位": "高級文書主任/管理統籌分處1",
            "辦公室電話": "2867 4210"
        },
        {
            "機構": "建築署",
            "部門": "管理統籌分處1,訓練組",
            "姓名": "鍾慧絲 女士",
            "職位": "總訓練主任",
            "辦公室電話": "2867 3636"
        },
        {
            "機構": "建築署",
            "部門": "管理統籌分處1,訓練組",
            "姓名": "鍾慧絲 女士",
            "職位": "高級訓練主任",
            "辦公室電話": "2867 3636"
        },
        {
            "機構": "建築署",
            "部門": "管理統籌分處1,訓練組",
            "姓名": "郭永和 先生",
            "職位": "訓練主任",
            "辦公室電話": "2867 3637"
        },
        {
            "機構": "建築署",
            "部門": "管理統籌分處1,訓練組",
            "姓名": "黃希雯 女士",
            "職位": "訓練主任(特別職務)",
            "辦公室電話": "2867 5797"
        },
        {
            "機構": "建築署",
            "部門": "建築署,屋宇裝備處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "簡偉雄 先生",
            "職位": "總技術主任(屋宇裝備)/Zone A",
            "辦公室電話": "2867 3497"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "鄧協明 先生",
            "職位": "總技術主任(屋宇裝備)/Zone B",
            "辦公室電話": "2867 4068"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "陳紹明 先生",
            "職位": "總技術主任(屋宇裝備)/Zone C",
            "辦公室電話": "2867 4061"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "吳瑞華 先生",
            "職位": "總技術主任(屋宇裝備)/Zone D",
            "辦公室電話": "2867 4060"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "張偉榮 先生",
            "職位": "總技術主任(屋宇裝備)/Zone E",
            "辦公室電話": "2867 4069"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "李劍虹 先生",
            "職位": "高級屋宇裝備督察/B/1",
            "辦公室電話": "2752 0533"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "蘇英榮 先生",
            "職位": "高級屋宇裝備督察/B/2",
            "辦公室電話": "2504 5411"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "李明輝 先生",
            "職位": "高級屋宇裝備督察/C/1",
            "辦公室電話": "2956 2418"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "何文威 先生",
            "職位": "高級屋宇裝備督察/C/2",
            "辦公室電話": "2253 9713"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "葉展華 先生",
            "職位": "高級屋宇裝備督察/D/1",
            "辦公室電話": "2350 8440"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "龐家輝 先生",
            "職位": "高級屋宇裝備督察/D/2",
            "辦公室電話": "3940 0329"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "鄭運基 先生",
            "職位": "高級屋宇裝備督察/E/1",
            "辦公室電話": "2806 0884"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "郭慶明 先生",
            "職位": "高級電氣督察/A/1",
            "辦公室電話": "9669 1369"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "鄭偉中 先生",
            "職位": "電氣督察/A/1",
            "辦公室電話": "9700 2361"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "王永亨 先生",
            "職位": "屋宇裝備督察/B/1",
            "辦公室電話": "2752 0533"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "趙祖全 先生",
            "職位": "屋宇裝備督察/B/2",
            "辦公室電話": "2752 0546"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "陳永日 先生",
            "職位": "屋宇裝備督察/B/4",
            "辦公室電話": "2752 0546"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "梁靄蟾 女士",
            "職位": "屋宇裝備督察/B/5",
            "辦公室電話": "3488 8070"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "李偉文 先生",
            "職位": "屋宇裝備督察/C/1",
            "辦公室電話": "2818 2568"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "黃錦華 先生",
            "職位": "屋宇裝備督察/C/1",
            "辦公室電話": "2956 2068"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "呂南山 先生",
            "職位": "屋宇裝備督察/C/3",
            "辦公室電話": "3166 5392"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "黃席豪 先生",
            "職位": "屋宇裝備督察/C/4",
            "辦公室電話": "2956 2418"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "羅德興 先生",
            "職位": "屋宇裝備督察/D/1",
            "辦公室電話": "3940 0326"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "羅守謙 先生",
            "職位": "屋宇裝備督察/D/2",
            "辦公室電話": "3940 0326"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "周天樂 先生",
            "職位": "屋宇裝備督察/D/3",
            "辦公室電話": "3706 5480"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "李兆泰 先生",
            "職位": "屋宇裝備督察/D/4",
            "辦公室電話": "2149 0399"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "麥富林 先生",
            "職位": "屋宇裝備督察/D/5",
            "辦公室電話": "3940 0329"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "郭思宗 先生",
            "職位": "屋宇裝備督察/E/1",
            "辦公室電話": "2348 5177"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "梁立仁 先生",
            "職位": "屋宇裝備督察/E/2",
            "辦公室電話": "5365 0570"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "麥樹堅 先生",
            "職位": "屋宇裝備督察/E/3",
            "辦公室電話": "3708 9395"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,工程監督",
            "姓名": "黃啟榮 先生",
            "職位": "屋宇裝備督察/E/4",
            "辦公室電話": "2321 8552"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第1分處",
            "姓名": "姚惠強 先生",
            "職位": "總屋宇裝備工程師/1",
            "辦公室電話": "2867 3499"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第1分處",
            "姓名": "溫少耀 先生",
            "職位": "高級屋宇裝備工程師/1A",
            "辦公室電話": "2867 3507"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第1分處",
            "姓名": "余栢基 先生",
            "職位": "高級屋宇裝備工程師/1C",
            "辦公室電話": "2867 4077"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第1分處",
            "姓名": "駱家偉 先生",
            "職位": "屋宇裝備工程師/1A/1",
            "辦公室電話": "2867 4062"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第1分處",
            "姓名": "方泳珊 女士",
            "職位": "屋宇裝備工程師/1A/3",
            "辦公室電話": "2867 4184"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第1分處",
            "姓名": "梁穎欣 女士",
            "職位": "屋宇裝備工程師/1C/1",
            "辦公室電話": "2867 4064"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第1分處",
            "姓名": "馮麗珊 女士",
            "職位": "屋宇裝備工程師/1C/2",
            "辦公室電話": "2867 4071"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第1分處",
            "姓名": "鄭嘉耀 先生",
            "職位": "屋宇裝備工程師/1C/5",
            "辦公室電話": "2867 3415"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第1分處",
            "姓名": "鄭孟剛 先生",
            "職位": "機電工程師/1A/4",
            "辦公室電話": "2867 4056"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第1分處",
            "姓名": "吳英忠 先生",
            "職位": "首席技術主任(屋宇裝備)/1",
            "辦公室電話": "2867 4066"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第1分處",
            "姓名": "鄧允祥 先生",
            "職位": "高級技術主任(屋宇裝備)/1A/2",
            "辦公室電話": "2867 3503"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第1分處",
            "姓名": "黃偉廉 先生",
            "職位": "高級技術主任(屋宇裝備)/1C/1",
            "辦公室電話": "2867 4078"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第1分處",
            "姓名": "蔡耀東 先生",
            "職位": "高級技術主任(機電工程)/1A/3",
            "辦公室電話": "2867 3875"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "梁頴康 先生",
            "職位": "總屋宇裝備工程師/2",
            "辦公室電話": "2867 3922"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "郭明露 女士",
            "職位": "高級屋宇裝備工程師/2B",
            "辦公室電話": "2867 3668"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "朱琰光 先生",
            "職位": "高級屋宇裝備工程師/M1",
            "辦公室電話": "2867 4057"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "何潔儀 女士",
            "職位": "高級屋宇裝備工程師/2M",
            "辦公室電話": "2867 3962"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "蔣志強 先生",
            "職位": "高級機電工程師/2A",
            "辦公室電話": "2867 3485"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "陳漢雄 先生",
            "職位": "屋宇裝傋工程師/2A/1",
            "辦公室電話": "2867 4162"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "黃鈞浩 先生",
            "職位": "屋宇裝備工程師/2A/2",
            "辦公室電話": "2867 2852"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "陳漢雄 先生",
            "職位": "屋宇裝備工程師/2A/3",
            "辦公室電話": "2867 4162"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "郭明露 女士",
            "職位": "屋宇裝備工程師/2B/2",
            "辦公室電話": "2867 3668"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "盧頌恩 女士",
            "職位": "屋宇裝備工程師/2B/3",
            "辦公室電話": "2867 3484"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "盧楚杏 女士",
            "職位": "屋宇裝備工程師/2B/4",
            "辦公室電話": "2867 4161"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "梁成志 先生",
            "職位": "屋宇裝備工程師/2B/6",
            "辦公室電話": "2867 3495"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "麥耀成 先生",
            "職位": "屋宇裝備工程師/M1",
            "辦公室電話": "2867 4057"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "袁廣林 先生",
            "職位": "機電工程師/2A/5",
            "辦公室電話": "2867 4018"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "黃健聰 先生",
            "職位": "首席技術主任(屋宇裝備)/2",
            "辦公室電話": "2867 3728"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "羅武 先生",
            "職位": "高級技術主任(屋宇裝備)/2A/1",
            "辦公室電話": "2867 3500"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "劉錦輝 先生",
            "職位": "高級技術主任(屋宇裝備)/2A/2",
            "辦公室電話": "2867 3491"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "陳德慎 先生",
            "職位": "高級技術主任(屋宇裝備)/2B/1",
            "辦公室電話": "2867 3501"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "陳澤良 先生",
            "職位": "高級技術主任(屋宇裝備)/2B/2",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "李偉彪 先生",
            "職位": "高級技術主任(屋宇裝備)/2B/4",
            "辦公室電話": "2867 3504"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第2分處",
            "姓名": "陳志誠 先生",
            "職位": "高級技術主任(機電工程)/2A/3",
            "辦公室電話": "2867 3504"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第3分處",
            "姓名": "何國富 先生",
            "職位": "總屋宇裝備工程師/3",
            "辦公室電話": "2867 3933"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第3分處",
            "姓名": "馮達賢 先生",
            "職位": "高級屋宇裝備工程師/3A",
            "辦公室電話": "2867 4053"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第3分處",
            "姓名": "劉愛榮 女士",
            "職位": "高級屋宇裝備工程師/3B",
            "辦公室電話": "2867 4063"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第3分處",
            "姓名": "劉佩玲 女士",
            "職位": "屋宇裝備工程師/3A/2",
            "辦公室電話": "2867 5799"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第3分處",
            "姓名": "譚永漢 先生",
            "職位": "屋宇裝備工程師/3A/5",
            "辦公室電話": "2867 4059"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第3分處",
            "姓名": "孫嘉欣 女士",
            "職位": "屋宇裝備工程師/3B/1",
            "辦公室電話": "2867 4055"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第3分處",
            "姓名": "何建業 先生",
            "職位": "機電工程師/3A/4",
            "辦公室電話": "2867 4054"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第3分處",
            "姓名": "陳家強 先生",
            "職位": "首席技術主任(屋宇裝備)/3",
            "辦公室電話": "2867 4074"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第3分處",
            "姓名": "郭家興 先生",
            "職位": "高級技術主任(屋宇裝備)/3A/1",
            "辦公室電話": "2867 4072"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第3分處",
            "姓名": "黃嘉偉 先生",
            "職位": "高級技術主任(屋宇裝備)/3A/2",
            "辦公室電話": "2867 4073"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第4分處",
            "姓名": "鄭嘉麗 女士",
            "職位": "總屋宇裝備工程師/4",
            "辦公室電話": "2867 3670"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第4分處",
            "姓名": "顏國協 先生",
            "職位": "高級屋宇裝備工程師/綜合管理",
            "辦公室電話": "2867 4033"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第4分處",
            "姓名": "梁雪輝 先生",
            "職位": "高級屋宇裝備工程師/培訓及資訊",
            "辦公室電話": "2867 4036"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第4分處",
            "姓名": "楊航愉 先生",
            "職位": "高級屋宇裝備工程師/技術秘書",
            "辦公室電話": "2867 4026"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第4分處",
            "姓名": "蔡漢彥 先生",
            "職位": "建築師/綜合管理",
            "辦公室電話": "2867 3466"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第4分處",
            "姓名": "香美珍 女士",
            "職位": "屋宇裝備工程師/綜合管理",
            "辦公室電話": "2867 4045"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第4分處",
            "姓名": "謝紅恩 先生",
            "職位": "屋宇裝備工程師/培訓及資訊/1",
            "辦公室電話": "2867 8058"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第4分處",
            "姓名": "布珮瑜 女士",
            "職位": "屋宇裝備工程師/培訓及資訊/2",
            "辦公室電話": "2867 3651"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第4分處",
            "姓名": "蕭漢光 先生",
            "職位": "屋宇裝備工程師/技術秘書",
            "辦公室電話": "2867 4027"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第4分處",
            "姓名": "蔡漢彥 先生",
            "職位": "結構工程師/綜合管理",
            "辦公室電話": "2867 3466"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第4分處",
            "姓名": "楊衛雄 先生",
            "職位": "首席技術主任(屋宇裝備)/4",
            "辦公室電話": "2867 3537"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第4分處",
            "姓名": "潘啟光 先生",
            "職位": "總技術主任(屋宇裝備)/工程",
            "辦公室電話": "2867 8093"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第4分處",
            "姓名": "歐國釗 先生",
            "職位": "總技術主任(屋宇裝備)/總務",
            "辦公室電話": "2867 4067"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第4分處",
            "姓名": "吳小萍 女士",
            "職位": "高級技術主任(屋宇裝備)/培訓及資訊/1",
            "辦公室電話": "2867 4884"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第4分處",
            "姓名": "梁潔玲 女士",
            "職位": "高級技術主任(屋宇裝備)/技術秘書/1",
            "辦公室電話": "2867 1051"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第4分處",
            "姓名": "桂秋祥 女士",
            "職位": "文書主任/屋宇裝備",
            "辦公室電話": "2867 4192"
        },
        {
            "機構": "建築署",
            "部門": "屋宇裝備處,第4分處",
            "姓名": "郭美豐 先生",
            "職位": "一級物料供應員/屋宇裝備",
            "辦公室電話": "2867 3413"
        },
        {
            "機構": "建築署",
            "部門": "建築署,工程策劃管理處 1",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,101組",
            "姓名": "林秀麗 女士",
            "職位": "總工程策劃經理 101",
            "辦公室電話": "2867 3733"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,101組",
            "姓名": "馮紫珊 女士",
            "職位": "高級工程策劃經理 122",
            "辦公室電話": "2867 3631"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,101組",
            "姓名": "馮子峯 先生",
            "職位": "高級工程策劃經理 123",
            "辦公室電話": "2867 3892"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,101組",
            "姓名": "葉文慧 女士",
            "職位": "高級工程策劃經理 124",
            "辦公室電話": "2867 2800"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,101組",
            "姓名": "陳雯玲 女士",
            "職位": "高級工程策劃經理 136",
            "辦公室電話": "2867 3740"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,101組",
            "姓名": "翟如虹 先生",
            "職位": "高級工程策劃經理 139",
            "辦公室電話": "2867 3916"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,101組",
            "姓名": "張慧雅 女士",
            "職位": "工程策劃經理 141",
            "辦公室電話": "2867 3483"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,101組",
            "姓名": "張健 先生",
            "職位": "工程策劃經理 145",
            "辦公室電話": "2867 3972"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,101組",
            "姓名": "馬詠琪 女士",
            "職位": "工程策劃經理 149",
            "辦公室電話": "2867 3983"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,101組",
            "姓名": "陳永業 先生",
            "職位": "工程策劃經理 150",
            "辦公室電話": "2867 3340"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,101組",
            "姓名": "郭禮業 先生",
            "職位": "工程策劃經理 152",
            "辦公室電話": "2867 3452"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,101組",
            "姓名": "吳謙信 先生",
            "職位": "工程策劃經理 162",
            "辦公室電話": "2867 3263"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,101組",
            "姓名": "王爾聆 女士",
            "職位": "工程策劃經理 163",
            "辦公室電話": "2867 5799"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,101組",
            "姓名": "林宇慧 女士",
            "職位": "工程策劃經理 165",
            "辦公室電話": "2867 3235"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,101組",
            "姓名": "司徒潔怡 女士",
            "職位": "工程策劃經理 167",
            "辦公室電話": "2867 3256"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,101組",
            "姓名": "黃健興 先生",
            "職位": "工程策劃經理 172",
            "辦公室電話": "2867 5718"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,101組",
            "姓名": "陳均銘 先生",
            "職位": "工程策劃經理 173",
            "辦公室電話": "2867 3868"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,101組",
            "姓名": "陳雪儀 女士",
            "職位": "園境師/10",
            "辦公室電話": "2867 3881"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "曾佩珊 女士",
            "職位": "總工程策劃經理 102",
            "辦公室電話": "2867 3976"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "王志亮 先生",
            "職位": "高級工程策劃經理 125",
            "辦公室電話": "2867 3978"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "馮達志 先生",
            "職位": "高級工程策劃經理 126",
            "辦公室電話": "2867 4335"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "王靜雯 女士",
            "職位": "高級工程策劃經理 128",
            "辦公室電話": "2867 3963"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "區立德 先生",
            "職位": "高級工程策劃經理 129",
            "辦公室電話": "2867 5831"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "李嘉倫 先生",
            "職位": "高級工程策劃經理 130",
            "辦公室電話": "2867 5832"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "梁曼玲 女士",
            "職位": "高級工程策劃經理 131",
            "辦公室電話": "2867 3964"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "胡松基 先生",
            "職位": "高級工程策劃經理 135",
            "辦公室電話": "2867 3895"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "徐志良 先生",
            "職位": "工程策劃經理 140",
            "辦公室電話": "2867 4327"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "楊順成 先生",
            "職位": "工程策劃經理 144",
            "辦公室電話": "2867 3425"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "張靜文 女士",
            "職位": "工程策劃經理 147",
            "辦公室電話": "2867 3828"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "陳銘泰 先生",
            "職位": "工程策劃經理 151",
            "辦公室電話": "2867 4881"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "彭炳耀 先生",
            "職位": "工程策劃經理 153",
            "辦公室電話": "2867 4334"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "簡寶儀 女士",
            "職位": "工程策劃經理 155",
            "辦公室電話": "2867 3677"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "方曼斯 女士",
            "職位": "工程策劃經理 156",
            "辦公室電話": "2867 4031"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "馬耀文 先生",
            "職位": "工程策劃經理 157",
            "辦公室電話": "2867 3692"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "陳銘泰 先生",
            "職位": "工程策劃經理 158",
            "辦公室電話": "2867 4881"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "黃卓然 先生",
            "職位": "工程策劃經理 160",
            "辦公室電話": "2867 1056"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "劉楓樺 先生",
            "職位": "工程策劃經理 161",
            "辦公室電話": "2867 3701"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "簡寶儀 女士",
            "職位": "工程策劃經理 168",
            "辦公室電話": "2867 3677"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "陳啟成 先生",
            "職位": "高級技術主任(屋宇裝備)/工程策劃管理處1/2",
            "辦公室電話": "2867 3349"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,102組",
            "姓名": "尹家強 先生",
            "職位": "高級測量主任(工料)/工程策劃管理處1/1",
            "辦公室電話": "2867 3910"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "林癸生 先生",
            "職位": "總工程策劃經理 103",
            "辦公室電話": "2867 4245"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "胡曼琳 女士",
            "職位": "高級工程策劃經理 121",
            "辦公室電話": "2867 3365"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "曾慶樑 先生",
            "職位": "高級工程策劃經理 127",
            "辦公室電話": "2867 3987"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "許龍年 先生",
            "職位": "高級工程策劃經理134",
            "辦公室電話": "2867 3455"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "陳國超 先生",
            "職位": "高級工程策劃經理 137",
            "辦公室電話": "2867 3849"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "林素慧 女士",
            "職位": "工程策劃經理 142",
            "辦公室電話": "2867 1060"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "蔡振雄 先生",
            "職位": "工程策劃經理 143",
            "辦公室電話": "2867 3454"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "阮佩珊 女士",
            "職位": "工程策劃經理 146 (休假)",
            "辦公室電話": "2867 3984"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "馮漢民 先生",
            "職位": "工程策劃經理 146",
            "辦公室電話": "2867 1059"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "馮漢民 先生",
            "職位": "工程策劃經理 148",
            "辦公室電話": "2867 1059"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "鄭蕙彬 女士",
            "職位": "工程策劃經理 154",
            "辦公室電話": "2867 3870"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "李寶翠 女士",
            "職位": "工程策劃經理 159",
            "辦公室電話": "2867 3959"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "馬麗蓉 女士",
            "職位": "工程策劃經理 164",
            "辦公室電話": "2867 3675"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "孫志恒 先生",
            "職位": "工程策劃經理 166",
            "辦公室電話": "2867 2619"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "唐國威 先生",
            "職位": "工程策劃經理 169",
            "辦公室電話": "2867 3679"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "曾慧瑩 女士",
            "職位": "工程策劃經理 171 (休假)",
            "辦公室電話": "2867 3999"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "鄭蕙彬 女士",
            "職位": "工程策劃經理 171",
            "辦公室電話": "2867 3870"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "馮世昌 先生",
            "職位": "工程策劃經理 174",
            "辦公室電話": "2867 3850"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "姚永銘 先生",
            "職位": "首席技術主任(建築)/工程策劃管理處1/1",
            "辦公室電話": "2867 5959"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "鄺國汶 先生",
            "職位": "高級技術主任(建築)/工程策劃管理處1/1",
            "辦公室電話": "2867 3986"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "張國偉 先生",
            "職位": "高級技術主任(建築)/工程策劃管理處1/2",
            "辦公室電話": "2867 3974"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "胡文輝 先生",
            "職位": "高級技術主任(屋宇裝備)/工程策劃管理處1/1",
            "辦公室電話": "2867 3979"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,103組",
            "姓名": "楊紹琦 女士",
            "職位": "行政專項助理/工程策劃管理處1",
            "辦公室電話": "2867 5510"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 1,總務室",
            "姓名": "甄秀梅 女士",
            "職位": "高級文書主任/工程策劃處1",
            "辦公室電話": "2867 3970"
        },
        {
            "機構": "建築署",
            "部門": "建築署,工程策劃管理處 2",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "景國祥 先生",
            "職位": "總工程策劃經理 201",
            "辦公室電話": "2867 3570"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "漆小欣 女士",
            "職位": "高級工程策劃經理 224",
            "辦公室電話": "2867 3907"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "戴豐彥 女士",
            "職位": "高級工程策劃經理 226",
            "辦公室電話": "2867 3918"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "陳仲君 女士",
            "職位": "高級工程策劃經理 229",
            "辦公室電話": "2867 3908"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "楊敬安 先生",
            "職位": "高級工程策劃經理 234",
            "辦公室電話": "2867 3903"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "陳群芳 女士",
            "職位": "高級工程策劃經理 238",
            "辦公室電話": "2867 3417"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "周秀芬 女士",
            "職位": "高級工程策劃經理 239",
            "辦公室電話": "2867 3909"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "陳耀文 先生",
            "職位": "工程策劃經理 245",
            "辦公室電話": "2867 4198"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "楊佩怡 女士",
            "職位": "工程策劃經理 248",
            "辦公室電話": "2867 3939"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "莊凱怡 女士",
            "職位": "工程策劃經理 250",
            "辦公室電話": "2867 3931"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "温愷華 女士",
            "職位": "工程策劃理經 259",
            "辦公室電話": "2867 3889"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "陳麗娟 女士",
            "職位": "工程策劃經理 262",
            "辦公室電話": "2867 3890"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "胡嘉媛 女士",
            "職位": "工程策劃經理 265",
            "辦公室電話": "2867 3428"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "賴建亨 先生",
            "職位": "工程策劃經理 266",
            "辦公室電話": "2867 5755"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "江朝健 先生",
            "職位": "工程策劃經理 267",
            "辦公室電話": "2867 3925"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "陳苑瑜 女士",
            "職位": "工程策劃經理 273",
            "辦公室電話": "2867 3913"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "鄭冠中 先生",
            "職位": "工程策劃經理 277",
            "辦公室電話": "2867 5714"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "李衍衡 女士",
            "職位": "工程策劃經理 278",
            "辦公室電話": "2867 3364"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "陳逸寧 先生",
            "職位": "工程策劃經理 279",
            "辦公室電話": "2867 4310"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "許陳小慧 女士",
            "職位": "首席技術主任(建築)/工程策劃管理處2/1",
            "辦公室電話": "2867 3362"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "李健文 先生",
            "職位": "高級技術主任(建築)/工程策劃管理處2/1",
            "辦公室電話": "2867 8096"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "張永昌 先生",
            "職位": "高級技術主任(建築)/工程策劃管理處2/2",
            "辦公室電話": "2867 3813"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "江啟明 先生",
            "職位": "高級技術主任(建築)/工程策劃管理處2/3",
            "辦公室電話": "2867 3363"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "姚杏玲 女士",
            "職位": "高級技術主任(建築)/工程策劃管理處2/4",
            "辦公室電話": "2867 4181"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "李發祥 先生",
            "職位": "高級技術主任(建築)/工程策劃管理處2/5",
            "辦公室電話": "2867 4320"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "陳永泰 先生",
            "職位": "高級技術主任(屋宇裝備)/工程策劃管理處2/1",
            "辦公室電話": "2867 3429"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "馮錦華 先生",
            "職位": "高級技術主任(屋宇裝備)/工程策劃管理處2/2",
            "辦公室電話": "2867 4382"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "葉磊浩 先生",
            "職位": "高級技術主任(屋宇裝備)/工程策劃管理處2/3",
            "辦公室電話": "2867 4312"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "林家權 先生",
            "職位": "高級技術主任(屋宇裝備)/工程策劃管理處2/4",
            "辦公室電話": "2867 4885"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "吳允文 先生",
            "職位": "高級技術主任(屋宇裝備)/工程策劃管理處2/5",
            "辦公室電話": "2867 4236"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "陳志為 先生",
            "職位": "高級技術主任(機電)/工程策劃管理處2/1",
            "辦公室電話": "2867 3217"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "盧雲珍 女士",
            "職位": "高級技術主任(結構)/工程策劃管理處2/1",
            "辦公室電話": "2867 3965"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "古美君 女士",
            "職位": "高級測量主任(工料)/工程策劃管理處2/1",
            "辦公室電話": "2867 3920"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "陳佩珍 女士",
            "職位": "行政專項助理/工程策劃管理處2",
            "辦公室電話": "2867 5897"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,201組",
            "姓名": "冼靜儀 女士",
            "職位": "高級文書主任/工程策劃管理處2",
            "辦公室電話": "2867 5911"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "李翹彥 先生",
            "職位": "總工程策劃經理 202 (休假)",
            "辦公室電話": "2867 3914"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "衞文輝 先生",
            "職位": "總工程策劃經理 202",
            "辦公室電話": "2867 3914"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "關潔玲 女士",
            "職位": "高級工程策劃經理 221",
            "辦公室電話": "2867 5689"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "江茂誠 先生",
            "職位": "高級工程策劃經理 222",
            "辦公室電話": "2867 5715"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "黃東明 先生",
            "職位": "高級工程策劃經理 223",
            "辦公室電話": "2867 5723"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "莫少堅 先生",
            "職位": "高級工程策劃經理 227",
            "辦公室電話": "2867 3905"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "邵偉樑 先生",
            "職位": "高級工程策劃經理 228",
            "辦公室電話": "2867 3510"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "尹冠標 先生",
            "職位": "高級工程策劃經理 232",
            "辦公室電話": "2867 3858"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "鄭偉倫 先生",
            "職位": "高級工程策劃經理 235",
            "辦公室電話": "2867 3904"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "衞文輝 先生",
            "職位": "高級工程策劃經理 236",
            "辦公室電話": "2867 3917"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "温梓媛 女士",
            "職位": "工程策劃經理 241",
            "辦公室電話": "2867 3880"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "劉國豪 先生",
            "職位": "工程策劃經理 242",
            "辦公室電話": "2867 5244"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "莊蓮娜 女士",
            "職位": "工程策劃經理 243",
            "辦公室電話": "2867 3906"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "蔡俊龍 先生",
            "職位": "工程策劃經理 249",
            "辦公室電話": "2867 4205"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "李永强 先生",
            "職位": "工程策劃經理 251",
            "辦公室電話": "2867 3912"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "陳偉恒 先生",
            "職位": "工程策劃經理 253",
            "辦公室電話": "2867 5742"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "越文鋒 先生",
            "職位": "工程策劃經理 255",
            "辦公室電話": "2867 3820"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "譚鈞平 先生",
            "職位": "工程策劃經理 258",
            "辦公室電話": "2867 3544"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "陳婉芝 女士",
            "職位": "工程策劃經理 260",
            "辦公室電話": "2867 3829"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "蘇芷君 女士",
            "職位": "工程策劃經理 268",
            "辦公室電話": "2867 3930"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "沈凜堅 先生",
            "職位": "工程策劃經理 270",
            "辦公室電話": "2867 3891"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "黃俊勳 先生",
            "職位": "工程策劃經理 271",
            "辦公室電話": "2867 3919"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "方志恆 先生",
            "職位": "工程策劃經理 272",
            "辦公室電話": "2867 3921"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "温梓媛 女士",
            "職位": "工程策劃經理 281",
            "辦公室電話": "2867 3880"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "鄧肇聰 先生",
            "職位": "工程策劃經理 282",
            "辦公室電話": "2867 3923"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "盧穎欣 女士",
            "職位": "工程策劃經理 283",
            "辦公室電話": "2867 3420"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "唐昫靖 先生",
            "職位": "工程策劃經理 284",
            "辦公室電話": "2867 3985"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,202組",
            "姓名": "馮浩翰 先生",
            "職位": "工程策劃經理 285",
            "辦公室電話": "2867 4311"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "莫仲強 先生",
            "職位": "總工程策劃經理 203 (休假)",
            "辦公室電話": "2867 3936"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "楊秀權 先生",
            "職位": "總工程策劃經理 203",
            "辦公室電話": "2867 3936"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "曾百成 先生",
            "職位": "高級工程策劃經理 219",
            "辦公室電話": "2867 3975"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "楊秀權 先生",
            "職位": "高級工程策劃經理 225",
            "辦公室電話": "2867 3861"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "鄭淑芳 女士",
            "職位": "高級工程策劃經理 230",
            "辦公室電話": "2867 3819"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "黃志樂 先生",
            "職位": "高級工程策劃經理 231",
            "辦公室電話": "2867 3857"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "何達禧 先生",
            "職位": "高級工程策劃經理 233",
            "辦公室電話": "2867 3862"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "楊文滔 先生",
            "職位": "高級工程策劃經理 237",
            "辦公室電話": "2867 3860"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "梁家峯 先生",
            "職位": "高級工程策劃經理 240",
            "辦公室電話": "2867 4178"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "李震球 先生",
            "職位": "高級工程策劃經理 242",
            "辦公室電話": "2867 3430"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "施旭銳 先生",
            "職位": "工程策劃經理 246",
            "辦公室電話": "2867 3815"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "高顯文 先生",
            "職位": "工程策劃經理 247",
            "辦公室電話": "2867 5545"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "王尹靖 先生",
            "職位": "工程策劃經理 252",
            "辦公室電話": "2867 3498"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "陳偉民 先生",
            "職位": "工程策劃經理 254",
            "辦公室電話": "2867 4490"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "羅瑞偉 先生",
            "職位": "工程策劃經理 257",
            "辦公室電話": "2867 5898"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "李震球 先生",
            "職位": "工程策劃經理 261",
            "辦公室電話": "2867 3430"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "曾正聯 女士",
            "職位": "工程策劃經理 264",
            "辦公室電話": "2867 4390"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "羅慧絲 女士",
            "職位": "工程策劃經理 269",
            "辦公室電話": "2867 5756"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "蘇穎德 女士",
            "職位": "工程策劃經理 274",
            "辦公室電話": "2867 4423"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "尹天任 先生",
            "職位": "工程策劃經理 275",
            "辦公室電話": "2867 3445"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "潘凱玲 女士",
            "職位": "工程策劃經理 276",
            "辦公室電話": "2867 3926"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 2,203組",
            "姓名": "劉理力 先生",
            "職位": "工程策劃經理 280",
            "辦公室電話": "2867 4237"
        },
        {
            "機構": "建築署",
            "部門": "建築署,工程策劃管理處 3",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "李焯明 先生",
            "職位": "總工程策劃經理 301 (休假)",
            "辦公室電話": "2867 3708"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "練偉東 先生",
            "職位": "總工程策劃經理 301",
            "辦公室電話": "2867 3708"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "練偉東 先生",
            "職位": "高級工程策劃經理 321",
            "辦公室電話": "2867 3716"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "薩成顯 先生",
            "職位": "高級工程策劃經理 324",
            "辦公室電話": "2867 3843"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "李方沖 先生",
            "職位": "高級工程策劃經理 331",
            "辦公室電話": "2867 3684"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "謝樂文 先生",
            "職位": "高級工程策劃經理 335",
            "辦公室電話": "2867 4120"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "李淑芳 女士",
            "職位": "高級工程策劃經理 336",
            "辦公室電話": "2867 3707"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "郭穎妍 女士",
            "職位": "工程策劃經理 341",
            "辦公室電話": "2867 3258"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "聶嘉灝 先生",
            "職位": "工程策劃經理 342",
            "辦公室電話": "2867 3655"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "陳敬德 先生",
            "職位": "工程策劃經理 344",
            "辦公室電話": "2867 3712"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "羅美斯 女士",
            "職位": "工程策劃經理 345",
            "辦公室電話": "2867 3669"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "葉雅瑩 女士",
            "職位": "工程策劃經理 347",
            "辦公室電話": "2867 3753"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "胡敏琪 女士",
            "職位": "工程策劃經理 356",
            "辦公室電話": "2867 3467"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "梁紉詩 女士",
            "職位": "工程策劃經理 359",
            "辦公室電話": "2867 3971"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "黃星霖 先生",
            "職位": "工程策劃經理 360",
            "辦公室電話": "2867 3723"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "蘇惠儀 女士",
            "職位": "工程策劃經理 362",
            "辦公室電話": "2867 3787"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "甘智霖 先生",
            "職位": "工程策劃經理 364",
            "辦公室電話": "2867 3715"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "李卓恒 先生",
            "職位": "工程策劃經理 365",
            "辦公室電話": "2867 3721"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "江麗玲 女士",
            "職位": "工程策劃經理 366",
            "辦公室電話": "2867 3706"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "葉紹鴻 先生",
            "職位": "工程策劃經理 369",
            "辦公室電話": "2867 3961"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "黃智嫺 女士",
            "職位": "工程策劃經理 370",
            "辦公室電話": "2867 3472"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "呂媛 女士",
            "職位": "工程策劃經理 373",
            "辦公室電話": "2867 3714"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "李嘉琪 女士",
            "職位": "工程策劃經理 375",
            "辦公室電話": "2867 4359"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "郭鉅華 先生",
            "職位": "工程策劃經理 377",
            "辦公室電話": "2867 3969"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "陳國豐 先生",
            "職位": "首席技術主任(建築)/工程策劃管理處3/1",
            "辦公室電話": "2867 3729"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "范再洋 先生",
            "職位": "首席技術主任(建築)/工程策劃管理處/3/2",
            "辦公室電話": "2867 4851"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "區國恒 先生",
            "職位": "高級技術主任(建築)/工程策劃管理處3/1",
            "辦公室電話": "2867 3730"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "梁嘉輝 先生",
            "職位": "高級技術主任(屋宇裝備)/工程策劃管理處3/1",
            "辦公室電話": "2867 3727"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,301組",
            "姓名": "陳煥明 先生",
            "職位": "高級技術主任(結構)/工程策劃管理處/3/1",
            "辦公室電話": "2867 3832"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,302組",
            "姓名": "廖志豪 先生",
            "職位": "總工程策劃經理 302",
            "辦公室電話": "2867 3911"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,302組",
            "姓名": "王錫華 先生",
            "職位": "高級工程策劃經理 325",
            "辦公室電話": "2867 3704"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,302組",
            "姓名": "歐陽麗絲 女士",
            "職位": "高級工程策劃經理 327",
            "辦公室電話": "2867 3803"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,302組",
            "姓名": "丘建輝 先生",
            "職位": "高級工程策劃經理 328",
            "辦公室電話": "2867 3766"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,302組",
            "姓名": "李美茵 女士",
            "職位": "高級工程策劃經理 333",
            "辦公室電話": "2867 3718"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,302組",
            "姓名": "曾少卿 女士",
            "職位": "工程策劃經理 343",
            "辦公室電話": "2867 3749"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,302組",
            "姓名": "馮能達 先生",
            "職位": "工程策劃經理 348",
            "辦公室電話": "2867 3713"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,302組",
            "姓名": "梁競豪 先生",
            "職位": "工程策劃經理 349",
            "辦公室電話": "2867 3436"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,302組",
            "姓名": "劉敏權 先生",
            "職位": "工程策劃經理 350",
            "辦公室電話": "2867 3667"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,302組",
            "姓名": "馮永熙 先生",
            "職位": "工程策劃經理 351",
            "辦公室電話": "2867 3257"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,302組",
            "姓名": "周耀興 先生",
            "職位": "工程策劃經理 358",
            "辦公室電話": "2867 2876"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,302組",
            "姓名": "黃子纓 先生",
            "職位": "工程策劃經理 361",
            "辦公室電話": "2867 3705"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,302組",
            "姓名": "霍健銓 先生",
            "職位": "工程策劃經理 374",
            "辦公室電話": "2867 3966"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,302組",
            "姓名": "譚漢華 先生",
            "職位": "高級技術主任(建築)/工程策劃管理處3/2",
            "辦公室電話": "2867 3832"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,302組",
            "姓名": "許育華 先生",
            "職位": "高級技術主任(屋宇裝備)/工程策劃管理處3/2",
            "辦公室電話": "2867 3522"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,302組",
            "姓名": "張佩珊 女士",
            "職位": "行政專項助理/工程策劃管理處3",
            "辦公室電話": "2867 5716"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,302組",
            "姓名": "鄧麗萍 女士",
            "職位": "高級文書主任/工程策劃管理處3",
            "辦公室電話": "2867 4460"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,303組",
            "姓名": "程胡惠玲 女士",
            "職位": "總工程策劃經理 303",
            "辦公室電話": "2867 3369"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,303組",
            "姓名": "林耀漢 先生",
            "職位": "高級工程策劃經理 323",
            "辦公室電話": "2867 3676"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,303組",
            "姓名": "李嘉麗 女士",
            "職位": "高級工程策劃經理 330",
            "辦公室電話": "2867 3685"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,303組",
            "姓名": "劉念文 先生",
            "職位": "高級工程策劃經理 332",
            "辦公室電話": "2867 3443"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,303組",
            "姓名": "黃芷娟 女士",
            "職位": "高級工程策劃經理 334",
            "辦公室電話": "2867 3680"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,303組",
            "姓名": "孫詠嫺 女士",
            "職位": "工程策劃經理 346",
            "辦公室電話": "2867 5996"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,303組",
            "姓名": "黎珮妤 女士",
            "職位": "工程策劃經理 352",
            "辦公室電話": "2867 3546"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,303組",
            "姓名": "陳育康 先生",
            "職位": "工程策劃經理 354",
            "辦公室電話": "2867 3688"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,303組",
            "姓名": "程嘉慧 女士",
            "職位": "工程策劃經理 355",
            "辦公室電話": "2867 3683"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,303組",
            "姓名": "龍煥康 先生",
            "職位": "工程策劃經理 357",
            "辦公室電話": "2867 3665"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,303組",
            "姓名": "馬穎敏 女士",
            "職位": "工程策劃經理 367",
            "辦公室電話": "2867 3678"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,303組",
            "姓名": "陳志強 先生",
            "職位": "工程策劃經理 368",
            "辦公室電話": "2867 3699"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,303組",
            "姓名": "李志偉 先生",
            "職位": "工程策劃經理 372",
            "辦公室電話": "2867 3673"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,303組",
            "姓名": "林慧琪 女士",
            "職位": "工程策劃經理 376",
            "辦公室電話": "2867 3672"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,303組",
            "姓名": "陳宇和 先生",
            "職位": "工程策劃經理 391",
            "辦公室電話": "2867 3456"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,303組",
            "姓名": "黃澤珊 女士",
            "職位": "高級技術主任(建築)/工程策劃管理處3/3",
            "辦公室電話": "2867 3710"
        },
        {
            "機構": "建築署",
            "部門": "工程策劃管理處 3,303組",
            "姓名": "勞文華 先生",
            "職位": "高級技術主任(屋宇裝備)/工程策劃管理處3/3",
            "辦公室電話": "2867 3700"
        },
        {
            "機構": "建築署",
            "部門": "建築署,工料測量處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,第1分處",
            "姓名": "陳發有 先生",
            "職位": "總工料測量師/1 (休假)",
            "辦公室電話": "2867 4024"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,第1分處",
            "姓名": "邱為鈞 先生",
            "職位": "總工料測量師/1",
            "辦公室電話": "2867 4024"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,第1分處",
            "姓名": "甄張月薇 女士",
            "職位": "總測量主任",
            "辦公室電話": "2867 1040"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,第1分處",
            "姓名": "黎寳如 女士",
            "職位": "二級行政主任/工料測量師",
            "辦公室電話": "2867 8049"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,合約顧問組 1",
            "姓名": "黃淑玲 女士",
            "職位": "合約顧問/1",
            "辦公室電話": "2867 4112"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,合約顧問組 1",
            "姓名": "陳燕冰 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4110"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,合約顧問組 1",
            "姓名": "陳天禮 先生",
            "職位": "工料測量師",
            "辦公室電話": "2867 4111"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,合約顧問組 1",
            "姓名": "李志民 先生",
            "職位": "首席測量主任",
            "辦公室電話": "2867 3348"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,合約顧問組 2",
            "姓名": "陳遠華 先生",
            "職位": "合約顧問/2",
            "辦公室電話": "2867 4116"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,合約顧問組 2",
            "姓名": "歐頌如 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4155"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,合約顧問組 2",
            "姓名": "蔡綺雯 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4113"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,合約顧問組 2",
            "姓名": "鄧玉燕 女士",
            "職位": "高級測量主任",
            "辦公室電話": "2867 4143"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,顧問管理組",
            "姓名": "邱為鈞 先生",
            "職位": "工程技術秘書/1",
            "辦公室電話": "2867 3577"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,顧問管理組",
            "姓名": "王楚發 先生",
            "職位": "工料測量師",
            "辦公室電話": "2867 3681"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,顧問管理組",
            "姓名": "鍾旭雯 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 3567"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,顧問管理組",
            "姓名": "蔡來江 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2867 3431"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,顧問管理組",
            "姓名": "褟穎嘉 女士",
            "職位": "二級行政主任/顧問管理組",
            "辦公室電話": "2867 3471"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,顧問管理組",
            "姓名": "蘇巫燕玲 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 3618"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,第12組",
            "姓名": "蔡鶴龍 先生",
            "職位": "高級工料測量師/12",
            "辦公室電話": "2867 4085"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,第12組",
            "姓名": "楊玉蓮 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4097"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,第12組",
            "姓名": "金珮亦 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4099"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,第12組",
            "姓名": "黃為 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4098"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,第16組",
            "姓名": "余美冰 女士",
            "職位": "高級工料測量師/16",
            "辦公室電話": "2867 4087"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,第16組",
            "姓名": "鄭敏儀 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4115"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,第16組",
            "姓名": "蕭詠珊 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4114"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,第16組",
            "姓名": "曾巧儀 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4123"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,第16組",
            "姓名": "黃文基 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2867 4121"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,第16組",
            "姓名": "余冠德 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2867 4122"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,第16組",
            "姓名": "容卓文 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2867 4136"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,第19組",
            "姓名": "陳松光 先生",
            "職位": "高級工料測量師/19",
            "辦公室電話": "2867 4117"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,第19組",
            "姓名": "譚怡仲 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 5449"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,第19組",
            "姓名": "俞志堅 先生",
            "職位": "工料測量師",
            "辦公室電話": "2867 4086"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,第19組",
            "姓名": "姚妙賢 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4118"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,第19組",
            "姓名": "王偉康 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2867 4108"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,第2分處",
            "姓名": "梁錦滿 先生",
            "職位": "總工料測量師/2",
            "辦公室電話": "2867 4081"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第2組",
            "姓名": "李啟元 先生",
            "職位": "高級工料測量師/2",
            "辦公室電話": "2867 4090"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第2組",
            "姓名": "陳旼希 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4107"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第2組",
            "姓名": "呂家榮 先生",
            "職位": "工料測量師",
            "辦公室電話": "2867 4105"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第2組",
            "姓名": "梁仲坤 先生",
            "職位": "工料測量師",
            "辦公室電話": "2867 4106"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第4組",
            "姓名": "葉麗珊 女士",
            "職位": "高級工料測量師/4",
            "辦公室電話": "2867 4096"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第4組",
            "姓名": "丘集傑 先生",
            "職位": "工料測量師",
            "辦公室電話": "2867 1035"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第9組",
            "姓名": "梁愛群 女士",
            "職位": "高級工料測量師/9",
            "辦公室電話": "2867 4084"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第9組",
            "姓名": "李慧華 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4469"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第9組",
            "姓名": "朱慧芬 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 1036"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第10組",
            "姓名": "李發強 先生",
            "職位": "高級工料測量師/10",
            "辦公室電話": "2867 4083"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第10組",
            "姓名": "蘇敏珊 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4095"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第10組",
            "姓名": "李紫君 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4093"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第10組",
            "姓名": "李鷹豪 先生",
            "職位": "工料測量師",
            "辦公室電話": "2867 4150"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第17組",
            "姓名": "關傑洪 先生",
            "職位": "高級工料測量師/17",
            "辦公室電話": "2867 4089"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第17組",
            "姓名": "陳妙芬 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4088"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第17組",
            "姓名": "盧以琳 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4144"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第17組",
            "姓名": "林詩偉 先生",
            "職位": "工料測量師",
            "辦公室電話": "2867 4134"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第17組",
            "姓名": "黃永贊 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2867 4041"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,第17組",
            "姓名": "陳銘波 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2867 2568"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,第3分處",
            "姓名": "王雪明 女士",
            "職位": "總工料測量師/3",
            "辦公室電話": "2867 4023"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第1組",
            "姓名": "陳美儀 女士",
            "職位": "高級工料測量師/1",
            "辦公室電話": "2867 4030"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第1組",
            "姓名": "陳珮妍 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4039"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第1組",
            "姓名": "劉伯鴻 先生",
            "職位": "工料測量師",
            "辦公室電話": "2867 4459"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第1組",
            "姓名": "陳婉玲 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4165"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第1組",
            "姓名": "宋耀偉 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2867 4035"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第1組",
            "姓名": "郭嘉亮 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2867 4444"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第1組",
            "姓名": "區捷成 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2867 4388"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第8組",
            "姓名": "莫達輝 先生",
            "職位": "高級工料測量師/8",
            "辦公室電話": "2773 2347"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第8組",
            "姓名": "王琦妮 女士",
            "職位": "工料測量師",
            "辦公室電話": "2773 2349"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第8組",
            "姓名": "冼麗微 女士",
            "職位": "工料測量師",
            "辦公室電話": "2773 2337"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第8組",
            "姓名": "郭添惠 女士",
            "職位": "工料測量師",
            "辦公室電話": "2773 2351"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第8組",
            "姓名": "李淑敏 女士",
            "職位": "首席測量主任",
            "辦公室電話": "2773 2343"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第8組",
            "姓名": "鄧偉權 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2286 3406"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第8組",
            "姓名": "翁瑞國 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2773 2361"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第8組",
            "姓名": "張美英 女士",
            "職位": "高級測量主任",
            "辦公室電話": "2773 2363"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第8組",
            "姓名": "梁龍精 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2773 2344"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第8組",
            "姓名": "巫劍揚 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2773 2362"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第8組",
            "姓名": "林麗華 女士",
            "職位": "高級測量主任",
            "辦公室電話": "2773 2342"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第13組",
            "姓名": "趙善基 先生",
            "職位": "高級工料測量師/13",
            "辦公室電話": "2867 4091"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第13組",
            "姓名": "李耀宗 先生",
            "職位": "工料測量師",
            "辦公室電話": "2867 4129"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第13組",
            "姓名": "林恩傑 先生",
            "職位": "工料測量師",
            "辦公室電話": "2867 4092"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第13組",
            "姓名": "何穎欣 女士",
            "職位": "工料測量師",
            "辦公室電話": "2867 4128"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第18組",
            "姓名": "唐石恩 先生",
            "職位": "高級工料測量師/18",
            "辦公室電話": "2773 2336"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第18組",
            "姓名": "張家恒 先生",
            "職位": "工料測量師",
            "辦公室電話": "2286 3401"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第18組",
            "姓名": "傅惠成 先生",
            "職位": "工料測量師",
            "辦公室電話": "2773 2335"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第18組",
            "姓名": "蘇麗華 女士",
            "職位": "工料測量師",
            "辦公室電話": "2773 2334"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第18組",
            "姓名": "鄺志坤 先生",
            "職位": "首席測量主任",
            "辦公室電話": "2773 2358"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第18組",
            "姓名": "陳伊蘭 女士",
            "職位": "高級測量主任",
            "辦公室電話": "2773 2340"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第18組",
            "姓名": "潘學輝 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2286 3398"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第18組",
            "姓名": "莊鴻裕 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2773 2359"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第18組",
            "姓名": "梁偉強 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2773 2339"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第18組",
            "姓名": "雷奕明 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2773 2360"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第18組",
            "姓名": "黃雄三 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2773 2338"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第18組",
            "姓名": "曾繁光 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2286 3399"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第20組",
            "姓名": "吳震乾 先生",
            "職位": "高級工料測量師/20",
            "辦公室電話": "2286 3531"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第20組",
            "姓名": "梁耀宗 先生",
            "職位": "工料測量師",
            "辦公室電話": "2773 2350"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第20組",
            "姓名": "黃靜雯 女士",
            "職位": "工料測量師",
            "辦公室電話": "2286 3391"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第20組",
            "姓名": "胡善松 先生",
            "職位": "首席測量主任",
            "辦公室電話": "2773 2346"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第20組",
            "姓名": "朱家賦 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2286 3532"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第20組",
            "姓名": "胡爾海 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2773 2330"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第20組",
            "姓名": "葉仲勤 女士",
            "職位": "高級測量主任",
            "辦公室電話": "2773 2365"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第20組",
            "姓名": "蘇覺良 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2867 4444"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第20組",
            "姓名": "陳麗娟 女士",
            "職位": "高級測量主任",
            "辦公室電話": "2286 3410"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第20組",
            "姓名": "吳金蘭 女士",
            "職位": "高級測量主任",
            "辦公室電話": "2286 3409"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,第20組",
            "姓名": "張賢發 先生",
            "職位": "高級測量主任",
            "辦公室電話": "2867 3788"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "梁健德 先生",
            "職位": "總技術顧問/資助工程",
            "辦公室電話": "2286 3300"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "傅芷君 女士",
            "職位": "高級建築師/資助工程(1)",
            "辦公室電話": "2286 3303"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "江立仁 先生",
            "職位": "高級建築師/資助工程(2)",
            "辦公室電話": "2286 3308"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "陳慶佳 先生",
            "職位": "高級屋宇裝備工程師/資助工程",
            "辦公室電話": "2286 3305"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "黃栢祥 先生",
            "職位": "高級土力工程師/資助工程",
            "辦公室電話": "2286 3306"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "羅偉成 先生",
            "職位": "高級結構工程師/資助工程",
            "辦公室電話": "2286 3307"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "羅秀芬 女士",
            "職位": "高級工料測量師/資助工程",
            "辦公室電話": "2286 3302"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "賈士為 先生",
            "職位": "高級工程策劃經理/資助工程(1)",
            "辦公室電話": "2286 3304"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "葉盛德 先生",
            "職位": "高級工程策劃經理/資助工程(2)",
            "辦公室電話": "2286 3390"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "盧潔沁 女士",
            "職位": "建築師/資助工程(1)",
            "辦公室電話": "2286 3315"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "楊慧欣 女士",
            "職位": "建築師/資助工程(2)",
            "辦公室電話": "2286 3316"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "李文鋒 先生",
            "職位": "建築師/資助工程(3)",
            "辦公室電話": "2286 3317"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "林煒彬 先生",
            "職位": "建築師/資助工程(4)",
            "辦公室電話": "2286 3325"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "徐曉慧 女士",
            "職位": "園境師/資助工程",
            "辦公室電話": "2286 3326"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "胡耀宗 先生",
            "職位": "屋宇裝備工程師/資助工程(P1)",
            "辦公室電話": "2286 3337"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "李光明 先生",
            "職位": "屋宇裝備工程師/資助工程(1)",
            "辦公室電話": "2286 3333"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "杜卓華 先生",
            "職位": "屋宇裝備工程師/資助工程(2)",
            "辦公室電話": "2286 3321"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "韓振強 先生",
            "職位": "屋宇裝備工程師/資助工程(3)",
            "辦公室電話": "2286 3318"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "李本淇 女士",
            "職位": "屋宇裝備工程師/資助工程(4)",
            "辦公室電話": "2286 3320"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "李振明 先生",
            "職位": "屋宇裝備工程師/資助工程(5)",
            "辦公室電話": "2286 3322"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "鄧浩麟 先生",
            "職位": "屋宇裝備工程師/資助工程(6)",
            "辦公室電話": "2286 3319"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "李志華 先生",
            "職位": "土力工程師/資助工程(1)",
            "辦公室電話": "2286 3330"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "江紹榮 先生",
            "職位": "土力工程師/資助工程(2)",
            "辦公室電話": "2286 3530"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "林均傑 先生",
            "職位": "結構工程師/資助工程(1)",
            "辦公室電話": "2286 3311"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "詹茵琪 女士",
            "職位": "結構工程師/資助工程(2)",
            "辦公室電話": "2286 3538"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "龍冠文 先生",
            "職位": "屋宇保養測量師/資助工程",
            "辦公室電話": "2286 3529"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "黃美怡 女士",
            "職位": "工料測量師/資助工程(1)",
            "辦公室電話": "2286 3328"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "林曉欣 女士",
            "職位": "工料測量師/資助工程(2)",
            "辦公室電話": "2286 3323"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "何愛霞 女士",
            "職位": "工料測量師/資助工程(3)",
            "辦公室電話": "2286 3313"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "葉麗琪 女士",
            "職位": "工料測量師/資助工程(4)",
            "辦公室電話": "2286 3314"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "黃靄然 女士",
            "職位": "工料測量師/資助工程(5)",
            "辦公室電話": "2286 3327"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "曹紹衡 先生",
            "職位": "工料測量師/資助工程(7)",
            "辦公室電話": "2286 3312"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "羅文浩 先生",
            "職位": "工料測量師/資助工程(8)",
            "辦公室電話": "2286 3397"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "鄺偉樑 先生",
            "職位": "工料測量師/資助工程(P1)",
            "辦公室電話": "2286 3340"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "蔡榮德 先生",
            "職位": "高級工料測量主任/資助工程(1)",
            "辦公室電話": "2286 3339"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "蔡羡逑 女士",
            "職位": "高級工料測量主任/資助工程(2)",
            "辦公室電話": "2286 3341"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "馮袓儉 先生",
            "職位": "高級工料測量主任/資助工程(3)",
            "辦公室電話": "2286 3339"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "張慧珠 女士",
            "職位": "高級工料測量主任/資助工程(4)",
            "辦公室電話": "2286 3340"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "蘇玉宜 女士",
            "職位": "高級技術主任(建築)/資助工程(1)",
            "辦公室電話": "2286 3338"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "馮志文 先生",
            "職位": "高級技術主任(屋宇裝備)/資助工程",
            "辦公室電話": "2286 3332"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "王志漢 先生",
            "職位": "首席技術主任(屋宇裝備)/資助工程",
            "辦公室電話": "2286 3331"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "汪亦豪 先生",
            "職位": "高級工程監督/資助工程(1)",
            "辦公室電話": "2286 3335"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "陳亮智 先生",
            "職位": "工程監督/資助工程(1)",
            "辦公室電話": "2286 3548"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "劉錦源 先生",
            "職位": "工程監督/資助工程(2)",
            "辦公室電話": "2286 3336"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "譚偉成 先生",
            "職位": "工程監督/資助工程(3)",
            "辦公室電話": "2286 3336"
        },
        {
            "機構": "建築署",
            "部門": "工料測量處,資助工程分處",
            "姓名": "盧永光 先生",
            "職位": "屋宇裝備督察/資助工程",
            "辦公室電話": "2286 3337"
        },
        {
            "機構": "建築署",
            "部門": "建築署,結構工程處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "結構工程處,第1分處",
            "姓名": "黃文基 先生",
            "職位": "總結構工程師/1",
            "辦公室電話": "2867 3760"
        },
        {
            "機構": "建築署",
            "部門": "結構工程處,第1分處",
            "姓名": "盧靄齡 女士",
            "職位": "總技術主任(結構)",
            "辦公室電話": "2867 3774"
        },
        {
            "機構": "建築署",
            "部門": "結構工程處,第1分處",
            "姓名": "梁啟麟 先生",
            "職位": "首席技術主任(結構)/1",
            "辦公室電話": "2867 4462"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,101組",
            "姓名": "劉麟生 先生",
            "職位": "高級結構工程師/101",
            "辦公室電話": "2867 3767"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,101組",
            "姓名": "何明揚 先生",
            "職位": "結構工程師/111",
            "辦公室電話": "2867 3770"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,101組",
            "姓名": "林霄 先生",
            "職位": "結構工程師/113",
            "辦公室電話": "2867 3418"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,101組",
            "姓名": "李偉業 先生",
            "職位": "結構工程師/114",
            "辦公室電話": "2867 3769"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,101組",
            "姓名": "梅啟聰 先生",
            "職位": "結構工程師/115",
            "辦公室電話": "2867 3794"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,101組",
            "姓名": "梁浩恩 先生",
            "職位": "結構工程師/116",
            "辦公室電話": "2867 3872"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,101組",
            "姓名": "黃志賢 先生",
            "職位": "高級技術主任(結構)/111",
            "辦公室電話": "2867 3932"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,101組",
            "姓名": "何國基 先生",
            "職位": "高級技術主任(結構)/112",
            "辦公室電話": "2867 3785"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,102組",
            "姓名": "林建威 先生",
            "職位": "高級結構工程師/102",
            "辦公室電話": "2867 3762"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,102組",
            "姓名": "王詠璇 女士",
            "職位": "結構工程師/121",
            "辦公室電話": "2867 2576"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,102組",
            "姓名": "黃智偉 先生",
            "職位": "結構工程師/122",
            "辦公室電話": "2867 3773"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,102組",
            "姓名": "方集豪 先生",
            "職位": "結構工程師/124",
            "辦公室電話": "2867 3763"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,102組",
            "姓名": "濮兆康 先生",
            "職位": "結構工程師/125",
            "辦公室電話": "2867 3771"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,102組",
            "姓名": "向文娟 女士",
            "職位": "結構工程師/127",
            "辦公室電話": "2867 3419"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,102組",
            "姓名": "梁灶發 先生",
            "職位": "高級技術主任(結構)/121",
            "辦公室電話": "2867 3765"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,102組",
            "姓名": "江富傑 先生",
            "職位": "高級技術主任(結構)/122",
            "辦公室電話": "2867 3792"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,103組",
            "姓名": "梁文傑 先生",
            "職位": "高級結構工程師/103",
            "辦公室電話": "2867 3768"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,103組",
            "姓名": "陳智力 先生",
            "職位": "結構工程師/131",
            "辦公室電話": "2867 3772"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,103組",
            "姓名": "李榮宗 先生",
            "職位": "結構工程師/132",
            "辦公室電話": "2867 3764"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,103組",
            "姓名": "陳婉詠 女士",
            "職位": "結構工程師/133",
            "辦公室電話": "2867 2581"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,103組",
            "姓名": "謝錦煌 先生",
            "職位": "結構工程師/137",
            "辦公室電話": "2867 3795"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,103組",
            "姓名": "胡晨飛 先生",
            "職位": "結構工程師/138",
            "辦公室電話": "2867 3795"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,103組",
            "姓名": "林健愉 先生",
            "職位": "高級技術主任(結構)/132",
            "辦公室電話": "2867 3786"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,103組",
            "姓名": "洪妮婷 女士",
            "職位": "高級技術主任(結構)/133",
            "辦公室電話": "2867 3785"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,部門安全及環境顧問組",
            "姓名": "麥德成 先生",
            "職位": "部門安全及環境顧問",
            "辦公室電話": "2286 3500"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,部門安全及環境顧問組",
            "姓名": "楊文聰 先生",
            "職位": "工程師/安全及環境顧問 1",
            "辦公室電話": "2286 3501"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,部門安全及環境顧問組",
            "姓名": "李俊康 先生",
            "職位": "工程師/安全及環境顧問 2",
            "辦公室電話": "2286 3502"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,部門安全及環境顧問組",
            "姓名": "許偉基 先生",
            "職位": "工程師/安全及環境顧問 3",
            "辦公室電話": "2286 3503"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,部門安全及環境顧問組",
            "姓名": "談展恩 先生",
            "職位": "工程師/安全及環境顧問 4",
            "辦公室電話": "2286 3504"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,部門安全及環境顧問組",
            "姓名": "連喜文 先生",
            "職位": "高級工程監督/安全及環境顧問(1)",
            "辦公室電話": "2286 3506"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,部門安全及環境顧問組",
            "姓名": "許細開 先生",
            "職位": "高級工程監督/安全及環境顧問(2)",
            "辦公室電話": "2286 3505"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,部門安全及環境顧問組",
            "姓名": "陳慶光 先生",
            "職位": "工程監督/安全及環境顧問(1)",
            "辦公室電話": "2286 3516"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,部門安全及環境顧問組",
            "姓名": "甄偉祥 先生",
            "職位": "工程監督/安全及環境顧問(2)",
            "辦公室電話": "2286 3515"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,部門安全及環境顧問組",
            "姓名": "吳星桂 先生",
            "職位": "工程監督/安全及環境顧問(3)",
            "辦公室電話": "2286 3514"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,部門安全及環境顧問組",
            "姓名": "彭惠棠 先生",
            "職位": "工程監督/安全及環境顧問(4)",
            "辦公室電話": "2286 3513"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,部門安全及環境顧問組",
            "姓名": "劉瑞強 先生",
            "職位": "工程監督/安全及環境顧問(5)",
            "辦公室電話": "2286 3512"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,部門安全及環境顧問組",
            "姓名": "李達綿 先生",
            "職位": "工程監督/安全及環境顧問(6)",
            "辦公室電話": "2286 3511"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,部門安全及環境顧問組",
            "姓名": "陳靜雯 女士",
            "職位": "高級技術主任(結構)/部門安全及環境顧問",
            "辦公室電話": "2286 3507"
        },
        {
            "機構": "建築署",
            "部門": "結構工程處,第2分處",
            "姓名": "黃健國 先生",
            "職位": "總結構工程師/2",
            "辦公室電話": "2867 3238"
        },
        {
            "機構": "建築署",
            "部門": "結構工程處,第2分處",
            "姓名": "何耀宗 先生",
            "職位": "工程技術秘書/3",
            "辦公室電話": "2867 4032"
        },
        {
            "機構": "建築署",
            "部門": "結構工程處,第2分處",
            "姓名": "黎瑋鈴 女士",
            "職位": "結構工程師1/工程技術秘書3",
            "辦公室電話": "2867 4394"
        },
        {
            "機構": "建築署",
            "部門": "結構工程處,第2分處",
            "姓名": "黃瀞賢 女士",
            "職位": "結構工程師2/工程技術秘書3",
            "辦公室電話": "2867 3592"
        },
        {
            "機構": "建築署",
            "部門": "結構工程處,第2分處",
            "姓名": "郭寶添 先生",
            "職位": "首席技術主任(結構)/2",
            "辦公室電話": "2867 4462"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,201組",
            "姓名": "王木漢 先生",
            "職位": "高級結構工程師/201",
            "辦公室電話": "2867 3822"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,201組",
            "姓名": "譚詠聰 女士",
            "職位": "結構工程師/211",
            "辦公室電話": "2867 3948"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,201組",
            "姓名": "蕭亮誠 先生",
            "職位": "結構工程師/212",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "第2分處,201組",
            "姓名": "鄺展鵬 先生",
            "職位": "結構工程師/213",
            "辦公室電話": "2867 5587"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,201組",
            "姓名": "李嘉能 先生",
            "職位": "結構工程師/215",
            "辦公室電話": "2867 3940"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,201組",
            "姓名": "陳培想 女士",
            "職位": "結構工程師/216",
            "辦公室電話": "2867 3824"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,201組",
            "姓名": "陳志雄 先生",
            "職位": "高級技術主任(結構)/214",
            "辦公室電話": "2867 4230"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,201組",
            "姓名": "陳志達 先生",
            "職位": "高級技術主任(結構)/216",
            "辦公室電話": "2867 4325"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,202組",
            "姓名": "梁浩然 先生",
            "職位": "高級結構工程師/202",
            "辦公室電話": "2867 3841"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,202組",
            "姓名": "蘇家敏 女士",
            "職位": "結構工程師/222",
            "辦公室電話": "2867 3825"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,202組",
            "姓名": "呂慧敏 女士",
            "職位": "結構工程師/223",
            "辦公室電話": "2867 3654"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,202組",
            "姓名": "黃偉堯 先生",
            "職位": "結構工程師/224",
            "辦公室電話": "2867 3848"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,202組",
            "姓名": "梁卓妍 女士",
            "職位": "結構工程師/225",
            "辦公室電話": "2867 3821"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,202組",
            "姓名": "馮偉倫 先生",
            "職位": "高級技術主任(結構)/221",
            "辦公室電話": "2867 4223"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,202組",
            "姓名": "袁志偉 先生",
            "職位": "高級技術主任(結構)/222",
            "辦公室電話": "2867 3831"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,土力工程組/新工程",
            "姓名": "傅靜芬 女士",
            "職位": "高級土力工程師/新工程",
            "辦公室電話": "2286 3517"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,土力工程組/新工程",
            "姓名": "何文耀 先生",
            "職位": "土力工程師/新工程/1",
            "辦公室電話": "2286 3518"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,土力工程組/新工程",
            "姓名": "羅廣馬 先生",
            "職位": "高級技術主任(結構)/新工程/1",
            "辦公室電話": "2286 3519"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,土力工程組/新工程",
            "姓名": "盧耀祥 先生",
            "職位": "高級技術主任(土力)/新工程/1",
            "辦公室電話": "2286 3523"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,可建性評估系統",
            "姓名": "鍾立德 先生",
            "職位": "高級結構工程師/可建性評估系統",
            "辦公室電話": "2867 3823"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,可建性評估系統",
            "姓名": "羅澤輝 先生",
            "職位": "高級技術主任(結構)/可建性評估系統",
            "辦公室電話": "2867 3847"
        },
        {
            "機構": "建築署",
            "部門": "結構工程處,第3分處",
            "姓名": "蔡俊全 先生",
            "職位": "總結構工程師/3",
            "辦公室電話": "2867 3851"
        },
        {
            "機構": "建築署",
            "部門": "結構工程處,第3分處",
            "姓名": "黎志輝 先生",
            "職位": "首席技術主任(結構)/3",
            "辦公室電話": "2867 5215"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,301組 - 結構設計審批",
            "姓名": "陳華志 先生",
            "職位": "高級結構工程師/301",
            "辦公室電話": "2867 3853"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,301組 - 結構設計審批",
            "姓名": "李志龍 先生",
            "職位": "結構工程師/311",
            "辦公室電話": "2867 5216"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,301組 - 結構設計審批",
            "姓名": "邱家康 先生",
            "職位": "結構工程師/312",
            "辦公室電話": "2867 3864"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,301組 - 結構設計審批",
            "姓名": "余志偉 先生",
            "職位": "結構工程師/314",
            "辦公室電話": "2867 3854"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,301組 - 結構設計審批",
            "姓名": "廖國宏 先生",
            "職位": "結構工程師/315",
            "辦公室電話": "2867 4468"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,301組 - 結構設計審批",
            "姓名": "陳淑英 女士",
            "職位": "高級技術主任(結構)/311",
            "辦公室電話": "2867 4222"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,302組 - Site Audit & Monitoring Unit",
            "姓名": "陳汝佳 先生",
            "職位": "高級結構工程師/302",
            "辦公室電話": "2867 2638"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,302組 - Site Audit & Monitoring Unit",
            "姓名": "鄭俊傑 先生",
            "職位": "結構工程師/321",
            "辦公室電話": "2867 3859"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,302組 - Site Audit & Monitoring Unit",
            "姓名": "鄧銘禧 先生",
            "職位": "結構工程師/323",
            "辦公室電話": "2867 4788"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,302組 - Site Audit & Monitoring Unit",
            "姓名": "陳俊鋒 先生",
            "職位": "結構工程師/324",
            "辦公室電話": "2867 3234"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,302組 - Site Audit & Monitoring Unit",
            "姓名": "孫子嘉 先生",
            "職位": "結構工程師/325",
            "辦公室電話": "2867 4463"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,302組 - Site Audit & Monitoring Unit",
            "姓名": "黎同森 先生",
            "職位": "高級技術主任(結構)/321",
            "辦公室電話": "2867 3863"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,302組 - Site Audit & Monitoring Unit",
            "姓名": "盧仲宏 先生",
            "職位": "高級技術主任(結構)/322",
            "辦公室電話": "2867 4221"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,物業事務組",
            "姓名": "梁紹深 先生",
            "職位": "高級結構工程師/物業事務/1",
            "辦公室電話": "2773 2280"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,物業事務組",
            "姓名": "張應發 先生",
            "職位": "高級結構工程師/物業事務/2",
            "辦公室電話": "2286 3536"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,物業事務組",
            "姓名": "麥有根 先生",
            "職位": "結構工程師/物業事務1/1",
            "辦公室電話": "2773 2283"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,物業事務組",
            "姓名": "麥有根 先生",
            "職位": "結構工程師/物業事務1/2",
            "辦公室電話": "2773 2283"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,物業事務組",
            "姓名": "馮永煇 先生",
            "職位": "結構工程師/物業事務1/3",
            "辦公室電話": "2773 2285"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,物業事務組",
            "姓名": "陳哲聞 先生",
            "職位": "結構工程師/物業事務2/1",
            "辦公室電話": "2773 2284"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,物業事務組",
            "姓名": "吳志倫 先生",
            "職位": "結構工程師/物業事務2/2",
            "辦公室電話": "2773 2281"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,物業事務組",
            "姓名": "馬耀輝 先生",
            "職位": "高級技術主任(結構)/物業事務1/1",
            "辦公室電話": "2773 2269"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,物業事務組",
            "姓名": "黃國材 先生",
            "職位": "高級技術主任(結構)/物業事務2/1",
            "辦公室電話": "2773 2380"
        },
        {
            "機構": "建築署",
            "部門": "結構工程處,承建商名冊管理組",
            "姓名": "鄞俊旭 先生",
            "職位": "工程技術秘書/承建商名冊管理組",
            "辦公室電話": "2867 3625"
        },
        {
            "機構": "建築署",
            "部門": "結構工程處,承建商名冊管理組",
            "姓名": "劉靜寕 女士",
            "職位": "結構工程師/承建商名冊管理",
            "辦公室電話": "2867 3682"
        },
        {
            "機構": "建築署",
            "部門": "結構工程處,承建商名冊管理組",
            "姓名": "陳藹然 女士",
            "職位": "高級技術主任(結構)/承建商名冊管理/1",
            "辦公室電話": "2867 3702"
        },
        {
            "機構": "建築署",
            "部門": "結構工程處,承建商名冊管理組",
            "姓名": "歐陽世殷 先生",
            "職位": "行政專項助理/承建商名冊管理",
            "辦公室電話": "2867 2072"
        },
        {
            "機構": "建築署",
            "部門": "建築署,物業事務處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "物業事務處,第1分處",
            "姓名": "陳浩然 先生",
            "職位": "總物業事務經理/1",
            "辦公室電話": "2773 2249"
        },
        {
            "機構": "建築署",
            "部門": "物業事務處,第1分處",
            "姓名": "鄧冠慈 先生",
            "職位": "總物業事務主任/1",
            "辦公室電話": "2773 2675"
        },
        {
            "機構": "建築署",
            "部門": "物業事務處,第1分處",
            "姓名": "陳錦強 先生",
            "職位": "總物業事務主任/2",
            "辦公室電話": "2773 2278"
        },
        {
            "機構": "建築署",
            "部門": "物業事務處,第1分處",
            "姓名": "錢雍明 先生",
            "職位": "總物業事務主任/3",
            "辦公室電話": "2773 2404"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,工程統籌組 1",
            "姓名": "辛偉賢 先生",
            "職位": "高級物業事務經理/工程統籌1",
            "辦公室電話": "2773 2425"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,工程統籌組 1",
            "姓名": "何家潁 女士",
            "職位": "物業事務經理/工程統籌11",
            "辦公室電話": "2773 2432"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,工程統籌組 1",
            "姓名": "歐偉昌 先生",
            "職位": "物業事務經理/工程統籌12",
            "辦公室電話": "2773 2474"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,工程統籌組 1",
            "姓名": "張毅帆 先生",
            "職位": "物業事務經理/工程統籌13N",
            "辦公室電話": "2773 2667"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,工程統籌組 1",
            "姓名": "黃永濂 先生",
            "職位": "物業事務經理/工程統籌14",
            "辦公室電話": "2773 2426"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,工程統籌組 1",
            "姓名": "王永新 女士",
            "職位": "物業事務經理/工程統籌15",
            "辦公室電話": "2773 2465"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,工程統籌組 1",
            "姓名": "李鎮成 先生",
            "職位": "高級物業事務主任/工程統籌15/1",
            "辦公室電話": "2773 2435"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,工程統籌組 1",
            "姓名": "丁國威 先生",
            "職位": "物業事務主任/工程統籌11/1",
            "辦公室電話": "2773 2436"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,工程統籌組 1",
            "姓名": "盧來 先生",
            "職位": "物業事務主任/工程統籌12/1",
            "辦公室電話": "2773 2437"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,工程統籌組 1",
            "姓名": "龍廣平 先生",
            "職位": "物業事物主任/工程統籌12/2",
            "辦公室電話": "2773 2434"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,工程統籌組 1",
            "姓名": "樊少坤 先生",
            "職位": "物業事務主任/工程統籌13",
            "辦公室電話": "2286 3476"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,工程統籌組 1",
            "姓名": "鄭達禧 先生",
            "職位": "物業事物主任/工程統籌14/1",
            "辦公室電話": "2773 2676"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,工程統籌組 1",
            "姓名": "黃國洪 先生",
            "職位": "首席技術主任(建築)/物業事務處/1",
            "辦公室電話": "2773 2419"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,工程統籌組 1",
            "姓名": "張佩文 女士",
            "職位": "高級技術主任(建築)/物業事務處/1",
            "辦公室電話": "2773 2463"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,工程統籌組 1",
            "姓名": "陳賜福 先生",
            "職位": "高級技術主任(建築)/物業事務處/2",
            "辦公室電話": "2773 2421"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,工程統籌組 1",
            "姓名": "黃文標 先生",
            "職位": "高級技術主任(建築)/物業事物處/3",
            "辦公室電話": "2773 2420"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "劉卓傑 先生",
            "職位": "高級物業事務經理/中區、山頂、半山及灣仔",
            "辦公室電話": "2773 2546"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "馬廷武 先生",
            "職位": "物業事務經理/山頂及半山",
            "辦公室電話": "2773 2503"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "胡漢祥 先生",
            "職位": "物業事務經理/中區東",
            "辦公室電話": "2773 2501"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "陳珮玲 女士",
            "職位": "物業事務經理/灣仔南",
            "辦公室電話": "2773 2549"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "朱兆蒽 女士",
            "職位": "物業事務經理/中區西",
            "辦公室電話": "2773 2502"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "施曉紅 女士",
            "職位": "物業事物經理/灣仔北",
            "辦公室電話": "2773 2551"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "傅永聲 先生",
            "職位": "高級物業事務主任/山頂及半山/1",
            "辦公室電話": "2773 2511"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "黃婉婷 女士",
            "職位": "高級物業事務主任/中區東/1",
            "辦公室電話": "2773 2514"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "許健新 先生",
            "職位": "高級物業事務主任/灣仔北/1",
            "辦公室電話": "2773 2547"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "何玉蓮 女士",
            "職位": "物業事務主任/中區東/1",
            "辦公室電話": "2773 2519"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "羅文光 先生",
            "職位": "物業事務主任/中區東/2",
            "辦公室電話": "2286 3393"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "張伯午 先生",
            "職位": "物業事務主任/添馬/1",
            "辦公室電話": "3655 4134"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "蔡文偉 先生",
            "職位": "物業事務主任/山頂及半山/1",
            "辦公室電話": "2773 2512"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "何兆新 先生",
            "職位": "物業事務主任/中區西/1",
            "辦公室電話": "2773 2556"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "李大潘 先生",
            "職位": "物業事務主任/中區西/2",
            "辦公室電話": "2773 2557"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "梁國全 先生",
            "職位": "物業事務主任/灣仔南/1",
            "辦公室電話": "2773 2560"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "馮瑞龍 先生",
            "職位": "物業事務主任/灣仔南/2",
            "辦公室電話": "2773 2563"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "高劍青 先生",
            "職位": "物業事務主任/灣仔南/3",
            "辦公室電話": "2773 2559"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "黃永祥 先生",
            "職位": "物業事物主任/灣仔北/1",
            "辦公室電話": "2286 3355"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,中區、山頂、半山及灣仔",
            "姓名": "蔡喜榮 先生",
            "職位": "物業事務主任/灣仔北/2",
            "辦公室電話": "2773 2562"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,西區、南區及大嶼山",
            "姓名": "梁健強 先生",
            "職位": "高級物業事務經理/西區、南區及大嶼山",
            "辦公室電話": "2773 2664"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,西區、南區及大嶼山",
            "姓名": "汪嘉詠 女士",
            "職位": "物業事務經理/南區",
            "辦公室電話": "2773 2660"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,西區、南區及大嶼山",
            "姓名": "劉容國 先生",
            "職位": "物業事務經理/西區",
            "辦公室電話": "2773 2608"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,西區、南區及大嶼山",
            "姓名": "王嘉儀 女士",
            "職位": "物業事務經理/大嶼山",
            "辦公室電話": "2773 2665"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,西區、南區及大嶼山",
            "姓名": "梁大偉 先生",
            "職位": "高級物業事務主任/南區-西/1",
            "辦公室電話": "2773 2489"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,西區、南區及大嶼山",
            "姓名": "周炎生 先生",
            "職位": "物業事務主任/西區/1",
            "辦公室電話": "2773 2694"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,西區、南區及大嶼山",
            "姓名": "莊樹忠 先生",
            "職位": "物業事務主任/西區/2",
            "辦公室電話": "2286 3431"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,西區、南區及大嶼山",
            "姓名": "陳肇祥 先生",
            "職位": "物業事務主任/南區東/1",
            "辦公室電話": "2773 2672"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,西區、南區及大嶼山",
            "姓名": "林志強 先生",
            "職位": "物業事務主任/南區東/2",
            "辦公室電話": "2286 3430"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,西區、南區及大嶼山",
            "姓名": "余寶珍 女士",
            "職位": "物業事務主任/大嶼山/1",
            "辦公室電話": "2286 3435"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,西區、南區及大嶼山",
            "姓名": "梁偉傑 先生",
            "職位": "物業事務主任/大嶼山/2",
            "辦公室電話": "2773 2657"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,技術支援組2",
            "姓名": "魏志光 先生",
            "職位": "高級物業事務經理/技術支援2",
            "辦公室電話": "2773 2401"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,技術支援組2",
            "姓名": "張坤傑 先生",
            "職位": "物業事務經理/技術支援21",
            "辦公室電話": "2286 3442"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,技術支援組2",
            "姓名": "林志遠 先生",
            "職位": "物業事務主任/技術支援21/1",
            "辦公室電話": "2286 3441"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,技術支援組2",
            "姓名": "伍沃祥 先生",
            "職位": "物業事務主任/技術支援21/2",
            "辦公室電話": "2286 3441"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,技術支援組2",
            "姓名": "李慕君 女士",
            "職位": "物業事務經理/技術支援23N",
            "辦公室電話": "2286 3443"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,技術支援組2",
            "姓名": "石儀蘭 女士",
            "職位": "一級物料供應員/採購",
            "辦公室電話": "2773 2674"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,技術支援組2",
            "姓名": "洪碧芝 女士",
            "職位": "二級物料供應員/TS2/採購1",
            "辦公室電話": "2773 2275"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,技術支援組2",
            "姓名": "何劍宏 先生",
            "職位": "二級物料供應員/TS2/採購2",
            "辦公室電話": "2773 2679"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,技術支援組2",
            "姓名": "蔡曉慧 女士",
            "職位": "二級物料供應員/TS2/採購3",
            "辦公室電話": "2773 2274"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,技術支援組2",
            "姓名": "莫華康 先生",
            "職位": "二級物料供應員/TS2(倉務)",
            "辦公室電話": "2286 3464"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,東區",
            "姓名": "蔣永能 先生",
            "職位": "高級物業事務經理/東區",
            "辦公室電話": "2773 2585"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,東區",
            "姓名": "吳曦嵐 女士",
            "職位": "物業事務經理/柴灣",
            "辦公室電話": "2773 2589"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,東區",
            "姓名": "何智賢 先生",
            "職位": "物業事務經理/筲箕灣及離島南",
            "辦公室電話": "2773 2272"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,東區",
            "姓名": "邱偉業 先生",
            "職位": "物業事務經理/北角及銅鑼灣",
            "辦公室電話": "2773 2291"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,東區",
            "姓名": "陳金權 先生",
            "職位": "高級物業事務主任/柴灣/1",
            "辦公室電話": "2773 2293"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,東區",
            "姓名": "陳志敏 先生",
            "職位": "物業事務主任/柴灣/1",
            "辦公室電話": "2773 2392"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,東區",
            "姓名": "關惠森 先生",
            "職位": "物業事務主任/柴灣/2",
            "辦公室電話": "2286 3499"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,東區",
            "姓名": "黎健雄 先生",
            "職位": "物業事務主任/北角及銅鑼灣/1",
            "辦公室電話": "2773 2592"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,東區",
            "姓名": "余培輝 先生",
            "職位": "物業事務主任/北角及銅鑼灣/2",
            "辦公室電話": "2773 2393"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,東區",
            "姓名": "吳國章 先生",
            "職位": "物業事務主任/北角及銅鑼灣/3",
            "辦公室電話": "2773 2405"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,東區",
            "姓名": "鄧冠雄 先生",
            "職位": "物業事務主任/筲箕灣及離島南/1",
            "辦公室電話": "2773 2273"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,東區",
            "姓名": "梁婉貞 女士",
            "職位": "物業事務主任/筲箕灣及離島南/2",
            "辦公室電話": "2773 2375"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,保育組",
            "姓名": "藍兆偉 先生",
            "職位": "高級建築師/文物保育",
            "辦公室電話": "2286 3416"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,保育組",
            "姓名": "鄭偉雄 先生",
            "職位": "高級屋宇裝備工程師/文物保育",
            "辦公室電話": "2286 3417"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,保育組",
            "姓名": "湯正茵 先生",
            "職位": "高級結構工程師/文物保育",
            "辦公室電話": "2286 3418"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,保育組",
            "姓名": "陳美娟 女士",
            "職位": "高級屋宇保養測量師/文物保育",
            "辦公室電話": "2773 2200"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,保育組",
            "姓名": "余偉明 先生",
            "職位": "高級工料測量師/文物保育",
            "辦公室電話": "2286 3419"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,保育組",
            "姓名": "黃瑩 女士",
            "職位": "建築師/文物保育",
            "辦公室電話": "2286 3478"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,保育組",
            "姓名": "陳國強 先生",
            "職位": "屋宇裝備工程師/文物保育",
            "辦公室電話": "2286 3477"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,保育組",
            "姓名": "孫玉鎮 先生",
            "職位": "結構工程師/文物保育",
            "辦公室電話": "2286 3474"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,保育組",
            "姓名": "楊嘉敏 女士",
            "職位": "屋宇保養測量師/文物保育",
            "辦公室電話": "2773 2627"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,保育組",
            "姓名": "蔡潔雯 女士",
            "職位": "工料測量師/文物保育",
            "辦公室電話": "2286 3479"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,調配設計組",
            "姓名": "宋衞輝 先生",
            "職位": "高級物業事務經理/調配設計組",
            "辦公室電話": "2773 2455"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,調配設計組",
            "姓名": "蕭偉光 先生",
            "職位": "物業事務經理/調配設計組1",
            "辦公室電話": "2773 2449"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,調配設計組",
            "姓名": "梁文華 先生",
            "職位": "物業事務經理/調配設計組2N",
            "辦公室電話": "2773 2452"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,調配設計組",
            "姓名": "陳智珩 女士",
            "職位": "物業事務經理/調配設計組3",
            "辦公室電話": "2773 2457"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,調配設計組",
            "姓名": "黃志強 先生",
            "職位": "高級物業事務主任/調配設計1",
            "辦公室電話": "2773 2468"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,調配設計組",
            "姓名": "伍惠昌 先生",
            "職位": "物業事務主任/工程統籌1",
            "辦公室電話": "2773 2440"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,調配設計組",
            "姓名": "吳仕盛 先生",
            "職位": "物業事務主任/工程統籌2",
            "辦公室電話": "2773 6468"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,調配設計組",
            "姓名": "何孟頤 先生",
            "職位": "物業事務主任/工程統籌3",
            "辦公室電話": "2773 2440"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,調配設計組",
            "姓名": "呂承強 先生",
            "職位": "物業事務主任/調配設計組/4",
            "辦公室電話": "2773 2461"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,調配設計組",
            "姓名": "梁錦華 先生",
            "職位": "首席技術主任/調配設計組/1",
            "辦公室電話": "2773 2473"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,調配設計組",
            "姓名": "趙啟峰 先生",
            "職位": "首席技術主任/調配設計組/2",
            "辦公室電話": "2773 2460"
        },
        {
            "機構": "建築署",
            "部門": "第1分處,調配設計組",
            "姓名": "鄧李愛蘭 女士",
            "職位": "高級技術主任(建築)/物業事務處/1",
            "辦公室電話": "2773 2441"
        },
        {
            "機構": "建築署",
            "部門": "物業事務處,第2分處",
            "姓名": "梁錦沛 先生",
            "職位": "總物業事務經理/2",
            "辦公室電話": "2773 2248"
        },
        {
            "機構": "建築署",
            "部門": "物業事務處,第2分處",
            "姓名": "游慕蓮 女士",
            "職位": "總物業事務主任/行政",
            "辦公室電話": "2286 3377"
        },
        {
            "機構": "建築署",
            "部門": "物業事務處,第2分處",
            "姓名": "梁道基 先生",
            "職位": "總物業事務主任/4",
            "辦公室電話": "2773 2680"
        },
        {
            "機構": "建築署",
            "部門": "物業事務處,第2分處",
            "姓名": "吳錦培 先生",
            "職位": "總物業事務主任/6",
            "辦公室電話": "2773 2203"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,九龍城及西貢",
            "姓名": "趙孟暉 女士",
            "職位": "高級物業事務經理/九龍城及西貢",
            "辦公室電話": "2773 2600"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,九龍城及西貢",
            "姓名": "暨肇鴻 先生",
            "職位": "物業事務經理/西貢",
            "辦公室電話": "2773 2603"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,九龍城及西貢",
            "姓名": "陳德蘭 女士",
            "職位": "物業事務經理/九龍城南",
            "辦公室電話": "2773 2601"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,九龍城及西貢",
            "姓名": "張志衞 先生",
            "職位": "物業事務經理/九龍城北",
            "辦公室電話": "2773 2602"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,九龍城及西貢",
            "姓名": "陳國林 先生",
            "職位": "高級物業事務主任/九龍城南/1",
            "辦公室電話": "2773 2599"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,九龍城及西貢",
            "姓名": "黃廣培 先生",
            "職位": "物業事務主任/西貢/2",
            "辦公室電話": "2773 2616"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,九龍城及西貢",
            "姓名": "歐志權 先生",
            "職位": "物業事物主任/將軍澳/1",
            "辦公室電話": "2773 2617"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,九龍城及西貢",
            "姓名": "何景棠 先生",
            "職位": "物業事物主任/將軍澳/2",
            "辦公室電話": "2773 2617"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,九龍城及西貢",
            "姓名": "陳封林 先生",
            "職位": "物業事務主任/九龍城南/1",
            "辦公室電話": "2773 2499"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,九龍城及西貢",
            "姓名": "林鴻偉 先生",
            "職位": "物業事務主任/九龍城北/1",
            "辦公室電話": "2773 2619"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,九龍城及西貢",
            "姓名": "溫嘉寶 女士",
            "職位": "物業事務主任/九龍城中/1",
            "辦公室電話": "2773 2621"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,九龍城及西貢",
            "姓名": "謝炳權 先生",
            "職位": "物業事務主任/九龍城中/2",
            "辦公室電話": "2773 2620"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,工程統籌組 2",
            "姓名": "陳子堅 先生",
            "職位": "高級物業事務經理/工程統籌2",
            "辦公室電話": "2286 3498"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,工程統籌組 2",
            "姓名": "潘楚權 先生",
            "職位": "物業事務經理/工程統籌21",
            "辦公室電話": "2773 2357"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,工程統籌組 2",
            "姓名": "蔡碧君 女士",
            "職位": "物業事務經理/工程統籌22",
            "辦公室電話": "2286 3381"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,工程統籌組 2",
            "姓名": "吳卓綸 先生",
            "職位": "物業事務經理/工程統籌23",
            "辦公室電話": "2773 2608"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,工程統籌組 2",
            "姓名": "陳燕筠 女士",
            "職位": "物業事務經理/工程統籌23N",
            "辦公室電話": "2286 3359"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,工程統籌組 2",
            "姓名": "陳思微 先生",
            "職位": "物業事務經理/工程統籌24",
            "辦公室電話": "2286 3361"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,工程統籌組 2",
            "姓名": "張嘉莉 女士",
            "職位": "物業事務經理/工程統籌25N",
            "辦公室電話": "2286 3360"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,工程統籌組 2",
            "姓名": "王俊斌 先生",
            "職位": "高級物業事務主任/工程統籌22/1",
            "辦公室電話": "2286 3372"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,工程統籌組 2",
            "姓名": "羅志剛 先生",
            "職位": "物業事物主任/工程統籌21/1",
            "辦公室電話": "2286 3371"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,工程統籌組 2",
            "姓名": "吳志傑 先生",
            "職位": "物業事物主任/工程統籌23/1",
            "辦公室電話": "2286 3370"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,工程統籌組 2",
            "姓名": "伍福華 先生",
            "職位": "物業事物主任/工程統籌24/1",
            "辦公室電話": "2286 3376"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,工程統籌組 2",
            "姓名": "廖廣聖 先生",
            "職位": "物業事務主任/工程統籌24/2",
            "辦公室電話": "2286 3369"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,油尖旺及觀塘",
            "姓名": "鄧聯泰 先生",
            "職位": "高級物業事務經理/油尖旺及觀塘",
            "辦公室電話": "2773 2523"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,油尖旺及觀塘",
            "姓名": "徐若雲 女士",
            "職位": "物業事務經理/尖沙咀及油麻地",
            "辦公室電話": "2773 2522"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,油尖旺及觀塘",
            "姓名": "吳惠玉 女士",
            "職位": "物業事務經理/旺角及九龍灣",
            "辦公室電話": "2773 2521"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,油尖旺及觀塘",
            "姓名": "馬偉基 先生",
            "職位": "物業事物經理/觀塘",
            "辦公室電話": "2773 2525"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,油尖旺及觀塘",
            "姓名": "周獻山 先生",
            "職位": "高級物業事務主任/旺角及九龍灣/1",
            "辦公室電話": "2773 2529"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,油尖旺及觀塘",
            "姓名": "何柏雲 先生",
            "職位": "高級物業事務主任/尖沙咀/1",
            "辦公室電話": "2773 2538"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,油尖旺及觀塘",
            "姓名": "王錦雄 先生",
            "職位": "物業事務主任/尖沙咀/1",
            "辦公室電話": "2773 2539"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,油尖旺及觀塘",
            "姓名": "李乃光 先生",
            "職位": "物業事務主任/觀塘/1",
            "辦公室電話": "2773 2329"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,油尖旺及觀塘",
            "姓名": "陳恆輝 先生",
            "職位": "物業事務主任/觀塘/2",
            "辦公室電話": "2773 2541"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,油尖旺及觀塘",
            "姓名": "甄灼威 先生",
            "職位": "物業事務主任/觀塘/3",
            "辦公室電話": "2773 2530"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,油尖旺及觀塘",
            "姓名": "楊振興 先生",
            "職位": "物業事務主任/油麻地/1",
            "辦公室電話": "2286 3497"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,特別職務 2",
            "姓名": "趙漢輝 先生",
            "職位": "高級物業事務經理/SD2",
            "辦公室電話": "2773 2395"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,特別職務 2",
            "姓名": "劉令怡 女士",
            "職位": "物業事務經理/SD21",
            "辦公室電話": "2773 2202"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,特別職務 2",
            "姓名": "顧裕勤 女士",
            "職位": "物業事務經理/SD22",
            "辦公室電話": "2773 2403"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,特別職務 2",
            "姓名": "譚潤堃 先生",
            "職位": "物業事務主任/SD21/1",
            "辦公室電話": "2773 2418"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,特別職務 2",
            "姓名": "潘金達 先生",
            "職位": "物業事務主任/SD21/2",
            "辦公室電話": "2773 2205"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,深水埗及荃葵",
            "姓名": "李萬長 先生",
            "職位": "高級物業事務經理/深水埗及荃葵",
            "辦公室電話": "2773 2566"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,深水埗及荃葵",
            "姓名": "陳希揚 先生",
            "職位": "物業事務經理/荃灣",
            "辦公室電話": "2773 2567"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,深水埗及荃葵",
            "姓名": "梁建偉 先生",
            "職位": "物業事務經理/葵青",
            "辦公室電話": "2773 2323"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,深水埗及荃葵",
            "姓名": "鄧鑑彪 先生",
            "職位": "物業事務經理/深水埗",
            "辦公室電話": "2773 2568"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,深水埗及荃葵",
            "姓名": "余志強 先生",
            "職位": "高級物業事務主任/葵青/1",
            "辦公室電話": "2773 2577"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,深水埗及荃葵",
            "姓名": "常全根 先生",
            "職位": "高級物業事務主任/深水埗/1",
            "辦公室電話": "2773 2576"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,深水埗及荃葵",
            "姓名": "陳偉樑 先生",
            "職位": "物業事務主任/荃灣/1",
            "辦公室電話": "2773 2298"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,深水埗及荃葵",
            "姓名": "關家寶 先生",
            "職位": "物業事務主任/荃灣/2",
            "辦公室電話": "2773 2580"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,深水埗及荃葵",
            "姓名": "林劍鴻 先生",
            "職位": "物業事務主任/葵青/1",
            "辦公室電話": "2773 2578"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,深水埗及荃葵",
            "姓名": "孫紹強 先生",
            "職位": "物業事務主任/深水埗/1",
            "辦公室電話": "2773 2581"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,黃大仙及沙田",
            "姓名": "招家賢 先生",
            "職位": "高級物業事務經理/黃大仙及沙田",
            "辦公室電話": "2773 2628"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,黃大仙及沙田",
            "姓名": "何頌敏 女士",
            "職位": "物業事務經理/黃大仙東及沙田東",
            "辦公室電話": "2773 2629"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,黃大仙及沙田",
            "姓名": "黃煒欣 女士",
            "職位": "物業事務經理/黃大仙西及沙田中",
            "辦公室電話": "2773 2631"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,黃大仙及沙田",
            "姓名": "黃定山 先生",
            "職位": "物業事務經理/沙田西",
            "辦公室電話": "2773 2606"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,黃大仙及沙田",
            "姓名": "關永裕 先生",
            "職位": "高級物業事務主任/黃大仙東及沙田東/1",
            "辦公室電話": "2773 2493"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,黃大仙及沙田",
            "姓名": "劉祖興 先生",
            "職位": "高級物業事務主任/沙田西/1",
            "辦公室電話": "2773 2636"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,黃大仙及沙田",
            "姓名": "劉偉林 先生",
            "職位": "物業事務經理/黃大仙東及沙田東/1",
            "辦公室電話": "2273 2623"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,黃大仙及沙田",
            "姓名": "李宏杰 先生",
            "職位": "物業事務經理/黃大仙中及沙田中/1",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "第2分處,黃大仙及沙田",
            "姓名": "陳慶龍 先生",
            "職位": "物業事務主任/黃大仙西/1",
            "辦公室電話": "2773 2370"
        },
        {
            "機構": "建築署",
            "部門": "第2分處,黃大仙及沙田",
            "姓名": "孔繁亮 先生",
            "職位": "物業事務主任/沙田西/1",
            "辦公室電話": "2773 2634"
        },
        {
            "機構": "建築署",
            "部門": "物業事務處,第3分處",
            "姓名": "羅家焯 先生",
            "職位": "總物業事務經理/3",
            "辦公室電話": "2773 2288"
        },
        {
            "機構": "建築署",
            "部門": "物業事務處,第3分處",
            "姓名": "郭俊民 先生",
            "職位": "總物業事務主任/5",
            "辦公室電話": "2773 2279"
        },
        {
            "機構": "建築署",
            "部門": "物業事務處,第3分處",
            "姓名": "呂文浩 先生",
            "職位": "總物業事務主任/7",
            "辦公室電話": "2773 2677"
        },
        {
            "機構": "建築署",
            "部門": "物業事務處,第3分處",
            "姓名": "莫文基 先生",
            "職位": "總物業事務主任/8",
            "辦公室電話": "2773 2678"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,工程統籌組 3",
            "姓名": "莫國傑 先生",
            "職位": "高級物業事務經理/工程統籌3",
            "辦公室電話": "2773 2377"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,工程統籌組 3",
            "姓名": "盧啟邦 先生",
            "職位": "物業事務經理/工程統籌31",
            "辦公室電話": "2773 2586"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,工程統籌組 3",
            "姓名": "龍萬良 先生",
            "職位": "物業事務經理/工程統籌32",
            "辦公室電話": "2773 2446"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,工程統籌組 3",
            "姓名": "趙美雲 女士",
            "職位": "物業事務經理/工程統籌33",
            "辦公室電話": "2773 2399"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,工程統籌組 3",
            "姓名": "關仲琛 先生",
            "職位": "物業事務經理/工程統籌34",
            "辦公室電話": "2773 2469"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,工程統籌組 3",
            "姓名": "盧傑波 先生",
            "職位": "高級物業事務主任/工程統籌32/1",
            "辦公室電話": "2286 3454"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,工程統籌組 3",
            "姓名": "何家輝 先生",
            "職位": "物業事務主任/工程統籌31/1",
            "辦公室電話": "2286 3449"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,工程統籌組 3",
            "姓名": "羅文偉 先生",
            "職位": "物業事務主任/工程統籌32/1",
            "辦公室電話": "2286 3448"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,工程統籌組 3",
            "姓名": "黃效基 先生",
            "職位": "物業事務主任/工程統籌33/1",
            "辦公室電話": "2286 3452"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,工程統籌組 3",
            "姓名": "張振聲 先生",
            "職位": "物業事務主任/工程統籌34/1",
            "辦公室電話": "2286 3453"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,屯門及元朗",
            "姓名": "劉瑞隆 先生",
            "職位": "高級物業事務經理/屯門及元朗",
            "辦公室電話": "2773 2642"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,屯門及元朗",
            "姓名": "謝駿華 先生",
            "職位": "物業事務經理/元朗",
            "辦公室電話": "2773 2697"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,屯門及元朗",
            "姓名": "甘頴賢 先生",
            "職位": "物業事務經理/天水圍及屯門西",
            "辦公室電話": "2773 2644"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,屯門及元朗",
            "姓名": "石芷彤 女士",
            "職位": "物業事務經理/屯門東",
            "辦公室電話": "2773 2645"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,屯門及元朗",
            "姓名": "王蔭田 先生",
            "職位": "高級物業事務主任/屯門西/1",
            "辦公室電話": "2773 2648"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,屯門及元朗",
            "姓名": "何生和 先生",
            "職位": "高級物業事務主任/元朗/1",
            "辦公室電話": "2773 2659"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,屯門及元朗",
            "姓名": "葉偉南 先生",
            "職位": "物業事務主任/屯門東/1",
            "辦公室電話": "2773 2691"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,屯門及元朗",
            "姓名": "黎燦華 先生",
            "職位": "物業事務主任/屯門東/2",
            "辦公室電話": "2773 2268"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,屯門及元朗",
            "姓名": "余海曙 先生",
            "職位": "物業事務主任/元朗/2",
            "辦公室電話": "2773 2652"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,屯門及元朗",
            "姓名": "劉志揚 先生",
            "職位": "物業事務主任/天水圍/1",
            "辦公室電話": "2773 2654"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,北區",
            "姓名": "甄英傑 先生",
            "職位": "高級物業事務經理/北區",
            "辦公室電話": "2773 2663"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,北區",
            "姓名": "周仲光 先生",
            "職位": "物業事務經理/大埔",
            "辦公室電話": "2773 2402"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,北區",
            "姓名": "張寶樑 先生",
            "職位": "物業事務經理/上水及石湖墟",
            "辦公室電話": "2773 2662"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,北區",
            "姓名": "張文軒 先生",
            "職位": "物業事務經理/粉嶺",
            "辦公室電話": "2773 2371"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,北區",
            "姓名": "鍾耀基 先生",
            "職位": "高級物業事務主任/大埔/1",
            "辦公室電話": "2773 2640"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,北區",
            "姓名": "鍾鍵鳴 先生",
            "職位": "高級物業事務主任/上水及石湖墟/1",
            "辦公室電話": "2773 2595"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,北區",
            "姓名": "譚鑑聲 先生",
            "職位": "物業事務主任/北區/1",
            "辦公室電話": "2773 2492"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,北區",
            "姓名": "洪廣發 先生",
            "職位": "物業事務主任/大埔/1",
            "辦公室電話": "2773 2699"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,北區",
            "姓名": "米志強 先生",
            "職位": "物業事務主任/大埔/2",
            "辦公室電話": "2773 2296"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,北區",
            "姓名": "楊展強 先生",
            "職位": "物業事務主任/上水及石湖墟/1",
            "辦公室電話": "2773 2690"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,北區",
            "姓名": "馬進榮 先生",
            "職位": "物業事務主任/粉嶺/1",
            "辦公室電話": "2773 2669"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,北區",
            "姓名": "周啟文 先生",
            "職位": "物業事務主任/粉嶺/3",
            "辦公室電話": "2773 2492"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,行政部",
            "姓名": "梁耀錫 先生",
            "職位": "高級行政主任(物業事務)",
            "辦公室電話": "2773 2212"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,行政部",
            "姓名": "蕭燕珊 女士",
            "職位": "高級文書主任(人事)",
            "辦公室電話": "2773 2231"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,行政部",
            "姓名": "關耀昌 先生",
            "職位": "高級文書主任(總務)",
            "辦公室電話": "2773 2228"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,行政部",
            "姓名": "鄧惠芳 女士",
            "職位": "文書主任(人事)",
            "辦公室電話": "2773 2230"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,行政部",
            "姓名": "余遇蘭 女士",
            "職位": "文書主任(總務-1)",
            "辦公室電話": "2773 2253"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,行政部",
            "姓名": "陳敏珊 女士",
            "職位": "文書主任(總務-2)",
            "辦公室電話": "2773 2227"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,行政部",
            "姓名": "黃嘉威 先生",
            "職位": "二級物料供應員/總務",
            "辦公室電話": "2773 2225"
        },
        {
            "機構": "建築署",
            "部門": "行政部,收發組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "建築署",
            "部門": "行政部,會計組",
            "姓名": "劉嘉敏 女士",
            "職位": "庫務會計師/物業事務",
            "辦公室電話": "2773 2245"
        },
        {
            "機構": "建築署",
            "部門": "行政部,會計組",
            "姓名": "鄭詩朗 女士",
            "職位": "行政主任(物業事務-會計)",
            "辦公室電話": "2773 2240"
        },
        {
            "機構": "建築署",
            "部門": "行政部,會計組",
            "姓名": "陳舜貞 女士",
            "職位": "高級文書主任(基本工程)",
            "辦公室電話": "2773 2239"
        },
        {
            "機構": "建築署",
            "部門": "行政部,會計組",
            "姓名": "黃鳳連 女士",
            "職位": "高級文書主任(物業事務-會計)",
            "辦公室電話": "2773 2241"
        },
        {
            "機構": "建築署",
            "部門": "行政部,會計組",
            "姓名": "陳佩玲 女士",
            "職位": "文書主任(A)",
            "辦公室電話": "2773 2208"
        },
        {
            "機構": "建築署",
            "部門": "行政部,會計組",
            "姓名": "湯雪美 女士",
            "職位": "文書主任(B)",
            "辦公室電話": "2773 2238"
        },
        {
            "機構": "建築署",
            "部門": "行政部,會計組",
            "姓名": "陸寶珠 女士",
            "職位": "文書主任(C)",
            "辦公室電話": "2773 2221"
        },
        {
            "機構": "建築署",
            "部門": "行政部,會計組",
            "姓名": "潘麗英 女士",
            "職位": "文書主任(D)",
            "辦公室電話": "2773 2207"
        },
        {
            "機構": "建築署",
            "部門": "行政部,會計組",
            "姓名": "鄭燕如 女士",
            "職位": "文書主任(E)",
            "辦公室電話": "2773 2234"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,技術支援組1",
            "姓名": "謝立華 先生",
            "職位": "高級物業事務經理/技術支援1",
            "辦公室電話": "2773 2486"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,技術支援組1",
            "姓名": "夏錫坤 先生",
            "職位": "物業事務經理/技術支援11",
            "辦公室電話": "2773 2470"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,技術支援組1",
            "姓名": "甘文耀 先生",
            "職位": "物業事務經理/技術支援12",
            "辦公室電話": "2773 2409"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,技術支援組1",
            "姓名": "陳炳榮 先生",
            "職位": "物業事務經理/技術支援14",
            "辦公室電話": "2773 2485"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,技術支援組1",
            "姓名": "李金成 先生",
            "職位": "物業事務經理/技術支援15",
            "辦公室電話": "2773 2487"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,技術支援組1",
            "姓名": "陸小燕 女士",
            "職位": "物業事務主任/RCC/1",
            "辦公室電話": "2286 3468"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,技術支援組1",
            "姓名": "鍾偉龍 先生",
            "職位": "物業事務主任/RCC/2",
            "辦公室電話": "2286 3471"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,技術支援組1",
            "姓名": "黃林翠雲 女士",
            "職位": "高級文書主任/技術支援1",
            "辦公室電話": "2773 2258"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,技術支援組1",
            "姓名": "祝少美 女士",
            "職位": "文書主任/技術支援1",
            "辦公室電話": "2773 2259"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,特別職務 1",
            "姓名": "陳伯恒 先生",
            "職位": "高級物業事務經理/特別職務1",
            "辦公室電話": "2773 2210"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,特別職務 1",
            "姓名": "區鑑剛 先生",
            "職位": "物業事務經理/特別職務12",
            "辦公室電話": "2773 2587"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,特別職務 1",
            "姓名": "周建強 先生",
            "職位": "物業事務經理/特別職務13",
            "辦公室電話": "2773 2588"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,特別職務 1",
            "姓名": "陳裕均 先生",
            "職位": "物業事務經理/特別職務14",
            "辦公室電話": "2286 3493"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,特別職務 1",
            "姓名": "王志峰 先生",
            "職位": "物業事務經理/特別職務14N",
            "辦公室電話": "2773 2590"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,特別職務 1",
            "姓名": "方緯邦 先生",
            "職位": "高級物業事務主任/特別職務11/1",
            "辦公室電話": "2286 3378"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,特別職務 1",
            "姓名": "劉永帶 先生",
            "職位": "物業事務主任/特別職務12/1",
            "辦公室電話": "2286 3375"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,特別職務 1",
            "姓名": "徐應燊 先生",
            "職位": "文書主任/特別職務1",
            "辦公室電話": "2773 2277"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,特別職務 3",
            "姓名": "黃超雄 先生",
            "職位": "高級物業事務經理/特別職務3",
            "辦公室電話": "2286 3535"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,特別職務 3",
            "姓名": "戴碧健 先生",
            "職位": "物業事務主任/特別職務31/1",
            "辦公室電話": "2286 3537"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,斜坡安全",
            "姓名": "朱瑞賢 先生",
            "職位": "高級土力工程師/斜坡安全",
            "辦公室電話": "2773 2209"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,斜坡安全",
            "姓名": "潘國剛 先生",
            "職位": "土力工程師/斜坡安全1",
            "辦公室電話": "2286 3368"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,斜坡安全",
            "姓名": "譚承模 先生",
            "職位": "土力工程師/斜坡安全2",
            "辦公室電話": "2286 3373"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,斜坡安全",
            "姓名": "許桂生 先生",
            "職位": "土力工程師/斜坡安全3",
            "辦公室電話": "2286 3379"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,斜坡安全",
            "姓名": "林鑑堯 先生",
            "職位": "土力工程師/斜坡安全4",
            "辦公室電話": "2773 2429"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,斜坡安全",
            "姓名": "吳啟光 先生",
            "職位": "高級技術主任(土力)/斜坡安全1",
            "辦公室電話": "2286 3366"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,斜坡安全",
            "姓名": "張佰昌 先生",
            "職位": "高級技術主任(土力)/斜坡安全2",
            "辦公室電話": "2286 3357"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,斜坡安全",
            "姓名": "黃達輝 先生",
            "職位": "高級技術主任(土力)/斜坡安全3",
            "辦公室電話": "2286 3367"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,斜坡安全",
            "姓名": "鄧國祥 先生",
            "職位": "高級技術主任(土力)/斜坡安全4",
            "辦公室電話": "2286 3367"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,斜坡安全",
            "姓名": "吳啟昌 先生",
            "職位": "高級技術主任(土力)/斜坡安全5",
            "辦公室電話": "2286 3364"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,斜坡安全",
            "姓名": "茅雲慈 先生",
            "職位": "高級技術主任(土力)/斜坡安全6",
            "辦公室電話": "2286 3365"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,資訊科技管理組",
            "姓名": "劉永然 先生",
            "職位": "工程技術秘書/2",
            "辦公室電話": "2286 3490"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,資訊科技管理組",
            "姓名": "丘文迅 女士",
            "職位": "物業事務經理/資訊科技管理",
            "辦公室電話": "2773 2311"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,資訊科技管理組",
            "姓名": "何崇仁 先生",
            "職位": "結構工程師/資訊科技管理",
            "辦公室電話": "2286 3358"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,資訊科技管理組",
            "姓名": "吳紹強 先生",
            "職位": "高級技術主任(建築)/資訊科技管理",
            "辦公室電話": "2286 3494"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,資訊科技管理組",
            "姓名": "崔嬋娟 女士",
            "職位": "文書主任/圖書館",
            "辦公室電話": "2867 3458"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,樹木管理組",
            "姓名": "楊嘉儀 女士",
            "職位": "高級林務主任/樹木管理",
            "辦公室電話": "2286 3342"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,樹木管理組",
            "姓名": "胡嘉儀 女士",
            "職位": "林務主任/樹木管理",
            "辦公室電話": "2286 3345"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,樹木管理組",
            "姓名": "徐志強 先生",
            "職位": "園境師/樹木管理",
            "辦公室電話": "2286 3343"
        },
        {
            "機構": "建築署",
            "部門": "第3分處,樹木管理組",
            "姓名": "洪德沛 先生",
            "職位": "高級農林督察/樹木管理",
            "辦公室電話": "2286 3346"
        }
    ]
} export default ARCHSD_CHI