const AUDC_CHI = {
    "name": "審計署",
    "head": [
        {
            "機構": "審計署",
            "姓名": "孫德基 先生, GBS, JP",
            "職位": "審計署署長",
            "辦公室電話": "2829 4200"
        },
        {
            "機構": "審計署",
            "姓名": "朱乃璋 先生, JP",
            "職位": "審計署副署長",
            "辦公室電話": "2829 4201"
        }
    ],
    "inquiry": [
        {
            "機構": "審計署",
            "服務名稱": "詢問處",
            "辦公室電話": "2829 4210"
        }
    ],
    "bureau": [
        {
            "機構": "審計署",
            "部門": "審計署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "審計署",
            "部門": "審計署,高層首長級人員",
            "姓名": "孫德基 先生, GBS, JP",
            "職位": "審計署署長",
            "辦公室電話": "2829 4200"
        },
        {
            "機構": "審計署",
            "部門": "審計署,高層首長級人員",
            "姓名": "朱乃璋 先生, JP",
            "職位": "審計署副署長",
            "辦公室電話": "2829 4201"
        },
        {
            "機構": "審計署",
            "部門": "審計署,高層首長級人員",
            "姓名": "楊潔儀 女士",
            "職位": "一級私人秘書",
            "辦公室電話": "2829 4203"
        },
        {
            "機構": "審計署",
            "部門": "審計署,帳目審計科",
            "姓名": "何作柱 先生, JP",
            "職位": "審計署助理署長",
            "辦公室電話": "2829 4217"
        },
        {
            "機構": "審計署",
            "部門": "審計署,帳目審計科",
            "姓名": "胡淑儀 女士",
            "職位": "二級私人秘書",
            "辦公室電話": "2829 4218"
        },
        {
            "機構": "審計署",
            "部門": "審計署,帳目審計科",
            "姓名": "梁家倫 先生",
            "職位": "首席審計師",
            "辦公室電話": "2829 4234"
        },
        {
            "機構": "審計署",
            "部門": "審計署,帳目審計科",
            "姓名": "周淑儀 女士",
            "職位": "二級私人秘書",
            "辦公室電話": "2829 4320"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第1部",
            "姓名": "盧逸恒 先生",
            "職位": "高級審計師 (1)",
            "辦公室電話": "2829 4221"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第1部",
            "姓名": "王敏婷 女士",
            "職位": "審計師(1)",
            "辦公室電話": "2829 4230,2761 6295"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第1部",
            "姓名": "黎嘉茵 女士",
            "職位": "審計師 (2)",
            "辦公室電話": "2829 4285"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第1部",
            "姓名": "張瀠 女士",
            "職位": "審計師 (3)",
            "辦公室電話": "2829 4225"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第1部",
            "姓名": "蔡桂嬌 女士",
            "職位": "高級審查主任 (1)",
            "辦公室電話": "2829 4233,2829 4228"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第1部",
            "姓名": "陳潔瑤 女士",
            "職位": "高級審查主任(2)",
            "辦公室電話": "2829 4233,2761 6294"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第1部",
            "姓名": "黃淑群 女士",
            "職位": "高級審查主任 (3)",
            "辦公室電話": "2829 4233,2829 4228"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第1部",
            "姓名": "周美玲 女士",
            "職位": "高級審查主任 (4)",
            "辦公室電話": "2829 4233,2829 4228"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第1部",
            "姓名": "江偉明 先生",
            "職位": "審查主任 (1)",
            "辦公室電話": "2829 4233,2761 6294"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第1部",
            "姓名": "黎安怡 女士",
            "職位": "審查主任 (2)",
            "辦公室電話": "2829 4233,2761 6293"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第1部",
            "姓名": "伍雪萍 女士",
            "職位": "審查主任 (3)",
            "辦公室電話": "2829 4233,2829 4228"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第1部",
            "姓名": "李潤娟 女士",
            "職位": "審查主任 (4)",
            "辦公室電話": "2829 4228"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第1部",
            "姓名": "吳恩婷 女士",
            "職位": "審查主任 (5)",
            "辦公室電話": "2829 4233,2829 4228"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第1部",
            "姓名": "李慧敏 女士",
            "職位": "審查主任 (6)",
            "辦公室電話": "2829 4233,2829 4228"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第2部",
            "姓名": "黃志敏 女士",
            "職位": "高級審計師 (2)",
            "辦公室電話": "2829 4222"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第2部",
            "姓名": "溫婉媚 女士",
            "職位": "審計師 (4)",
            "辦公室電話": "2829 4231"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第2部",
            "姓名": "曾潔麗 女士",
            "職位": "審計師(5)",
            "辦公室電話": "2829 4227"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第2部",
            "姓名": "梁婉婷 女士",
            "職位": "審計師 (6)",
            "辦公室電話": "2829 4280"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第2部",
            "姓名": "簡明珊 女士",
            "職位": "高級審查主任 (5)",
            "辦公室電話": "2829 5175"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第2部",
            "姓名": "甘榮邦 先生",
            "職位": "高級審查主任 (6)",
            "辦公室電話": "2829 5174"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第2部",
            "姓名": "何麗華 女士",
            "職位": "高級審查主任 (7)",
            "辦公室電話": "2829 5174"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第2部",
            "姓名": "朱婉玲 女士",
            "職位": "高級審查主任 (8)",
            "辦公室電話": "2829 5175"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第2部",
            "姓名": "林樹仁 先生",
            "職位": "審查主任 (7)",
            "辦公室電話": "2829 4338"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第2部",
            "姓名": "黃麗燕 女士",
            "職位": "審查主任 (8)",
            "辦公室電話": "2829 4336"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第2部",
            "姓名": "朱光堯 先生",
            "職位": "審查主任 (9)",
            "辦公室電話": "2829 4336"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第2部",
            "姓名": "王穎詩 女士",
            "職位": "審查主任 (10)",
            "辦公室電話": "2829 4338"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第2部",
            "姓名": "蔡紫蕙 女士",
            "職位": "審查主任 (11)",
            "辦公室電話": "2829 4337"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第2部",
            "姓名": "李家健 先生",
            "職位": "審查主任 (12) (兼署高級審查主任(13))",
            "辦公室電話": "2829 4338,2829 4287"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第2部",
            "姓名": "張豐雅 女士",
            "職位": "助理文書主任(總務組)",
            "辦公室電話": "2829 4337"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第3部",
            "姓名": "劉兆麒 先生",
            "職位": "高級審計師 (3)",
            "辦公室電話": "2829 4220"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第3部",
            "姓名": "李漢堯 先生",
            "職位": "審計師 (2)",
            "辦公室電話": "2829 4333"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第3部",
            "姓名": "楊漢強 先生",
            "職位": "審計師 (8)",
            "辦公室電話": "2829 4284"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第3部",
            "姓名": "黃啟超 先生",
            "職位": "審計師 (9)",
            "辦公室電話": "2829 4229"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第3部",
            "姓名": "陳佩玲 女士",
            "職位": "高級審查主任 (9)",
            "辦公室電話": "2829 5176,2829 5177"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第3部",
            "姓名": "李智華 女士",
            "職位": "高級審查主任 (10)",
            "辦公室電話": "2829 4224"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第3部",
            "姓名": "陳賽兒 女士",
            "職位": "高級審查主任 (11)",
            "辦公室電話": "2829 4224"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第3部",
            "姓名": "田世才 先生",
            "職位": "高級審查主任 (12)",
            "辦公室電話": "2829 4262"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第3部",
            "姓名": "馬慶文 先生",
            "職位": "審查主任 (14)",
            "辦公室電話": "2829 5177"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第3部",
            "姓名": "黃鳳蓮 女士",
            "職位": "審查主任 (15)",
            "辦公室電話": "2829 5177"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第3部",
            "姓名": "黃詠愉 女士",
            "職位": "審查主任 (16)",
            "辦公室電話": "2829 4282"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第3部",
            "姓名": "李玉儀 女士",
            "職位": "審查主任 (17)",
            "辦公室電話": "2829 5176"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第4部",
            "姓名": "李敏華 女士",
            "職位": "審計師 (10)",
            "辦公室電話": "2829 4240"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第4部",
            "姓名": "蔣惠婷 女士",
            "職位": "審計師 (11)",
            "辦公室電話": "2829 4334"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第4部",
            "姓名": "郭秀薇 女士",
            "職位": "審計師(12)",
            "辦公室電話": "2829 4226"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第4部",
            "姓名": "吳白燕 女士",
            "職位": "高級審查主任 (16)",
            "辦公室電話": "2829 4262"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,第4部",
            "姓名": "郭嘉嘉 女士",
            "職位": "審查主任 (19)",
            "辦公室電話": "2829 4301"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,支援服務",
            "姓名": "周保星 先生",
            "職位": "高級審查主任 (14)",
            "辦公室電話": "2829 4233,2829 4228"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,支援服務",
            "姓名": "李美儀 女士",
            "職位": "高級審查主任 (15)",
            "辦公室電話": "2829 4301"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,支援服務",
            "姓名": "陳小菊 女士",
            "職位": "審查主任 (18)",
            "辦公室電話": "2829 4282"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,支援服務",
            "姓名": "施愛玲 女士",
            "職位": "總審查主任",
            "辦公室電話": "2829 5176"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,支援服務",
            "姓名": "鄭琦殷 女士",
            "職位": "助理文書主任 (總務組)",
            "辦公室電話": "2829 4282,2761 6293"
        },
        {
            "機構": "審計署",
            "部門": "帳目審計科,支援服務",
            "姓名": "黃美蓮 女士",
            "職位": "文書助理(總務組)",
            "辦公室電話": "2829 4228,2829 4233"
        },
        {
            "機構": "審計署",
            "部門": "審計署,機構事務科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,技術行政部",
            "姓名": "陳瑞蘭 女士",
            "職位": "首席審計師",
            "辦公室電話": "2829 4204"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,技術行政部",
            "姓名": "蒲天倫 先生",
            "職位": "高級審計師 (1)",
            "辦公室電話": "2829 4253"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,技術行政部",
            "姓名": "黃文廣 先生",
            "職位": "高級審計師 (2)",
            "辦公室電話": "2829 4205"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,技術行政部",
            "姓名": "吳冠源 先生",
            "職位": "審計師(1)",
            "辦公室電話": "2829 4294"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,技術行政部",
            "姓名": "駱騫兒 女士",
            "職位": "審計師 (2)",
            "辦公室電話": "2829 4243"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,技術行政部",
            "姓名": "陳新浩 先生",
            "職位": "審計師 (3)",
            "辦公室電話": "2829 4244"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,技術行政部",
            "姓名": "盧穎聰 先生",
            "職位": "高級法定語文主任",
            "辦公室電話": "2829 4324"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,技術行政部",
            "姓名": "楊振輝 先生",
            "職位": "審查主任 (1)",
            "辦公室電話": "2829 4249"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,技術行政部",
            "姓名": "賴國良 先生",
            "職位": "審查主任 (2)",
            "辦公室電話": "2829 4264"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,技術行政部",
            "姓名": "吳天祐 先生",
            "職位": "助理文書主任(總務組)",
            "辦公室電話": "2829 4264"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,部門行政部",
            "姓名": "温婉明 女士",
            "職位": "部門主任秘書",
            "辦公室電話": "2829 4208"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,部門行政部",
            "姓名": "柯振華 先生",
            "職位": "副部門主任秘書",
            "辦公室電話": "2829 4209"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,部門行政部",
            "姓名": "李智健 先生",
            "職位": "助理部門主任秘書",
            "辦公室電話": "2829 4267"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,部門行政部",
            "姓名": "梁麗雯 女士",
            "職位": "文書主任(物料及會計)",
            "辦公室電話": "2829 4211"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,部門行政部",
            "姓名": "林凱坤 先生",
            "職位": "助理文書主任 (物料及會計)",
            "辦公室電話": "2829 4223"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,部門行政部",
            "姓名": "關佩琼 女士",
            "職位": "文書主任 (人事)",
            "辦公室電話": "2829 4329"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,部門行政部",
            "姓名": "孔慧琳 女士",
            "職位": "助理文書主任 (人事)",
            "辦公室電話": "2829 4212"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,部門行政部",
            "姓名": "鍾廣群 先生",
            "職位": "文書主任(總務)",
            "辦公室電話": "2829 4210"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,部門行政部",
            "姓名": "許雪儀 女士",
            "職位": "助理文書主任 (總務)",
            "辦公室電話": "2829 4266"
        },
        {
            "機構": "審計署",
            "部門": "機構事務科,部門行政部",
            "姓名": "邱廷康 先生",
            "職位": "助理文書主任(檔案)",
            "辦公室電話": "2829 4213"
        },
        {
            "機構": "審計署",
            "部門": "審計署,衡工量值審計一科",
            "姓名": "李適任 先生, JP",
            "職位": "審計署助理署長",
            "辦公室電話": "2829 4272"
        },
        {
            "機構": "審計署",
            "部門": "審計署,衡工量值審計一科",
            "姓名": "游淑芳 女士",
            "職位": "一級私人秘書",
            "辦公室電話": "2829 4273"
        },
        {
            "機構": "審計署",
            "部門": "審計署,衡工量值審計一科",
            "姓名": "王仲恩 先生",
            "職位": "首席審計師",
            "辦公室電話": "2829 4274"
        },
        {
            "機構": "審計署",
            "部門": "審計署,衡工量值審計一科",
            "姓名": "徐佩敏 女士",
            "職位": "二級私人秘書",
            "辦公室電話": "2829 4304"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,甲部",
            "姓名": "馮少賢 先生",
            "職位": "高級審計師 (A)",
            "辦公室電話": "2829 4275"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,甲部",
            "姓名": "葉志明 先生",
            "職位": "審計師 (A)",
            "辦公室電話": "2829 4279"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,甲部",
            "姓名": "李玲 女士",
            "職位": "總審查主任 (A)",
            "辦公室電話": "2829 4286"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,甲部",
            "姓名": "梁淑芬 女士",
            "職位": "高級審查主任 (A)",
            "辦公室電話": "2829 4290"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,甲部",
            "姓名": "招潔亮 女士",
            "職位": "高級審查主任 (B)",
            "辦公室電話": "2829 4289,2860 4201"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,甲部",
            "姓名": "梁俊琳 先生",
            "職位": "審查主任 (B)",
            "辦公室電話": "2829 4295"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,乙部",
            "姓名": "陳成熹 先生",
            "職位": "高級審計師 (B)",
            "辦公室電話": "2829 4276"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,乙部",
            "姓名": "陳美茵 女士",
            "職位": "審計師 (B)",
            "辦公室電話": "2829 4278"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,乙部",
            "姓名": "陳恩文 先生",
            "職位": "總審查主任 (B)",
            "辦公室電話": "2829 4283"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,乙部",
            "姓名": "何詠賢 先生",
            "職位": "高級審查主任 (C)",
            "辦公室電話": "2829 4290"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,乙部",
            "姓名": "黃美玲 女士",
            "職位": "高級審查主任 (D)",
            "辦公室電話": "2829 4327"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,乙部",
            "姓名": "陳俊軒 先生",
            "職位": "審查主任 (C)",
            "辦公室電話": "2829 4327"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,乙部",
            "姓名": "何珮愉 女士",
            "職位": "審查主任 (D)",
            "辦公室電話": "2829 4327"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,乙部",
            "姓名": "盧詩敏 女士",
            "職位": "助理文書主任(總務組)",
            "辦公室電話": "2829 4291"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,丙部",
            "姓名": "莫澤文 先生",
            "職位": "高級審計師 (C)",
            "辦公室電話": "2829 4277"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,丙部",
            "姓名": "吳家欣 女士",
            "職位": "審計師 (C)",
            "辦公室電話": "2829 4332"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,丙部",
            "姓名": "歐秀瑩 女士",
            "職位": "審計師(D)",
            "辦公室電話": "2829 4281"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,丙部",
            "姓名": "陳頌儀 女士",
            "職位": "審計師 (E)",
            "辦公室電話": "2829 4288"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,丙部",
            "姓名": "李錦鳳 女士",
            "職位": "高級審查主任 (E)",
            "辦公室電話": "2829 4296"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,丙部",
            "姓名": "莫冠恒 先生",
            "職位": "審查主任 (E)",
            "辦公室電話": "2829 4327"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計一科,丙部",
            "姓名": "區達民 先生",
            "職位": "審查主任 (F)",
            "辦公室電話": "2829 4326"
        },
        {
            "機構": "審計署",
            "部門": "審計署,衡工量值審計二科",
            "姓名": "彭國星 先生",
            "職位": "審計署助理署長",
            "辦公室電話": "2829 4251"
        },
        {
            "機構": "審計署",
            "部門": "審計署,衡工量值審計二科",
            "姓名": "董小慧 女士",
            "職位": "一級私人秘書",
            "辦公室電話": "2829 4214"
        },
        {
            "機構": "審計署",
            "部門": "審計署,衡工量值審計二科",
            "姓名": "吳曙明 先生",
            "職位": "首席審計師",
            "辦公室電話": "2829 4235"
        },
        {
            "機構": "審計署",
            "部門": "審計署,衡工量值審計二科",
            "姓名": "梁美貞 女士",
            "職位": "二級私人秘書",
            "辦公室電話": "2829 4236"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,乙部",
            "姓名": "阮月屏 女士",
            "職位": "高級審計師 (B)",
            "辦公室電話": "2829 4237"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,乙部",
            "姓名": "歐家祺 女士",
            "職位": "審計師 (B)",
            "辦公室電話": "2829 4330"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,乙部",
            "姓名": "馬頴芯 女士",
            "職位": "審計師 (C)",
            "辦公室電話": "2829 4256"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,乙部",
            "姓名": "霍聰輝 先生",
            "職位": "審計師 (F)",
            "辦公室電話": "2829 4241"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,乙部",
            "姓名": "蔡永達 先生",
            "職位": "高級審查主任 (A)",
            "辦公室電話": "2829 4247"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,乙部",
            "姓名": "袁可秀 女士",
            "職位": "高級審查主任 (D)",
            "辦公室電話": "2829 4299"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,乙部",
            "姓名": "林致森 先生",
            "職位": "審查主任 (A)",
            "辦公室電話": "2829 4248"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,丙部",
            "姓名": "潘嘉明 先生",
            "職位": "高級審計師 (C)",
            "辦公室電話": "2829 4300"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,丙部",
            "姓名": "溫佩賢 女士",
            "職位": "審計師 (A)",
            "辦公室電話": "2829 4322"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,丙部",
            "姓名": "朱振華 先生",
            "職位": "審計師 (E)",
            "辦公室電話": "2829 4239"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,丙部",
            "姓名": "劉仲邦 先生",
            "職位": "總審查主任 (A)",
            "辦公室電話": "2829 4245"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,丙部",
            "姓名": "吳美玲 女士",
            "職位": "高級審查主任 (E)",
            "辦公室電話": "2829 4323"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,丙部",
            "姓名": "吳家華 先生",
            "職位": "高級審查主任 (B)",
            "辦公室電話": "2829 4246"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,丙部",
            "姓名": "蘇建良 先生",
            "職位": "審查主任 (B)",
            "辦公室電話": "2829 4206"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,甲部",
            "姓名": "溫雪芬 女士",
            "職位": "高級審計師 (A) (兼署審計署助理署長)",
            "辦公室電話": "2829 4238"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,甲部",
            "姓名": "林秀雯 女士",
            "職位": "審計師 (D)",
            "辦公室電話": "2829 4242"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,甲部",
            "姓名": "彭芷婷 女士",
            "職位": "總審查主任(A)",
            "辦公室電話": "2829 4325"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,甲部",
            "姓名": "麥旺國 先生",
            "職位": "高級審查主任 (C)",
            "辦公室電話": "2829 4246"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,甲部",
            "姓名": "郭炳雄 先生",
            "職位": "高級審查主任(F)",
            "辦公室電話": "2829 4250"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,甲部",
            "姓名": "江凱露 女士",
            "職位": "審查主任 (C)",
            "辦公室電話": "2829 4247"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,甲部",
            "姓名": "鄺潔兒 女士",
            "職位": "審查主任 (D)",
            "辦公室電話": "2829 4206"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計二科,甲部",
            "姓名": "顏健志 先生",
            "職位": "文書助理 (總務組)",
            "辦公室電話": "2829 4248"
        },
        {
            "機構": "審計署",
            "部門": "審計署,衡工量值審計三科",
            "姓名": "張濟中 先生",
            "職位": "審計署助理署長",
            "辦公室電話": "2829 4303"
        },
        {
            "機構": "審計署",
            "部門": "審計署,衡工量值審計三科",
            "姓名": "趙國安 先生",
            "職位": "首席審計師",
            "辦公室電話": "2829 4316"
        },
        {
            "機構": "審計署",
            "部門": "審計署,衡工量值審計三科",
            "姓名": "區婉兒 女士",
            "職位": "二級私人秘書",
            "辦公室電話": "2829 4293"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,甲部",
            "姓名": "李劍儀 女士",
            "職位": "高級審計師 (A)",
            "辦公室電話": "2829 4305"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,甲部",
            "姓名": "朱健欣 女士",
            "職位": "審計師 (A)",
            "辦公室電話": "2829 4313"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,甲部",
            "姓名": "李奕婷 女士",
            "職位": "審計師 (B)",
            "辦公室電話": "2829 4317"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,甲部",
            "姓名": "李慧薇 女士",
            "職位": "高級審查主任(A)",
            "辦公室電話": "2829 4318"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,甲部",
            "姓名": "鍾民徽 先生",
            "職位": "高級審查主任 (E)",
            "辦公室電話": "2829 4311"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,甲部",
            "姓名": "刁敏婷 女士",
            "職位": "審查主任 (A)",
            "辦公室電話": "2829 4312"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,甲部",
            "姓名": "伍世豪 先生",
            "職位": "審查主任 (B)",
            "辦公室電話": "2829 4311"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,甲部",
            "姓名": "姚艷珊 女士",
            "職位": "助理文書主任 (總務組)",
            "辦公室電話": "2829 4321"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,乙部",
            "姓名": "蕭文琴 女士",
            "職位": "高級審計師 (B)",
            "辦公室電話": "2829 4306"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,乙部",
            "姓名": "林華欣 女士",
            "職位": "審計師 (C)",
            "辦公室電話": "2829 4309"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,乙部",
            "姓名": "林寶珠 女士",
            "職位": "審計師 (D)",
            "辦公室電話": "2829 4314"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,乙部",
            "姓名": "招淑嫻 女士",
            "職位": "高級審查主任 (B)",
            "辦公室電話": "2829 4308"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,乙部",
            "姓名": "周佩莉 女士",
            "職位": "高級審查主任 (C)",
            "辦公室電話": "2829 4292"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,乙部",
            "姓名": "鄧慶芬 女士",
            "職位": "審查主任 (C)",
            "辦公室電話": "2829 4312"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,乙部",
            "姓名": "楊翠芬 女士",
            "職位": "審查主任 (D)",
            "辦公室電話": "2829 4292"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,丙部",
            "姓名": "孫長江 先生",
            "職位": "高級審計師 (C)",
            "辦公室電話": "2829 4307"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,丙部",
            "姓名": "李奕昌 先生",
            "職位": "審計師 (E)",
            "辦公室電話": "2829 4310"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,丙部",
            "姓名": "陳步能 先生",
            "職位": "總審查主任 (A)",
            "辦公室電話": "2829 4315"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,丙部",
            "姓名": "蒙碧聯 女士",
            "職位": "總審查主任 (B)",
            "辦公室電話": "2829 4319"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,丙部",
            "姓名": "麥偉健 先生",
            "職位": "高級審查主任 (D)",
            "辦公室電話": "2829 4232"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,丙部",
            "姓名": "羅美玉 女士",
            "職位": "審查主任 (E)",
            "辦公室電話": "2829 4232"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計三科,丙部",
            "姓名": "曾昭祖 先生",
            "職位": "審查主任 (F)",
            "辦公室電話": "2829 4308"
        },
        {
            "機構": "審計署",
            "部門": "審計署,衡工量值審計四科",
            "姓名": "張永安 先生",
            "職位": "審計署助理署長",
            "辦公室電話": "2829 4219"
        },
        {
            "機構": "審計署",
            "部門": "審計署,衡工量值審計四科",
            "姓名": "蔡秀玫 女士",
            "職位": "首席審計師",
            "辦公室電話": "2829 4252"
        },
        {
            "機構": "審計署",
            "部門": "審計署,衡工量值審計四科",
            "姓名": "鄺麗雲 女士",
            "職位": "二級私人秘書",
            "辦公室電話": "2829 4215"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,甲部",
            "姓名": "潘愛莎 女士",
            "職位": "高級審計師(A)",
            "辦公室電話": "2829 4257"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,甲部",
            "姓名": "張德宇 先生",
            "職位": "審計師 (A)",
            "辦公室電話": "2829 4259"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,甲部",
            "姓名": "張繼玲 女士",
            "職位": "總審查主任 (A)",
            "辦公室電話": "2829 4254"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,甲部",
            "姓名": "張素嫻 女士",
            "職位": "高級審查主任(A)",
            "辦公室電話": "2829 4302,2808 3677-8"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,甲部",
            "姓名": "呂翹萃 女士",
            "職位": "高級審查主任 (E)",
            "辦公室電話": "2829 4263,2231 3814"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,甲部",
            "姓名": "王愛群 女士",
            "職位": "審查主任 (A)",
            "辦公室電話": "2829 4265,2231 3815"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,甲部",
            "姓名": "許可欣 女士",
            "職位": "審查主任 (C)",
            "辦公室電話": "2829 4265,2231 3815"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,乙部",
            "姓名": "何柔柔 女士",
            "職位": "高級審計師 (B)",
            "辦公室電話": "2829 4331"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,乙部",
            "姓名": "黃勁安 先生",
            "職位": "高級審計師 (4)",
            "辦公室電話": "2829 4335"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,乙部",
            "姓名": "劉永昌 先生",
            "職位": "審計師 (B)",
            "辦公室電話": "2829 4261"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,乙部",
            "姓名": "關居義 先生",
            "職位": "審計師 (C)",
            "辦公室電話": "2829 4258"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,乙部",
            "姓名": "陸建文 先生",
            "職位": "高級審查主任(B)",
            "辦公室電話": "2829 4269,2867 3991"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,乙部",
            "姓名": "王淑芬 女士",
            "職位": "高級審查主任(C)",
            "辦公室電話": "2829 4270,2762 5686"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,乙部",
            "姓名": "葉嘉汶 女士",
            "職位": "審查主任 (D)",
            "辦公室電話": "2829 4297"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,乙部",
            "姓名": "黃心怡 女士",
            "職位": "審查主任 (E)",
            "辦公室電話": "2829 4297,2808 3678"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,乙部",
            "姓名": "巫明玉 女士",
            "職位": "文書助理(總務組)",
            "辦公室電話": "2829 4268"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,丙部",
            "姓名": "劉佩詩 女士",
            "職位": "高級審計師 (C)",
            "辦公室電話": "2829 4255"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,丙部",
            "姓名": "何秀麗 女士",
            "職位": "審計師 (D)",
            "辦公室電話": "2829 4271,2829 4747"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,丙部",
            "姓名": "余碩標 先生",
            "職位": "審計師 (E)",
            "辦公室電話": "2829 4260"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,丙部",
            "姓名": "郭家健 先生",
            "職位": "總審查主任 (B)",
            "辦公室電話": "2829 4298"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,丙部",
            "姓名": "羅智發 先生",
            "職位": "高級審查主任(D)",
            "辦公室電話": "2829 4270"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,丙部",
            "姓名": "黃志華 先生",
            "職位": "高級審查主任 (F)",
            "辦公室電話": "2829 4269,2829 4408"
        },
        {
            "機構": "審計署",
            "部門": "衡工量值審計四科,丙部",
            "姓名": "徐智晶 女士",
            "職位": "審查主任 (B)",
            "辦公室電話": "2829 4268"
        }
    ]
} export default AUDC_CHI