const BD_CHI = {
    "name": "屋宇署",
    "head": [
        {
            "機構": "屋宇署",
            "姓名": "張天祥 博士, 太平紳士",
            "職位": "屋宇署署長",
            "辦公室電話": "2626 1200"
        },
        {
            "機構": "屋宇署",
            "姓名": "余德祥 先生, 太平紳士",
            "職位": "屋宇署副署長",
            "辦公室電話": "2626 1188"
        }
    ],
    "inquiry": [
        {
            "機構": "屋宇署",
            "服務名稱": "一般查詢",
            "辦公室電話": "2626 1616"
        }
    ],
    "bureau": [
        {
            "機構": "屋宇署",
            "部門": "屋宇署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,首長級高層人員",
            "姓名": "張天祥 博士, 太平紳士",
            "職位": "屋宇署署長",
            "辦公室電話": "2626 1200"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,首長級高層人員",
            "姓名": "梁慧冰 女士",
            "職位": "高級私人秘書(署長)",
            "辦公室電話": "2626 1212"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,首長級高層人員",
            "姓名": "黃鳳笙 女士",
            "職位": "署長行政助理",
            "辦公室電話": "2626 1143"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,首長級高層人員",
            "姓名": "余德祥 先生, 太平紳士",
            "職位": "屋宇署副署長",
            "辦公室電話": "2626 1188"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,首長級高層人員",
            "姓名": "李翠敏 女士",
            "職位": "私人秘書(副署長)",
            "辦公室電話": "2626 1136"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,首長級高層人員",
            "姓名": "楊家駒 先生",
            "職位": "助理署長/拓展 (1)",
            "辦公室電話": "2626 1133"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,首長級高層人員",
            "姓名": "梁鈺冰 女士",
            "職位": "私人秘書(助理署長/拓展 (1))",
            "辦公室電話": "2626 1134"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,首長級高層人員",
            "姓名": "何漢傑 先生",
            "職位": "助理署長/拓展 (2)",
            "辦公室電話": "2626 1138"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,首長級高層人員",
            "姓名": "林燕儀 女士",
            "職位": "私人秘書(助理署長/拓展 (2))",
            "辦公室電話": "2626 1139"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,首長級高層人員",
            "姓名": "許葉明芳 女士",
            "職位": "助理署長/樓宇(1)",
            "辦公室電話": "2626 1132"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,首長級高層人員",
            "姓名": "何麗娟 女士",
            "職位": "私人秘書(助理署長/樓宇 (1))",
            "辦公室電話": "2626 1135"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,首長級高層人員",
            "姓名": "何鎮雄 先生",
            "職位": "助理署長/樓宇 (2)",
            "辦公室電話": "2626 1131"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,首長級高層人員",
            "姓名": "李源婉寧 女士",
            "職位": "私人秘書(助理署長/樓宇 (2))",
            "辦公室電話": "2626 1141"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,首長級高層人員",
            "姓名": "余寶美 女士",
            "職位": "助理署長/機構事務",
            "辦公室電話": "2626 1130"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,首長級高層人員",
            "姓名": "簡紫茵 女士",
            "職位": "私人秘書(助理署長/機構事務)",
            "辦公室電話": "2626 1140"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,首長級高層人員",
            "姓名": "吳建城 先生",
            "職位": "助理署長/強制驗樓",
            "辦公室電話": "2626 1151"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,首長級高層人員",
            "姓名": "陳燕燕 女士",
            "職位": "私人秘書(助理署長/強制驗樓)",
            "辦公室電話": "2626 1152"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,屋宇署網頁",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,一般查詢及緊急事故熱線(辦公時間)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,正在建造的僭建物",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,行政組",
            "姓名": "胡天雄 先生",
            "職位": "主任秘書",
            "辦公室電話": "2626 1300"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,行政組",
            "姓名": "葉麗玲 女士",
            "職位": "私人秘書/主任秘書",
            "辦公室電話": "2626 1301"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,行政組",
            "姓名": "趙永輝 先生",
            "職位": "副主任秘書/一般行政",
            "辦公室電話": "2626 1150"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,行政組",
            "姓名": "李祉誼 女士",
            "職位": "副主任秘書/人力資源",
            "辦公室電話": "2626 1302"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,行政小組",
            "姓名": "鄧潔華 女士",
            "職位": "助理主任秘書/行政",
            "辦公室電話": "2626 1148"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,行政小組",
            "姓名": "易詠珊 女士",
            "職位": "高級文書主任/總務 1",
            "辦公室電話": "2626 1149"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,行政小組",
            "姓名": "葉燕玲 女士",
            "職位": "高級文書主任/總務 2",
            "辦公室電話": "3106 5249"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,行政小組",
            "姓名": "王洲燕 女士",
            "職位": "文書主任/總務",
            "辦公室電話": "3167 7133"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,行政小組",
            "姓名": "林佩瑜 女士",
            "職位": "文書主任/運輸",
            "辦公室電話": "2626 1032"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,行政小組",
            "姓名": "余兆麟 先生",
            "職位": "助理文書主任/總務/收發",
            "辦公室電話": "2626 1699"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,人事小組",
            "姓名": "吳欣倩 女士",
            "職位": "助理主任秘書/人事",
            "辦公室電話": "2626 1191"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,人事小組",
            "姓名": "趙婷婷 女士",
            "職位": "二級行政主任/人事",
            "辦公室電話": "2626 1442"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,人事小組",
            "姓名": "魏淑梅 女士",
            "職位": "高級文書主任/聘任及人事",
            "辦公室電話": "2626 1184"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,人事小組",
            "姓名": "霍瑞珠 女士",
            "職位": "文書主任/人事",
            "辦公室電話": "2626 1190"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,編制小組",
            "姓名": "林智威 先生",
            "職位": "助理主任秘書/編制",
            "辦公室電話": "3106 5097"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,編制小組",
            "姓名": "徐瑞英 女士",
            "職位": "文書主任/編制",
            "辦公室電話": "2626 1185"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,聘任小組",
            "姓名": "何健欣 女士",
            "職位": "助理主任秘書/聘任",
            "辦公室電話": "2626 1182"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,聘任小組",
            "姓名": "陳詠晴 女士",
            "職位": "二級行政主任/聘任1",
            "辦公室電話": "2626 1303"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,聘任小組",
            "姓名": "柳玉青 女士",
            "職位": "二級行政主任/聘任2",
            "辦公室電話": "3105 3070"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,聘任小組",
            "姓名": "魏淑梅 女士",
            "職位": "高級文書主任/聘任及人事",
            "辦公室電話": "2626 1184"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,聘任小組",
            "姓名": "張綺玲 女士",
            "職位": "文書主任/聘任",
            "辦公室電話": "3582 3425"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,辦公室小組",
            "姓名": "陳成豐 先生",
            "職位": "助理主任秘書/辦公室",
            "辦公室電話": "3106 8503"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,辦公室小組",
            "姓名": "李樂晞 先生",
            "職位": "二級行政主任/辦公室1",
            "辦公室電話": "3104 2843"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,辦公室小組",
            "姓名": "董鍵輝 先生",
            "職位": "二級行政主任/辦公室2",
            "辦公室電話": "2626 1076"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,辦公室小組",
            "姓名": "林翠嘩 女士",
            "職位": "行政助理5/行政",
            "辦公室電話": "3104 2658"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,辦公室小組",
            "姓名": "梁苑兒 女士",
            "職位": "文書主任/辦公室",
            "辦公室電話": "3105 2110"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,職系管理小組",
            "姓名": "馮凱霞 女士",
            "職位": "助理主任秘書/職系管理",
            "辦公室電話": "3104 2758"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,職系管理小組",
            "姓名": "葉燕玲 女士",
            "職位": "高級文書主任/總務 2",
            "辦公室電話": "3106 5249"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,職系管理小組",
            "姓名": "林蘊艷 女士",
            "職位": "機密檔案室助理",
            "辦公室電話": "2626 1137"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,翻譯小組",
            "姓名": "楊雪芬 女士",
            "職位": "高級法定語文主任",
            "辦公室電話": "2626 1160"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,翻譯小組",
            "姓名": "張志華 先生",
            "職位": "一級法定語文主任 1",
            "辦公室電話": "2626 1159"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,翻譯小組",
            "姓名": "劉勵怡 女士",
            "職位": "二級法定語文主任 1",
            "辦公室電話": "2626 1162"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,翻譯小組",
            "姓名": "趙震輝 先生",
            "職位": "二級法定語文主任 2",
            "辦公室電話": "3106 2018"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,翻譯小組",
            "姓名": "霍可盈 女士",
            "職位": "二級法定語文主任 3",
            "辦公室電話": "2626 1667"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,翻譯小組",
            "姓名": "周鴻傑 先生",
            "職位": "二級法定語文主任4",
            "辦公室電話": "3582 3174"
        },
        {
            "機構": "屋宇署",
            "部門": "行政組,翻譯小組",
            "姓名": "黃江健 先生",
            "職位": "二級法定語文主任5",
            "辦公室電話": "2626 1610"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,新聞小組",
            "姓名": "何秀華 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2626 1181"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,新聞小組",
            "姓名": "吳少鈿 先生",
            "職位": "新聞主任 1",
            "辦公室電話": "2191 4874"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,新聞小組",
            "姓名": "黃穎芝 女士",
            "職位": "新聞主任 2",
            "辦公室電話": "3104 2889"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,會計及物料供應組",
            "姓名": "陳翠微 女士",
            "職位": "高級庫務會計師",
            "辦公室電話": "2626 1168"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,會計及物料供應組",
            "姓名": "鄧國輝 先生",
            "職位": "一級會計主任 (收入及物料供應)",
            "辦公室電話": "2626 1166"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,會計及物料供應組",
            "姓名": "郭桂珍 女士",
            "職位": "一級會計主任(支出)",
            "辦公室電話": "2626 1167"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,會計及物料供應組",
            "姓名": "林錦榮 先生",
            "職位": "二級會計主任(收入及物料供應)",
            "辦公室電話": "3106 3246"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,會計及物料供應組",
            "姓名": "陳英陽 先生",
            "職位": "二級會計主任(支出)",
            "辦公室電話": "2626 1163"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,會計及物料供應組",
            "姓名": "蔡繼清 女士",
            "職位": "文書主任主管/會計1",
            "辦公室電話": "2626 1104"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,會計及物料供應組",
            "姓名": "區美鳳 女士",
            "職位": "文書主任主管/會計2",
            "辦公室電話": "2626 1705"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,會計及物料供應組",
            "姓名": "黃秉權 先生",
            "職位": "一級物料供應員",
            "辦公室電話": "2626 1772"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,內部審核小組",
            "姓名": "高翹建 先生",
            "職位": "高級專業主任/內部審核",
            "辦公室電話": "2191 4540"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,內部審核小組",
            "姓名": "梁雪心 女士",
            "職位": "結構工程師/內部審核",
            "辦公室電話": "2191 4072"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,內部審核小組",
            "姓名": "周寶喜 先生",
            "職位": "屋宇測量師/內部審核",
            "辦公室電話": "2191 4076"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,拓展 (1) 部",
            "姓名": "楊家駒 先生",
            "職位": "助理署長/拓展 (1)",
            "辦公室電話": "2626 1133"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,拓展 (1) 部",
            "姓名": "梁鈺冰 女士",
            "職位": "私人秘書(助理署長/拓展 (1))",
            "辦公室電話": "2626 1134"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島東及文物建築組",
            "姓名": "林肇基 先生",
            "職位": "總屋宇測量師/港島東及文物建築",
            "辦公室電話": "2626 1390"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島東及文物建築組",
            "姓名": "徐家儉 先生",
            "職位": "高級屋宇測量師/港島東1",
            "辦公室電話": "2626 1419"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島東及文物建築組",
            "姓名": "馬豪偉 先生",
            "職位": "高級屋宇測量師/港島東2",
            "辦公室電話": "2626 1425"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島東及文物建築組",
            "姓名": "盧江 先生",
            "職位": "高級屋宇測量師/SD",
            "辦公室電話": "3106 5743"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島東及文物建築組",
            "姓名": "甘恩健 先生",
            "職位": "屋宇測量師/港島東1",
            "辦公室電話": "2626 1421"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島東及文物建築組",
            "姓名": "林敬怡 女士",
            "職位": "屋宇測量師/港島東2",
            "辦公室電話": "2626 1422"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島東及文物建築組",
            "姓名": "蔡鴻基 先生",
            "職位": "屋宇測量師/港島東3",
            "辦公室電話": "2626 1414"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島東及文物建築組",
            "姓名": "李世傑 先生",
            "職位": "屋宇測量師/港島東4",
            "辦公室電話": "2626 1424"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島東及文物建築組",
            "姓名": "鄧穎瑜 女士",
            "職位": "屋宇測量師/港島東5",
            "辦公室電話": "2626 1423"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島東及文物建築組",
            "姓名": "黃佩鳳 女士",
            "職位": "屋宇測量師/港島東6",
            "辦公室電話": "3162 8807"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島東及文物建築組",
            "姓名": "蘇穎婷 女士",
            "職位": "屋宇測量師/港島東7",
            "辦公室電話": "3106 8265"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島東及文物建築組",
            "姓名": "區志剛 先生",
            "職位": "高級測量主任/港島東",
            "辦公室電話": "2626 1416"
        },
        {
            "機構": "屋宇署",
            "部門": "港島東及文物建築組,文物建築小組",
            "姓名": "黃欣欣 女士",
            "職位": "高級屋宇測量師/文物建築",
            "辦公室電話": "2626 1354"
        },
        {
            "機構": "屋宇署",
            "部門": "港島東及文物建築組,文物建築小組",
            "姓名": "馮樂恩 女士",
            "職位": "屋宇測量師/文物建築１",
            "辦公室電話": "2626 1154"
        },
        {
            "機構": "屋宇署",
            "部門": "港島東及文物建築組,文物建築小組",
            "姓名": "鄧睿禎 女士",
            "職位": "屋宇測量師/文物建築2",
            "辦公室電話": "3106 5742"
        },
        {
            "機構": "屋宇署",
            "部門": "港島東及文物建築組,港島組事務室",
            "姓名": "孫美玉 女士",
            "職位": "高級文書主任/港島",
            "辦公室電話": "2626 1381"
        },
        {
            "機構": "屋宇署",
            "部門": "港島東及文物建築組,港島組事務室",
            "姓名": "容雪梅 女士",
            "職位": "文書主任主管/港島1",
            "辦公室電話": "2626 1384"
        },
        {
            "機構": "屋宇署",
            "部門": "港島東及文物建築組,港島組事務室",
            "姓名": "方國基 先生",
            "職位": "文書主任主管/港島2",
            "辦公室電話": "2626 1388"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島西組",
            "姓名": "秦家雄 先生",
            "職位": "總屋宇測量師/港島西",
            "辦公室電話": "2626 1389"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島西組",
            "姓名": "李偉棋 先生",
            "職位": "高級屋宇測量師/港島西1",
            "辦公室電話": "2626 1370"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島西組",
            "姓名": "陳天麟 先生",
            "職位": "高級屋宇測量師/港島西2",
            "辦公室電話": "2626 1377"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島西組",
            "姓名": "李明湛 先生",
            "職位": "高級屋宇測量師/港島西3",
            "辦公室電話": "2626 1379"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島西組",
            "姓名": "鄭啟發 先生",
            "職位": "屋宇測量師/港島西1",
            "辦公室電話": "2626 1729"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島西組",
            "姓名": "周禮權 先生",
            "職位": "屋宇測量師/港島西2",
            "辦公室電話": "2626 1371"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島西組",
            "姓名": "李仲勳 先生",
            "職位": "屋宇測量師/港島西3",
            "辦公室電話": "2626 1376"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島西組",
            "姓名": "楊仲賢 先生",
            "職位": "屋宇測量師/港島西4",
            "辦公室電話": "2626 1392"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島西組",
            "姓名": "王錦玲 女士",
            "職位": "屋宇測量師/港島西5",
            "辦公室電話": "2626 1375"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島西組",
            "姓名": "黃建忠 先生",
            "職位": "屋宇測量師/港島西6",
            "辦公室電話": "2626 1380"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島西組",
            "姓名": "吳子健 先生",
            "職位": "屋宇測量師/香港西7",
            "辦公室電話": "2626 1378"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島西組",
            "姓名": "黃松堅 先生",
            "職位": "屋宇測量師/港島西8",
            "辦公室電話": "3106 2440"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島西組",
            "姓名": "梅啟賢 先生",
            "職位": "屋宇測量師/港島西9",
            "辦公室電話": "3106 8263"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,港島西組",
            "姓名": "黃秉源 先生",
            "職位": "高級測量主任/港島西",
            "辦公室電話": "2626 1374"
        },
        {
            "機構": "屋宇署",
            "部門": "港島西組,港島組事務室",
            "姓名": "孫美玉 女士",
            "職位": "高級文書主任/港島",
            "辦公室電話": "2626 1381"
        },
        {
            "機構": "屋宇署",
            "部門": "港島西組,港島組事務室",
            "姓名": "容雪梅 女士",
            "職位": "文書主任主管/港島1",
            "辦公室電話": "2626 1384"
        },
        {
            "機構": "屋宇署",
            "部門": "港島西組,港島組事務室",
            "姓名": "方國基 先生",
            "職位": "文書主任主管/港島2",
            "辦公室電話": "2626 1388"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,九龍組",
            "姓名": "鄺偉倫 先生",
            "職位": "總屋宇測量師/九龍",
            "辦公室電話": "2626 1546"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,九龍組",
            "姓名": "黎永康 先生",
            "職位": "高級屋宇測量師/九龍1",
            "辦公室電話": "2626 1508"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,九龍組",
            "姓名": "何進生 先生",
            "職位": "高級屋宇測量師/九龍2",
            "辦公室電話": "2626 1539"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,九龍組",
            "姓名": "馮民輝 先生",
            "職位": "高級屋宇測量師/九龍3",
            "辦公室電話": "2626 1535"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,九龍組",
            "姓名": "何思敏 女士",
            "職位": "屋宇測量師/九龍1",
            "辦公室電話": "2626 1526"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,九龍組",
            "姓名": "許國偉 先生",
            "職位": "屋宇測量師/九龍2",
            "辦公室電話": "2626 1530"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,九龍組",
            "姓名": "張菀琳 女士",
            "職位": "屋宇測量師/九龍3",
            "辦公室電話": "2626 1523"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,九龍組",
            "姓名": "吳紹康 先生",
            "職位": "屋宇測量師/九龍4",
            "辦公室電話": "2626 1524"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,九龍組",
            "姓名": "夏鎮龍 先生",
            "職位": "屋宇測量師/九龍5",
            "辦公室電話": "2626 1532"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,九龍組",
            "姓名": "杜錦輝 先生",
            "職位": "屋宇測量師/九龍6",
            "辦公室電話": "2626 1529"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,九龍組",
            "姓名": "林載嫻 女士",
            "職位": "屋宇測量師/九龍 7",
            "辦公室電話": "2626 1443"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,九龍組",
            "姓名": "劉靄雯 女士",
            "職位": "屋宇測量師/九龍8",
            "辦公室電話": "2626 1445"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,九龍組",
            "姓名": "甄滴彭 先生",
            "職位": "屋宇測量師/九龍9",
            "辦公室電話": "2626 1446"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,九龍組",
            "姓名": "雷詠茵 女士",
            "職位": "屋宇測量師/九龍10",
            "辦公室電話": "2626 1490"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,九龍組",
            "姓名": "譚宇靖 先生",
            "職位": "屋宇測量師/九龍11",
            "辦公室電話": "3106 2196"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,九龍組",
            "姓名": "吳紹麟 先生",
            "職位": "屋宇測量師/九龍12",
            "辦公室電話": "3104 2011"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,九龍組",
            "姓名": "李堅滿 先生",
            "職位": "高級測量主任/九龍",
            "辦公室電話": "3106 2197"
        },
        {
            "機構": "屋宇署",
            "部門": "九龍組,九龍組事務室",
            "姓名": "何英妍 女士",
            "職位": "高級文書主任/九龍",
            "辦公室電話": "2626 1548"
        },
        {
            "機構": "屋宇署",
            "部門": "九龍組,九龍組事務室",
            "姓名": "李秀慧 女士",
            "職位": "文書主任主管/九龍1",
            "辦公室電話": "2191 4475"
        },
        {
            "機構": "屋宇署",
            "部門": "九龍組,九龍組事務室",
            "姓名": "張家業 先生",
            "職位": "文書主任主管/九龍2",
            "辦公室電話": "2626 1549"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界東(1)及牌照組",
            "姓名": "陳婉明 女士",
            "職位": "總屋宇測量師/新界東(1)及牌照",
            "辦公室電話": "2626 1478"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界東(1)及牌照組",
            "姓名": "梁國圖 先生",
            "職位": "高級屋宇測量師/新界東3",
            "辦公室電話": "2152 2514"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界東(1)及牌照組",
            "姓名": "朱煒堯 先生",
            "職位": "高級屋宇測量師/新界東1",
            "辦公室電話": "2626 1043"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界東(1)及牌照組",
            "姓名": "郭志慶 先生",
            "職位": "屋宇測量師/新界東1",
            "辦公室電話": "2626 1278"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界東(1)及牌照組",
            "姓名": "林麗笙 女士",
            "職位": "屋宇測量師/新界東2",
            "辦公室電話": "2626 1500"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界東(1)及牌照組",
            "姓名": "林詩敏 女士",
            "職位": "屋宇測量師/新界東5",
            "辦公室電話": "2626 1293"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界東(1)及牌照組",
            "姓名": "馮文傑 先生",
            "職位": "屋宇測量師/新界東6",
            "辦公室電話": "2626 1495"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界東(1)及牌照組",
            "姓名": "洪文傑 先生",
            "職位": "屋宇測量師/新界東8",
            "辦公室電話": "2152 2592"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界東(1)及牌照組",
            "姓名": "譚寶欣 女士",
            "職位": "屋宇測量師/新界東9",
            "辦公室電話": "3106 8953"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "黃 頌賢 先生",
            "職位": "高級屋宇測量師/牌照1",
            "辦公室電話": "2626 1240"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "簡錫強 先生",
            "職位": "高級屋宇測量師/牌照2",
            "辦公室電話": "2626 1239"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "馮偉煊 先生",
            "職位": "高級結構工程師/牌照",
            "辦公室電話": "2626 1651"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "郭瑞森 先生",
            "職位": "結構工程師/牌照1",
            "辦公室電話": "2626 1507"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "梁廣文 先生",
            "職位": "屋宇測量師/牌照1",
            "辦公室電話": "2626 1232"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "何迦榮 先生",
            "職位": "屋宇測量師/牌照2",
            "辦公室電話": "2626 1563"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "羅雪儀 女士",
            "職位": "屋宇測量師/牌照3",
            "辦公室電話": "3105 3713"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "吳宇殷 先生",
            "職位": "屋宇測量師/牌照4",
            "辦公室電話": "3167 7542"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "吳小玲 女士",
            "職位": "屋宇測量師/牌照 5",
            "辦公室電話": "2626 1250"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "文榮佳 先生",
            "職位": "屋宇測量師/牌照6",
            "辦公室電話": "3105 3225"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "胡俊輝 先生",
            "職位": "屋宇測量師/牌照7",
            "辦公室電話": "2626 1247"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "唐綺文 女士",
            "職位": "屋宇測量師/牌照 8",
            "辦公室電話": "2626 1223"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "黃錦賢 先生",
            "職位": "屋宇測量師/牌照9",
            "辦公室電話": "2626 1249"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "蔡立新 先生",
            "職位": "屋宇測量師/牌照10",
            "辦公室電話": "2626 1754"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "朱至雅 女士",
            "職位": "屋宇測量師/牌照11",
            "辦公室電話": "2626 1559"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "梁婉嫻 女士",
            "職位": "屋宇測量師/牌照12",
            "辦公室電話": "2626 1231"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "羅麗蓮 女士",
            "職位": "屋宇測量師/牌照13",
            "辦公室電話": "3104 2086"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "曾劍忠 先生",
            "職位": "屋宇測量師/牌照14",
            "辦公室電話": "2626 1233"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "陳鴻如 先生",
            "職位": "屋宇測量師/牌照16",
            "辦公室電話": "3105 3652"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "吳國基 先生",
            "職位": "屋宇測量師/牌照(SD)",
            "辦公室電話": "2626 1941"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組",
            "姓名": "林麗麗 女士",
            "職位": "高級測量主任/牌照",
            "辦公室電話": "3579 2436"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,新界組事務室",
            "姓名": "盧婉雲 女士",
            "職位": "高級文書主任主管/新界",
            "辦公室電話": "2626 1481"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,新界組事務室",
            "姓名": "徐寶珍 女士",
            "職位": "文書主管主任/新界東",
            "辦公室電話": "2626 1483"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(1)及牌照組,牌照小組事務室",
            "姓名": "王偉羣 女士",
            "職位": "文書主任主管/牌照",
            "辦公室電話": "2191 4452"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界東(2)及鐵路組",
            "姓名": "彭美端 女士",
            "職位": "總屋宇測量師/新界東(2)及鐵路",
            "辦公室電話": "2626 1555"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界東(2)及鐵路組",
            "姓名": "梁志強 先生",
            "職位": "高級屋宇測量師/新界東2",
            "辦公室電話": "2626 1492"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界東(2)及鐵路組",
            "姓名": "麥杏琳 女士",
            "職位": "屋宇測量師/新界東3",
            "辦公室電話": "2626 1491"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界東(2)及鐵路組",
            "姓名": "楊柏盛 先生",
            "職位": "屋宇測量師/新界東4",
            "辦公室電話": "2626 1489"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界東(2)及鐵路組",
            "姓名": "董文傑 先生",
            "職位": "屋宇測量師/新界東7",
            "辦公室電話": "2626 1496"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界東(2)及鐵路組",
            "姓名": "葉培亮 先生",
            "職位": "屋字測量師/新界東10",
            "辦公室電話": "3106 8951"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(2)及鐵路組,鐵路小組",
            "姓名": "許向陽 先生",
            "職位": "高級屋宇測量師/鐵路1",
            "辦公室電話": "2626 1558"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(2)及鐵路組,鐵路小組",
            "姓名": "李偉豪 先生",
            "職位": "高級屋宇測量師/鐵路2",
            "辦公室電話": "3106 5170"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(2)及鐵路組,鐵路小組",
            "姓名": "盧啟章 先生",
            "職位": "高級屋宇測量師/鐵路拓展",
            "辦公室電話": "3582 3519"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(2)及鐵路組,鐵路小組",
            "姓名": "鄺卓輝 先生",
            "職位": "屋宇測量師/鐵路1",
            "辦公室電話": "2626 1560"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(2)及鐵路組,鐵路小組",
            "姓名": "羅美德 女士",
            "職位": "屋宇測量師/鐵路2",
            "辦公室電話": "2626 1569"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(2)及鐵路組,鐵路小組",
            "姓名": "林偉文 先生",
            "職位": "屋宇測量師/鐵路3",
            "辦公室電話": "2626 1561"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(2)及鐵路組,鐵路小組",
            "姓名": "李程揚 先生",
            "職位": "屋宇測量師/鐵路4",
            "辦公室電話": "3168 2400"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(2)及鐵路組,鐵路小組",
            "姓名": "鄭金明 先生",
            "職位": "屋宇測量師/鐵路5",
            "辦公室電話": "3106 3532"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(2)及鐵路組,鐵路小組",
            "姓名": "許子俊 先生",
            "職位": "屋宇測量師/鐵路6",
            "辦公室電話": "3105 3263"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(2)及鐵路組,鐵路小組",
            "姓名": "麥楚君 女士",
            "職位": "屋宇測量師/鐵路7",
            "辦公室電話": "3104 3092"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(2)及鐵路組,鐵路小組",
            "姓名": "姜秋瑜 女士",
            "職位": "屋宇測量師/鐵路8",
            "辦公室電話": "3105 3428"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(2)及鐵路組,鐵路小組",
            "姓名": "黎耀霖 先生",
            "職位": "屋宇測量師/鐵路拓展",
            "辦公室電話": "3106 3531"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(2)及鐵路組,鐵路小組",
            "姓名": "張蔡淑玲 女士",
            "職位": "屋宇測量師/鐵路拓展2",
            "辦公室電話": "3106 2490"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(2)及鐵路組,鐵路小組",
            "姓名": "鄭美玲 女士",
            "職位": "高級測量主任/鐵路",
            "辦公室電話": "2626 1567"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(2)及鐵路組,新界組事務室",
            "姓名": "盧婉雲 女士",
            "職位": "高級文書主任主管/新界",
            "辦公室電話": "2626 1481"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(2)及鐵路組,新界組事務室",
            "姓名": "徐寶珍 女士",
            "職位": "文書主管主任/新界東",
            "辦公室電話": "2626 1483"
        },
        {
            "機構": "屋宇署",
            "部門": "新界東(2)及鐵路組,鐵路小組事務室",
            "姓名": "李寶珠 女士",
            "職位": "文書主任主管/鐵路",
            "辦公室電話": "2626 1568"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界西組",
            "姓名": "區永雄 先生",
            "職位": "總屋宇測量師/新界西",
            "辦公室電話": "2626 1477"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界西組",
            "姓名": "曾寶琼 女士",
            "職位": "高級屋宇測量師/新界西1",
            "辦公室電話": "2626 1433"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界西組",
            "姓名": "羅佩施 女士",
            "職位": "高級屋宇測量師/新界西2",
            "辦公室電話": "2626 1431"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界西組",
            "姓名": "吳麗珊 女士",
            "職位": "高級屋宇測量師/新界西3",
            "辦公室電話": "2626 1432"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界西組",
            "姓名": "梁炳輝 先生",
            "職位": "屋宇測量師/新界西1",
            "辦公室電話": "2626 1428"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界西組",
            "姓名": "吳淦彤 先生",
            "職位": "屋宇測量師/新界西2",
            "辦公室電話": "2626 1430"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界西組",
            "姓名": "盧俊展 先生",
            "職位": "屋宇測量師/新界西3",
            "辦公室電話": "2626 1429"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界西組",
            "姓名": "王浩文 先生",
            "職位": "屋宇測量師/新界西4",
            "辦公室電話": "2626 1435"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界西組",
            "姓名": "黃家偉 先生",
            "職位": "屋宇測量師/新界西5",
            "辦公室電話": "2626 1440"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界西組",
            "姓名": "許為傑 先生",
            "職位": "屋宇測量師/新界西6",
            "辦公室電話": "2626 1434"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界西組",
            "姓名": "鍾能發 先生",
            "職位": "屋宇測量師/新界西7",
            "辦公室電話": "2626 1427"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界西組",
            "姓名": "何敏明 女士",
            "職位": "屋宇測量師/新界西8",
            "辦公室電話": "2626 1469"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界西組",
            "姓名": "施明俊 先生",
            "職位": "屋宇測量師/新界西9",
            "辦公室電話": "2626 1455"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界西組",
            "姓名": "陳婉君 女士",
            "職位": "屋宇測量師/新界西10",
            "辦公室電話": "2625 5204"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界西組",
            "姓名": "黃婉舜 女士",
            "職位": "屋宇測量師/新界西11",
            "辦公室電話": "3104 2615"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界西組",
            "姓名": "龔正康 先生",
            "職位": "屋宇測量師/新界西12",
            "辦公室電話": ""
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (1) 部,新界西組",
            "姓名": "張子仲 先生",
            "職位": "高級測量主任/新界西",
            "辦公室電話": "2626 1602"
        },
        {
            "機構": "屋宇署",
            "部門": "新界西組,新界組事務室",
            "姓名": "盧婉雲 女士",
            "職位": "高級文書主任主管/新界",
            "辦公室電話": "2626 1481"
        },
        {
            "機構": "屋宇署",
            "部門": "新界西組,新界組事務室",
            "姓名": "林燕伶 女士",
            "職位": "文書主管主任/新界西",
            "辦公室電話": "2626 1485"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,拓展 (2) 部",
            "姓名": "何漢傑 先生",
            "職位": "助理署長/拓展 (2)",
            "辦公室電話": "2626 1138"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,拓展 (2) 部",
            "姓名": "林燕儀 女士",
            "職位": "私人秘書(助理署長/拓展 (2))",
            "辦公室電話": "2626 1139"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,港島及文物建築組",
            "姓名": "張金源 先生",
            "職位": "總結構工程師/港島及文物建築",
            "辦公室電話": "2626 1394"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,港島及文物建築組",
            "姓名": "周桂芳 先生",
            "職位": "高級結構工程師/港島1",
            "辦公室電話": "2626 1698"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,港島及文物建築組",
            "姓名": "林俊偉 先生",
            "職位": "高級結構工程師/港島2",
            "辦公室電話": "2626 1395"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,港島及文物建築組",
            "姓名": "顧維明 先生",
            "職位": "高級結構工程師/港島3",
            "辦公室電話": "2626 1398"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,港島及文物建築組",
            "姓名": "林健清 女士",
            "職位": "結構工程師/香港1",
            "辦公室電話": "2626 1407"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,港島及文物建築組",
            "姓名": "馮建業 先生",
            "職位": "結構工程師/港島2",
            "辦公室電話": "2626 1413"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,港島及文物建築組",
            "姓名": "任國傑 先生",
            "職位": "結構工程師/港島3",
            "辦公室電話": "2626 1694"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,港島及文物建築組",
            "姓名": "徐志文 先生",
            "職位": "結構工程師/港島4",
            "辦公室電話": "2626 1411"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,港島及文物建築組",
            "姓名": "楊可欣 女士",
            "職位": "結構工程師/港島5",
            "辦公室電話": "2626 1761"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,港島及文物建築組",
            "姓名": "余德威 先生",
            "職位": "結構工程師/港島6",
            "辦公室電話": "2626 1408"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,港島及文物建築組",
            "姓名": "張國材 先生",
            "職位": "結構工程師/港島7",
            "辦公室電話": "2626 1406"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,港島及文物建築組",
            "姓名": "謝俊基 先生",
            "職位": "結構工程師/港島8",
            "辦公室電話": "2626 1401"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,港島及文物建築組",
            "姓名": "蔡世超 先生",
            "職位": "結構工程師/港島9",
            "辦公室電話": "2626 1410"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,港島及文物建築組",
            "姓名": "鍾漢廷 先生",
            "職位": "結構工程師/港島10",
            "辦公室電話": "2626 1403"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,港島及文物建築組",
            "姓名": "廖辰宇 先生",
            "職位": "結構工程師/港島11",
            "辦公室電話": "2626 1412"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,港島及文物建築組",
            "姓名": "黃嘉麗 女士",
            "職位": "高級技術主任/港島1",
            "辦公室電話": "2626 1397"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,港島及文物建築組",
            "姓名": "任競文 女士",
            "職位": "高級技術主任/港島2",
            "辦公室電話": "2626 1404"
        },
        {
            "機構": "屋宇署",
            "部門": "港島及文物建築組,文物建築小組",
            "姓名": "洪少銓 先生",
            "職位": "高級結構工程師/文物建築",
            "辦公室電話": "2626 1576"
        },
        {
            "機構": "屋宇署",
            "部門": "港島及文物建築組,文物建築小組",
            "姓名": "屈嘉輝 先生",
            "職位": "結構工程師/文物建築1",
            "辦公室電話": "3106 5741"
        },
        {
            "機構": "屋宇署",
            "部門": "港島及文物建築組,文物建築小組",
            "姓名": "馮頌儀 女士",
            "職位": "結構工程師/文物建築2",
            "辦公室電話": "2626 1436"
        },
        {
            "機構": "屋宇署",
            "部門": "港島及文物建築組,港島組事務室",
            "姓名": "孫美玉 女士",
            "職位": "高級文書主任/港島",
            "辦公室電話": "2626 1381"
        },
        {
            "機構": "屋宇署",
            "部門": "港島及文物建築組,港島組事務室",
            "姓名": "容雪梅 女士",
            "職位": "文書主任主管/港島1",
            "辦公室電話": "2626 1384"
        },
        {
            "機構": "屋宇署",
            "部門": "港島及文物建築組,港島組事務室",
            "姓名": "方國基 先生",
            "職位": "文書主任主管/港島2",
            "辦公室電話": "2626 1388"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "尹志榮 先生",
            "職位": "總結構工程師/九龍及鐵路",
            "辦公室電話": "2626 1545"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "陳志華 先生",
            "職位": "高級結構工程師/九龍1",
            "辦公室電話": "2626 1450"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "黎浩昌 先生",
            "職位": "高級結構工程師/九龍2",
            "辦公室電話": "2626 1533"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "李國樑 先生",
            "職位": "高級結構工程師/鐵路1",
            "辦公室電話": "2626 1396"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "關穎璋 先生",
            "職位": "高級結構工程師/鐵路2",
            "辦公室電話": "3106 2116"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "蘇康龍 先生",
            "職位": "高級結構工程師/機場",
            "辦公室電話": "3106 3850"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "陸沛輝 先生",
            "職位": "高級結構工程師/鐵路拓展",
            "辦公室電話": "2626 1571"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "劉家順 先生",
            "職位": "結構工程師/九龍2",
            "辦公室電話": "2626 1494"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "梁國聰 先生",
            "職位": "結構工程師/九龍3",
            "辦公室電話": "2626 1540"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "楊成蔭 先生",
            "職位": "結構工程師/九龍4",
            "辦公室電話": "2398 3427"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "黃婷君 女士",
            "職位": "結構工程師/九龍5",
            "辦公室電話": "2626 1527"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "黃正恒 先生",
            "職位": "結構工程師/九龍6",
            "辦公室電話": "2626 1542"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "鄧俊明 先生",
            "職位": "結構工程師/九龍7",
            "辦公室電話": "3104 2038"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "黃浩賢 先生",
            "職位": "結構工程師/鐵路1",
            "辦公室電話": "2626 1577"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "李小慧 女士",
            "職位": "結構工程師/鐵路3",
            "辦公室電話": "3106 8058"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "蔡志華 先生",
            "職位": "結構工程師/鐵路4",
            "辦公室電話": "3105 3216"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "李銘璋 先生",
            "職位": "結構工程師/鐵路5",
            "辦公室電話": "3106 5217"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "葉志宏 先生",
            "職位": "結構工程師/鐵路7",
            "辦公室電話": "2626 1575"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "盧健威 先生",
            "職位": "結構工程師/鐵路8",
            "辦公室電話": "2191 4275"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "陳志傑 先生",
            "職位": "結構工程師/機場1",
            "辦公室電話": "2383 4025"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "陳俊傑 先生",
            "職位": "結構工程師/機場2",
            "辦公室電話": "2626 1036"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "楊健燊 先生",
            "職位": "結構工程師/機場3",
            "辦公室電話": "2626 1564"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "黃永華 先生",
            "職位": "結構工程師/鐵路拓展1",
            "辦公室電話": "3582 3576"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "范德彬 先生",
            "職位": "結構工程師/鐵路拓展2",
            "辦公室電話": "2626 1454"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "黃華裕 先生",
            "職位": "高級技術主任/九龍1",
            "辦公室電話": "2626 1537"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "林浩德 先生",
            "職位": "高級技術主任/鐵路",
            "辦公室電話": "2383 1124"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,九龍及鐵路組",
            "姓名": "勞志威 先生",
            "職位": "高級技術主任/機場",
            "辦公室電話": ""
        },
        {
            "機構": "屋宇署",
            "部門": "九龍及鐵路組,九龍組事務室",
            "姓名": "何英妍 女士",
            "職位": "高級文書主任/九龍",
            "辦公室電話": "2626 1548"
        },
        {
            "機構": "屋宇署",
            "部門": "九龍及鐵路組,九龍組事務室",
            "姓名": "李秀慧 女士",
            "職位": "文書主任主管/九龍1",
            "辦公室電話": "2191 4475"
        },
        {
            "機構": "屋宇署",
            "部門": "九龍及鐵路組,九龍組事務室",
            "姓名": "張家業 先生",
            "職位": "文書主任主管/九龍2",
            "辦公室電話": "2626 1549"
        },
        {
            "機構": "屋宇署",
            "部門": "九龍及鐵路組,鐵路小組事務室",
            "姓名": "李寶珠 女士",
            "職位": "文書主任主管/鐵路",
            "辦公室電話": "2626 1568"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "譚熹利 先生",
            "職位": "總結構工程師/新界",
            "辦公室電話": "2626 1476"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "伍禮樂 先生",
            "職位": "高級結構工程師/新界1",
            "辦公室電話": "2626 1473"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "劉志明 先生",
            "職位": "高級結構工程師/新界2",
            "辦公室電話": "2626 1471"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "鄧慶峯 ",
            "職位": "高級結構工程師/新界3",
            "辦公室電話": "2626 1463"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "何繼昌 先生",
            "職位": "高級結構工程師/新界4",
            "辦公室電話": "3105 3193"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "黎以康 先生",
            "職位": "結構工程師/新界1",
            "辦公室電話": "2626 1464"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "陳偉鴻 先生",
            "職位": "結構工程師/新界2",
            "辦公室電話": "3104 2137"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "鄺天琪 女士",
            "職位": "結構工程師/新界3",
            "辦公室電話": "2626 1459"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "高毅釗 先生",
            "職位": "結構工程師/新界4",
            "辦公室電話": "2626 1461"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "顏成茵 女士",
            "職位": "結構工程師/新界5",
            "辦公室電話": "2626 1343"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "鍾聞威 先生",
            "職位": "結構工程師/新界6",
            "辦公室電話": "2626 1689"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "陳福鴻 先生",
            "職位": "結構工程師/新界7",
            "辦公室電話": "2626 1456"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "何少峰 先生",
            "職位": "結構工程師/新界8",
            "辦公室電話": "2626 1441"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "陳威廉 先生",
            "職位": "結構工程師/新界9",
            "辦公室電話": "2626 1457"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "梁法魯 先生",
            "職位": "結構工程師/新界10",
            "辦公室電話": "3579 2398"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "溫志康 先生",
            "職位": "結構工程師/新界11",
            "辦公室電話": "3105 3197"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "崔立仁 先生",
            "職位": "結構工程師/新界12",
            "辦公室電話": "2152 2815"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "蔣正昕 女士",
            "職位": "結構工程師/新界13",
            "辦公室電話": "3106 5744"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "黃碧嫻 女士",
            "職位": "結構工程師/新界14",
            "辦公室電話": "3106 3499"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "馮永華 先生",
            "職位": "高級技術主任/新界1",
            "辦公室電話": "2626 1054"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,新界組",
            "姓名": "鄧佩琼 女士",
            "職位": "高級技術主任/新界2",
            "辦公室電話": "2626 1470"
        },
        {
            "機構": "屋宇署",
            "部門": "新界組,新界組事務室",
            "姓名": "盧婉雲 女士",
            "職位": "高級文書主任主管/新界",
            "辦公室電話": "2626 1481"
        },
        {
            "機構": "屋宇署",
            "部門": "新界組,新界組事務室",
            "姓名": "徐寶珍 女士",
            "職位": "文書主管主任/新界東",
            "辦公室電話": "2626 1483"
        },
        {
            "機構": "屋宇署",
            "部門": "新界組,新界組事務室",
            "姓名": "林燕伶 女士",
            "職位": "文書主管主任/新界西",
            "辦公室電話": "2626 1485"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "梁緯球 先生",
            "職位": "總主任/地盤監察",
            "辦公室電話": "2626 1515"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "嚴婉玲 女士",
            "職位": "高級屋宇測量師/地盤監察",
            "辦公室電話": "2626 1513"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "蔡尚明 先生",
            "職位": "高級結構工程師/地盤監察(A)",
            "辦公室電話": "3162 0961"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "詹瑞鵬 先生",
            "職位": "高級結構工程師/地盤監察 (B)",
            "辦公室電話": "2626 1512"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "余榮根 先生",
            "職位": "高級結構工程師/地盤監察 (C)",
            "辦公室電話": "3162 0960"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "黃啟華 先生",
            "職位": "屋宇測量師/地盤監察1",
            "辦公室電話": "3162 0966"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "鄧家明 先生",
            "職位": "屋宇測量師/地盤監察2",
            "辦公室電話": "3162 0988"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "楊友德 先生",
            "職位": "屋宇測量師/地盤監察 3",
            "辦公室電話": "3162 0971"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "鍾鴻羽 先生",
            "職位": "屋宇測量師/地盤監察4",
            "辦公室電話": "3162 0980"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "連家興 先生",
            "職位": "屋宇測量師/地盤監察5",
            "辦公室電話": "3549 6324"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "盧帝強 先生",
            "職位": "屋宇測量師/地盤監察6",
            "辦公室電話": "3549 6325"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "黃虹 女士",
            "職位": "屋宇測量師/地盤監察7",
            "辦公室電話": "3162 0963"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "黃頌邦 先生",
            "職位": "結構工程師/地盤監察(A)1",
            "辦公室電話": "3162 0987"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "楊志強 先生",
            "職位": "結構工程師/地盤監察(A)2",
            "辦公室電話": "3162 0979"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "林志勇 先生",
            "職位": "結構工程師/地盤監察(A)3",
            "辦公室電話": "3162 0972"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "黃超洋 先生",
            "職位": "結構工程師/地盤監察(B)1",
            "辦公室電話": "3162 0970"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "陳文耀 先生",
            "職位": "結構工程師/地盤監察(B)2",
            "辦公室電話": "3162 0974"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "嚴凱仁 先生",
            "職位": "結構工程師/地盤監察(B)3",
            "辦公室電話": "3162 0973"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "譚兆基 先生",
            "職位": "結構工程師/地盤監察(B)4",
            "辦公室電話": "3167 7451"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "唐天恩 先生",
            "職位": "結構工程師/地盤監察(C)1",
            "辦公室電話": "3549 6282"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "歐明珠 女士",
            "職位": "結構工程師/地盤監察(C)2",
            "辦公室電話": "3162 0990"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "馬遠穆 先生",
            "職位": "結構工程師/地盤監察(C)3",
            "辦公室電話": "3162 0989"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "許惠敏 女士",
            "職位": "高級測量主任/地盤監察",
            "辦公室電話": "2626 1774"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "沈嘉誠 先生",
            "職位": "高級技術主任/地盤監察(A)",
            "辦公室電話": "2626 1701"
        },
        {
            "機構": "屋宇署",
            "部門": "拓展 (2) 部,地盤監察組",
            "姓名": "潘國基 先生",
            "職位": "高級技術主任/地盤監察(B)",
            "辦公室電話": "3162 0965"
        },
        {
            "機構": "屋宇署",
            "部門": "地盤監察組,地盤監察組事務室",
            "姓名": "葉轉美 女士",
            "職位": "文書主任主管/地盤監察組",
            "辦公室電話": "2191 4142"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,樓宇 (1) 部",
            "姓名": "許葉明芳 女士",
            "職位": "助理署長/樓宇(1)",
            "辦公室電話": "2626 1132"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,樓宇 (1) 部",
            "姓名": "何麗娟 女士",
            "職位": "私人秘書(助理署長/樓宇 (1))",
            "辦公室電話": "2626 1135"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "吳珮儀 女士",
            "職位": "總屋宇測量師/A",
            "辦公室電話": "2626 1268"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "李銘棠 先生",
            "職位": "高級屋宇測量師/A1",
            "辦公室電話": "2626 1677"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "謝錦明 先生",
            "職位": "高級屋宇測量師/A2",
            "辦公室電話": "2626 1607"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "張曉偉 先生",
            "職位": "高級屋宇測量師/A3",
            "辦公室電話": "2626 1621"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "陳慧明 女士",
            "職位": "高級屋宇測量師/A4",
            "辦公室電話": "2626 1114"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "屈毅廣 先生",
            "職位": "高級屋宇測量師/A5",
            "辦公室電話": "2626 1678"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "黃卓岐 先生",
            "職位": "高級屋宇測量師/A-SU",
            "辦公室電話": "3106 8150"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "黃雅芝 女士",
            "職位": "屋宇測量師/A1-1",
            "辦公室電話": "2626 1680"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "陳力行 先生",
            "職位": "屋宇測量師/A1-2",
            "辦公室電話": "2626 1679"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "柯汶 先生",
            "職位": "助理屋宇測量師/A1-4",
            "辦公室電話": "2626 1593"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "區琬靈 女士",
            "職位": "屋宇測量師/A2-1",
            "辦公室電話": "2626 1810"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "霍桂泉 先生",
            "職位": "屋宇測量師/A2-2",
            "辦公室電話": "3106 8993"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "孫家傑 先生",
            "職位": "屋宇測量師/A2-3",
            "辦公室電話": "2625 5347"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "林佩盈 女士",
            "職位": "屋宇測量師/A2-4",
            "辦公室電話": "3167 7507"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "賴安琪 女士",
            "職位": "屋宇測量師/A3-2",
            "辦公室電話": "3106 2107"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "蕭新雄 先生",
            "職位": "屋宇測量師/A3-4",
            "辦公室電話": "2626 1613"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "林蘊菁 女士",
            "職位": "屋宇測量師/A3-SD",
            "辦公室電話": "2626 1670"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "李宗傑 先生",
            "職位": "屋宇測量師/A4-1",
            "辦公室電話": "2626 1625"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "蕭柏衡 先生",
            "職位": "屋宇測量師/A4-2",
            "辦公室電話": "2626 1611"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "高德仁 先生",
            "職位": "屋宇測量師/A4-3",
            "辦公室電話": "2626 1594"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "鄧志恒 先生",
            "職位": "屋宇測量師/A4-4",
            "辦公室電話": "2626 1692"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "吳子恩 女士",
            "職位": "屋宇測量師/A4-5",
            "辦公室電話": "3106 5156"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "馮智星 先生",
            "職位": "屋宇測量師/A5-2",
            "辦公室電話": "2626 1259"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "周俊輝 先生",
            "職位": "屋宇測量師/A5-3",
            "辦公室電話": "2626 1255"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "陳妙萍 女士",
            "職位": "屋宇測量師/A5-4",
            "辦公室電話": "3104 3130"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "麥中珮 女士",
            "職位": "屋宇測量師/A-SU1",
            "辦公室電話": "3106 8227"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "吳家榮 先生",
            "職位": "屋宇測量師/A-SU2",
            "辦公室電話": "3106 8215"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "孫瑜波 先生",
            "職位": "屋宇測量師/A-SU4",
            "辦公室電話": "3106 8258"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "陳迪華 先生",
            "職位": "首席測量主任/A1-3",
            "辦公室電話": "3106 5829"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "張其祥 先生",
            "職位": "首席測量主任/A3-3",
            "辦公室電話": "2626 1623"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "李浩然 先生",
            "職位": "首席測量主任/A5-1",
            "辦公室電話": "2626 1675"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "范柱基 先生",
            "職位": "首席測量主任/A-SU5",
            "辦公室電話": "3106 8153"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "馮德成 先生",
            "職位": "高級測量主任/A1",
            "辦公室電話": "2626 1683"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "鄒富強 先生",
            "職位": "高級測量主任/A2",
            "辦公室電話": "2626 1620"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "余文偉 先生",
            "職位": "高級測量主任/A3",
            "辦公室電話": "3105 8090"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "洪偉明 先生",
            "職位": "高級測量主任/A4-2",
            "辦公室電話": "2191 4894"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "梁凱麟 先生",
            "職位": "高級測量主任/A5",
            "辦公室電話": "2625 5427"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "周駿文 先生",
            "職位": "高級測量主任/A-SU",
            "辦公室電話": "3106 8397"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,A組",
            "姓名": "陳子安 先生",
            "職位": "屋宇安全主任/A3",
            "辦公室電話": "3106 8018"
        },
        {
            "機構": "屋宇署",
            "部門": "A組,A 組事務室",
            "姓名": "蔡少珍 女士",
            "職位": "高級文書主任/A&amp;B",
            "辦公室電話": "2626 1638"
        },
        {
            "機構": "屋宇署",
            "部門": "A組,A 組事務室",
            "姓名": "林梅珠 女士",
            "職位": "文書主任/A",
            "辦公室電話": "2626 1639"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "蘇增泉 先生",
            "職位": "總屋宇測量師/B",
            "辦公室電話": "2626 1628"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "尹志威 先生",
            "職位": "高級屋宇測量師/B1",
            "辦公室電話": "2626 1656"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "關新球 先生",
            "職位": "高級屋宇測量師/B2",
            "辦公室電話": "2626 1657"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "陳子聰 先生",
            "職位": "高級屋宇測量師/B3",
            "辦公室電話": "2625 5134"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "林瑞培 先生",
            "職位": "高級屋宇測量師/B4",
            "辦公室電話": "2625 5247"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "梁秀慧 女士",
            "職位": "高級屋宇測量師/B5",
            "辦公室電話": "2626 1660"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "黃子康 先生",
            "職位": "高級屋宇測量師/B-SU",
            "辦公室電話": "3586 2415"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "楊成 先生",
            "職位": "屋宇測量師/B1-1",
            "辦公室電話": "3105 2743"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "黃碩修 先生",
            "職位": "屋宇測量師/B1-2",
            "辦公室電話": "2626 1040"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "何國柱 先生",
            "職位": "屋宇測量師/B1-4",
            "辦公室電話": "3104 2210"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "梁安琪 女士",
            "職位": "屋宇測量師/B2-1",
            "辦公室電話": "2626 1791"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "王浩文 先生",
            "職位": "屋宇測量師/B2-2",
            "辦公室電話": "2625 4827"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "王浩華 先生",
            "職位": "屋宇測量師/B2-3",
            "辦公室電話": "2626 1626"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "謝宗翰 先生",
            "職位": "屋宇測量師/B2-4",
            "辦公室電話": "2625 5425"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "梁展朋 先生",
            "職位": "屋宇測量師/B3-1",
            "辦公室電話": "2626 1671"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "洗婷璧 女士",
            "職位": "屋宇測量師/B3-2",
            "辦公室電話": "3167 7579"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "劉家恩 女士",
            "職位": "屋宇測量師/B3-3",
            "辦公室電話": "3104 2650"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "陳海欣 女士",
            "職位": "屋宇測量師/B3-4",
            "辦公室電話": "2626 1674"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "楊嘉文 先生",
            "職位": "助理屋宇測量師/B4-1",
            "辦公室電話": "3105 2744"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "李玉麗 女士",
            "職位": "屋宇測量師/B4-2",
            "辦公室電話": "2626 1498"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "蔡德文 先生",
            "職位": "屋宇測量師/B4-4",
            "辦公室電話": "3167 7538"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "陳繼珠 女士",
            "職位": "屋宇測量師/B5-1",
            "辦公室電話": "2626 1668"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "陳寶芝 女士",
            "職位": "屋宇測量師/B5-2",
            "辦公室電話": "3106 8568"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "夏敏芝 女士",
            "職位": "屋宇測量師/B5-4",
            "辦公室電話": "2626 1599"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "陳志㷨 先生",
            "職位": "屋宇測量師/B-BC1",
            "辦公室電話": "3104 2480"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "呂維揚 先生",
            "職位": "屋宇測量師/B-BC2",
            "辦公室電話": "2626 1724"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "梁德信 先生",
            "職位": "屋宇測量師/B-SU1",
            "辦公室電話": "3586 2619"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "任佩雯 女士",
            "職位": "屋宇測量師/B-SU2",
            "辦公室電話": "3586 2329"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "陸嘉偉 先生",
            "職位": "助理屋宇測量師/B-SU3",
            "辦公室電話": "3586 2581"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "張偉良 先生",
            "職位": "首席測量主任/B1-3",
            "辦公室電話": "2626 1596"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "黎毓年 先生",
            "職位": "首席測量主任/B4-3",
            "辦公室電話": "2626 1603"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "翁樹人 先生",
            "職位": "首席測量主任/B5-3",
            "辦公室電話": "2626 1649"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "蘇國亮 先生",
            "職位": "首席測量主任/B-SU5",
            "辦公室電話": "2626 1985"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "王耀忠 先生",
            "職位": "高級測量主任/B1-1",
            "辦公室電話": "2191 4636"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "潘志輝 先生",
            "職位": "高級測量主任/B1-2",
            "辦公室電話": "3162 8801"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "李永達 先生",
            "職位": "高級測量主任/B2-1",
            "辦公室電話": "2626 1661"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "馬寶玲 女士",
            "職位": "高級測量主任/B3-1",
            "辦公室電話": "2626 1769"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "關竹生 先生",
            "職位": "高級測量主任/B4-1",
            "辦公室電話": "2626 1685"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "徐錦輝 先生",
            "職位": "高級測量主任/B5-1",
            "辦公室電話": "2626 1245"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "陳思敏 女士",
            "職位": "高級測量主任/B-SDF",
            "辦公室電話": "3104 2739"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,B組",
            "姓名": "李傑智 先生",
            "職位": "高級測量主任/B-SU6",
            "辦公室電話": "2626 1208"
        },
        {
            "機構": "屋宇署",
            "部門": "B組,B 組事務室",
            "姓名": "蔡少珍 女士",
            "職位": "高級文書主任/A&amp;B",
            "辦公室電話": "2626 1638"
        },
        {
            "機構": "屋宇署",
            "部門": "B組,B 組事務室",
            "姓名": "周英娥 女士",
            "職位": "文書主任/B",
            "辦公室電話": "2626 1640"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "潘志昌 先生",
            "職位": "總結構工程師/C",
            "辦公室電話": "2626 1288"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "吳少良 先生",
            "職位": "高級結構工程師/C1",
            "辦公室電話": "2626 1327"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "宋雅亭 先生",
            "職位": "高級結構工程師/C2",
            "辦公室電話": "2626 1318"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "陳煒堂 先生",
            "職位": "高級結構工程師/C3",
            "辦公室電話": "2626 1298"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "陳維青 先生",
            "職位": "高級結構工程師/C4",
            "辦公室電話": "2626 1704"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "許學強 先生",
            "職位": "高級結構工程師/C5",
            "辦公室電話": "2626 1296"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "方淑煒 女士",
            "職位": "高級結構工程師/C6",
            "辦公室電話": "3106 5141"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "韋科 先生",
            "職位": "高級結構工程師/SU",
            "辦公室電話": "3105 3760"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "陳志揚 先生",
            "職位": "結構工程師/C1-1",
            "辦公室電話": "2191 4260"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "龍志宏 先生",
            "職位": "結構工程師/C1-2",
            "辦公室電話": "2626 1328"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "林振強 先生",
            "職位": "結構工程師/C1-3",
            "辦公室電話": "2626 1329"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "賴力勁 先生",
            "職位": "結構工程師/C2-1",
            "辦公室電話": "2626 1336"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "劉永洪 先生",
            "職位": "結構工程師/C2-2",
            "辦公室電話": "2626 1333"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "曾志偉 先生",
            "職位": "結構工程師/C2-3",
            "辦公室電話": "3162 0712"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "王家豪 先生",
            "職位": "結構工程師/C3-1",
            "辦公室電話": "2626 1153"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "王呂強 先生",
            "職位": "結構工程師/C3-2",
            "辦公室電話": "2191 4064"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "吳景雄 先生",
            "職位": "結構工程師/C3-4",
            "辦公室電話": "3167 7528"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "霍震豪 先生",
            "職位": "結構工程師/C4-1",
            "辦公室電話": "2626 1331"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "吳伯昌 先生",
            "職位": "結構工程師/C4-2",
            "辦公室電話": "2625 5417"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "王成傑 先生",
            "職位": "結構工程師/C4-3",
            "辦公室電話": "2626 1335"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "彭嘉偉 先生",
            "職位": "結構工程師/C4-4",
            "辦公室電話": "3167 7553"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "胡振國 先生",
            "職位": "結構工程師/C5-1",
            "辦公室電話": "2626 1332"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "陳詠雯 女士",
            "職位": "結構工程師/C5-4",
            "辦公室電話": "2191 4895"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "梁國根 先生",
            "職位": "結構工程師/C5-5",
            "辦公室電話": "2626 1325"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "田鋼 先生",
            "職位": "結構工程師/C5-6",
            "辦公室電話": "3104 3120"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "梁思進 先生",
            "職位": "結構工程師/C6-1",
            "辦公室電話": "3167 7532"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "林逸華 先生",
            "職位": "結構工程師/C6-2",
            "辦公室電話": "2626 1326"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "陳烈明 先生",
            "職位": "結構工程師/C6-3",
            "辦公室電話": "3104 3093"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "高啟洋 先生",
            "職位": "結構工程師/C6-4",
            "辦公室電話": "2626 1291"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "何慶邦 先生",
            "職位": "結構工程師/SU1",
            "辦公室電話": "3105 3761"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "陳智榮 先生",
            "職位": "結構工程師/SU2",
            "辦公室電話": "3105 3762"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "董緯華 先生",
            "職位": "結構工程師/SU3",
            "辦公室電話": "3105 3764"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "陳健輝 先生",
            "職位": "結構工程師/SU4",
            "辦公室電話": "3105 3995"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "柳利和 先生",
            "職位": "首席技術主任/C2-4",
            "辦公室電話": "2626 1325"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "黃景生 先生",
            "職位": "首席技術主任/SU",
            "辦公室電話": "3105 3768"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "鄺啟源 先生",
            "職位": "高級技術主任/C1",
            "辦公室電話": "3162 8722"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "盧志強 先生",
            "職位": "高級技術主任/C2",
            "辦公室電話": "2626 1342"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "陳志鴻 先生",
            "職位": "高級技術主任/C3",
            "辦公室電話": "2626 1330"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "曾昭麗 女士",
            "職位": "高級技術主任/C4",
            "辦公室電話": "2626 1322"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "黃宇芝 女士",
            "職位": "高級技術主任/C5",
            "辦公室電話": "2191 4292"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "王文傑 先生",
            "職位": "高級技術主任/C6",
            "辦公室電話": "2625 4253"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,C組",
            "姓名": "賴兆勳 先生",
            "職位": "高級技術主任/SU",
            "辦公室電話": "3105 3795"
        },
        {
            "機構": "屋宇署",
            "部門": "C組,C 組事務室",
            "姓名": "簡燕明 女士",
            "職位": "高級文書主任/C&amp;F",
            "辦公室電話": "2626 1266"
        },
        {
            "機構": "屋宇署",
            "部門": "C組,C 組事務室",
            "姓名": "劉玉媚 女士",
            "職位": "文書主任/C",
            "辦公室電話": "2626 1263"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "韋榮基 先生",
            "職位": "總主任/村屋",
            "辦公室電話": "3162 3544"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "潘國軒 先生",
            "職位": "高級結構工程師/村屋1",
            "辦公室電話": "3162 3324"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "莫簷平 女士",
            "職位": "高級專業主任/村屋2",
            "辦公室電話": "3168 2516"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "吳美緻 女士",
            "職位": "高級屋宇測量師/村屋3",
            "辦公室電話": "3162 3591"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "吳嘉賢 女士",
            "職位": "高級結構工程師/村屋-SU",
            "辦公室電話": "3105 3791"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "梁顯邦 先生",
            "職位": "結構工程師/村屋1-1",
            "辦公室電話": "3168 2522"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "賴瑞標 先生",
            "職位": "結構工程師/村屋1-2",
            "辦公室電話": "3168 2527"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "呂樹佳 先生",
            "職位": "結構工程師/村屋1-3",
            "辦公室電話": "3168 2234"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "周汝康 先生",
            "職位": "結構工程師/村屋1-4",
            "辦公室電話": "3162 8642"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "梁子傑 先生",
            "職位": "結構工程師/村屋1-5",
            "辦公室電話": "3162 3485"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "廖子華 先生",
            "職位": "結構工程師/村屋2-1",
            "辦公室電話": "3168 2533"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "何鴻逸 先生",
            "職位": "結構工程師/村屋2-2",
            "辦公室電話": "3168 2539"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "何名浩 先生",
            "職位": "結構工程師/村屋2-3",
            "辦公室電話": "3167 7692"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "鄺民林 先生",
            "職位": "屋宇測量師/村屋2-1",
            "辦公室電話": "3168 2559"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "張家熙 先生",
            "職位": "屋宇測量師/村屋2-2",
            "辦公室電話": "3162 3497"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "張偉強 先生",
            "職位": "屋宇測量師/村屋3-1",
            "辦公室電話": "3162 8710"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "陳梓軒 先生",
            "職位": "屋宇測量師/村屋3-2",
            "辦公室電話": "3168 2542"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "黃君能 先生",
            "職位": "屋宇測量師/村屋3-3",
            "辦公室電話": "3168 2749"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "文鎧珊 女士",
            "職位": "助理屋宇測量師/村屋3-4",
            "辦公室電話": "3168 2196"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "高先德 先生",
            "職位": "屋宇測量師/村屋3-5",
            "辦公室電話": "3102 2709"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "吳家樂 先生",
            "職位": "結構工程師/村屋-SU1",
            "辦公室電話": "3106 3793"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "王啟發 先生",
            "職位": "結構工程師/村屋-SU2",
            "辦公室電話": "3106 3020"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "梁達熙 先生",
            "職位": "結構工程師/村屋-SU3",
            "辦公室電話": "3106 3809"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "陳卓良 先生",
            "職位": "結構工程師/村屋-SU4",
            "辦公室電話": "3106 3783"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "鄧永耀 先生",
            "職位": "高級技術主任/村屋1",
            "辦公室電話": "3168 2554"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "區澤富 先生",
            "職位": "首席技術主任/村屋-SU",
            "辦公室電話": "3105 3176"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "程志偉 先生",
            "職位": "高級技術主任/村屋2",
            "辦公室電話": "3168 2199"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "傅寶嫻 女士",
            "職位": "高級測量主任/村屋3",
            "辦公室電話": "3168 2084"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,村屋組",
            "姓名": "顏俊明 先生",
            "職位": "高級技術主任/村屋-SU",
            "辦公室電話": "3106 3379"
        },
        {
            "機構": "屋宇署",
            "部門": "村屋組,村屋組事務室",
            "姓名": "鍾麗芳 女士",
            "職位": "文書主任/村屋",
            "辦公室電話": "3162 8709"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,改善樓宇安全貸款計劃小組",
            "姓名": "戴立法 先生",
            "職位": "高級行政主任/樓宇安全貸款計劃",
            "辦公室電話": "2626 1597"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,改善樓宇安全貸款計劃小組",
            "姓名": "李國維 先生",
            "職位": "一級行政主任(1)/樓宇安全貸款計劃",
            "辦公室電話": "2626 1902"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,改善樓宇安全貸款計劃小組",
            "姓名": "蔡蒨詩 女士",
            "職位": "一級行政主任(2)/樓宇安全貸款計劃",
            "辦公室電話": "2191 4364"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,改善樓宇安全貸款計劃小組",
            "姓名": "李麗心 女士",
            "職位": "二級行政主任/樓宇安全貸款計劃",
            "辦公室電話": "2191 4374"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,改善樓宇安全貸款計劃小組",
            "姓名": "方月霞 女士",
            "職位": "一級會計主任/樓宇安全貸款計劃",
            "辦公室電話": "2626 1042"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,改善樓宇安全貸款計劃小組",
            "姓名": "李諾謙 先生",
            "職位": "二級會計主任(1)/樓宇安全貸款計劃",
            "辦公室電話": "2626 1629"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,改善樓宇安全貸款計劃小組",
            "姓名": "蔡詩雅 女士",
            "職位": "二級會計主任(2)/樓宇安全貸款計劃",
            "辦公室電話": "2626 1629"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (1) 部,改善樓宇安全貸款計劃小組",
            "姓名": "黃詠詩 女士",
            "職位": "文書主任/樓宇安全貸款計劃",
            "辦公室電話": "2626 1870"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,樓宇 (2) 部",
            "姓名": "何鎮雄 先生",
            "職位": "助理署長/樓宇 (2)",
            "辦公室電話": "2626 1131"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,樓宇 (2) 部",
            "姓名": "李源婉寧 女士",
            "職位": "私人秘書(助理署長/樓宇 (2))",
            "辦公室電話": "2626 1141"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "張玉清 女士",
            "職位": "總屋宇測量師/D",
            "辦公室電話": "3162 0800"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "蔡笑芬 女士",
            "職位": "高級屋宇測量師/D1",
            "辦公室電話": "3162 0808"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "黃慧雯 女士",
            "職位": "高級屋宇測量師/D2",
            "辦公室電話": "3162 0811"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "鄭家興 先生",
            "職位": "高級屋宇測量師/D3",
            "辦公室電話": "3162 0822"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "植健恆 先生",
            "職位": "高級屋宇測量師/D4",
            "辦公室電話": "3167 7596"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "蔡立成 先生",
            "職位": "高級屋宇測量師/D5",
            "辦公室電話": "3162 0755"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "謝啓倫 先生",
            "職位": "高級屋宇測量師/D6",
            "辦公室電話": "3167 7591"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "鍾惠琼 女士",
            "職位": "屋宇測量師/D1-1",
            "辦公室電話": "3162 0832"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "王麗俐 女士",
            "職位": "屋宇測量師/D1-2",
            "辦公室電話": "3162 0823"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "蕭偉浩 先生",
            "職位": "屋宇測量師/D1-3",
            "辦公室電話": "3162 0803"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "李俊賢 先生",
            "職位": "屋宇測量師/D2-1",
            "辦公室電話": "3162 0061"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "梁佩茵 女士",
            "職位": "屋宇測量師/D2-2",
            "辦公室電話": "3162 0818"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "張麗詩 女士",
            "職位": "屋宇測量師/D2-3",
            "辦公室電話": "3162 0813"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "麥健思 女士",
            "職位": "屋宇測量師/D2-4",
            "辦公室電話": "3162 0825"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "徐愛華 女士",
            "職位": "屋宇測量師/D3-1",
            "辦公室電話": "3162 0821"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "陳立杰 先生",
            "職位": "屋宇測量師/D3-2",
            "辦公室電話": "3162 0801"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "黃詩雅 女士",
            "職位": "屋宇測量師/D4-1",
            "辦公室電話": "3162 0838"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "黃育科 先生",
            "職位": "屋宇測量師/D4-2",
            "辦公室電話": "3162 0826"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "黃銳勝 先生",
            "職位": "屋宇測量師/D4-3",
            "辦公室電話": "3162 0830"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "周偉廉 先生",
            "職位": "屋宇測量師/D4-4",
            "辦公室電話": "3162 0464"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "宋嘉怡 女士",
            "職位": "屋宇測量師/D5-1",
            "辦公室電話": "3102 8089"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "黃文朗 先生",
            "職位": "屋宇測量師/D5-2",
            "辦公室電話": "3162 0760"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "尹健聰 先生",
            "職位": "助理屋宇測量師/D5-3",
            "辦公室電話": "3162 0761"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "龍凱敏 女士",
            "職位": "屋宇測量師/D5-4",
            "辦公室電話": "3549 6360"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "譚子良 先生",
            "職位": "屋宇測量師/D6-1",
            "辦公室電話": "3549 6850"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "林子峰 先生",
            "職位": "屋宇測量師/D6-3",
            "辦公室電話": "3167 7588"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "張國樑 先生",
            "職位": "屋宇測量師/D-SD2",
            "辦公室電話": "3162 0815"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "梁志佳 先生",
            "職位": "屋宇測量師/SDF",
            "辦公室電話": "3549 6360"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "黃偉宗 先生",
            "職位": "首席測量主任/D2-5",
            "辦公室電話": "3162 0750"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "歐鳳明 女士",
            "職位": "首席測量主任/D3-3",
            "辦公室電話": "3162 0802"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "曹華榮 先生",
            "職位": "首席測量主任/D3-4",
            "辦公室電話": "3162 0463"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "蘇永華 先生",
            "職位": "高級測量主任/D1",
            "辦公室電話": "3162 0805"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "呂偉雄 先生",
            "職位": "高級測量主任/D2",
            "辦公室電話": "3162 0095"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "黃國耀 先生",
            "職位": "高級測量主任/D3",
            "辦公室電話": "3162 0827"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "陳勇傑 先生",
            "職位": "高級測量主任/D4",
            "辦公室電話": "3162 0839"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "林逸軒 先生",
            "職位": "高級測量主任/D5",
            "辦公室電話": "3162 0757"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "曹沛霖 先生",
            "職位": "高級測量主任/D6",
            "辦公室電話": "3162 0704"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "林文勇 先生",
            "職位": "高級測量主任/D7",
            "辦公室電話": "3162 0812"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "何文傑 先生",
            "職位": "屋宇安全主任/D-OBB",
            "辦公室電話": "3549 6946"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "張國偉 先生",
            "職位": "屋宇安全主任/D-OBB2",
            "辦公室電話": "3549 6942"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,D組",
            "姓名": "劉展圖 先生",
            "職位": "屋宇安全主任/D-RAS",
            "辦公室電話": "3162 8314"
        },
        {
            "機構": "屋宇署",
            "部門": "D組,D 組事務室",
            "姓名": "陳子建 先生",
            "職位": "高級文書主任/D&amp;E",
            "辦公室電話": "3162 0788"
        },
        {
            "機構": "屋宇署",
            "部門": "D組,D 組事務室",
            "姓名": "盧綺雯 女士",
            "職位": "文書主任/D",
            "辦公室電話": "3162 0789"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "談永祥 先生",
            "職位": "總屋宇測量師/E",
            "辦公室電話": "3162 0888"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "鄧健昌 先生",
            "職位": "高級屋宇測量師/E1",
            "辦公室電話": "3162 0883"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "周國樑 先生",
            "職位": "高級屋宇測量師/E2",
            "辦公室電話": "3162 0882"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "謝芷穎 女士",
            "職位": "高級屋宇測量師/E3",
            "辦公室電話": "3162 0886"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "梁志添 先生",
            "職位": "高級屋宇測量師/E4",
            "辦公室電話": "3162 0880"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "蔡志民 先生",
            "職位": "高級屋宇測量師/E5",
            "辦公室電話": "3162 0762"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "李基諾 先生",
            "職位": "屋宇測量師/E1-1",
            "辦公室電話": "3167 7119"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "周淑儀 女士",
            "職位": "屋宇測量師/E1-3",
            "辦公室電話": "3162 0726"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "羅海文 先生",
            "職位": "屋宇測量師/E1-5",
            "辦公室電話": "3162 0866"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "曾諾祺 先生",
            "職位": "屋宇測量師/E2-1",
            "辦公室電話": "3162 0878"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "呂文琪 女士",
            "職位": "屋宇測量師/E2-2",
            "辦公室電話": "3162 0861"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "陳劍威 先生",
            "職位": "助理屋宇測量師/E2-4",
            "辦公室電話": "3162 0783"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "簡杏菁 女士",
            "職位": "屋宇測量師/E3-1",
            "辦公室電話": "3162 0885"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "陳思濬 先生",
            "職位": "屋宇測量師/E3-2",
            "辦公室電話": "3162 0862"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "林嘉麗 女士",
            "職位": "屋宇測量師/E3-4",
            "辦公室電話": "3162 0850"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "黃潔儀 女士",
            "職位": "屋宇測量師/E4-1",
            "辦公室電話": "3162 0867"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "萬國偉 先生",
            "職位": "屋宇測量師/E4-2",
            "辦公室電話": "3162 0876"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "崔敏聰 先生",
            "職位": "屋宇測量師/E4-3",
            "辦公室電話": "3106 2575"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "林慧娜 女士",
            "職位": "屋宇測量師/E4-4",
            "辦公室電話": "3162 0868"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "黃燊權 先生",
            "職位": "屋宇測量師/E4-5",
            "辦公室電話": "2110 8413"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "陳智斌 先生",
            "職位": "屋宇測量師/E5-1",
            "辦公室電話": "3162 0768"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "潘穎珊 女士",
            "職位": "屋宇測量師/E5-2",
            "辦公室電話": "3162 0766"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "羅仁傑 先生",
            "職位": "屋宇測量師/E5-4",
            "辦公室電話": "3162 0773"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "關汝傑 先生",
            "職位": "屋宇測量師/E5-5",
            "辦公室電話": "3549 6885"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "溫天立 先生",
            "職位": "首席測量主任/E1-4",
            "辦公室電話": "3162 0865"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "林日明 先生",
            "職位": "首席測量主任/E2-3",
            "辦公室電話": "3162 0873"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "鄭國龍 先生",
            "職位": "首席測量主任/E3-3",
            "辦公室電話": "3162 0863"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "黃德福 先生",
            "職位": "首席測量主任/E5-3",
            "辦公室電話": "3162 0770"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "陳志民 先生",
            "職位": "高級測量主任/E1-1",
            "辦公室電話": "3162 0871"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "沈佩珊 女士",
            "職位": "高級測量主任/E1-2",
            "辦公室電話": "3162 0872"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "黎威揚 先生",
            "職位": "高級測量主任/E2",
            "辦公室電話": "3162 0870"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "源兆熙 先生",
            "職位": "高級測量主任/E3",
            "辦公室電話": "3162 0879"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "謝仁禮 先生",
            "職位": "高級測量主任/E4",
            "辦公室電話": "3162 0860"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "朱偉樂 先生",
            "職位": "高級測量主任/E5",
            "辦公室電話": "3162 0729"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "黎志佳 先生",
            "職位": "屋宇安全主任/E-OBB1",
            "辦公室電話": "3549 6947"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,E組",
            "姓名": "陳駿榮 先生",
            "職位": "屋宇安全主任/E-OBB2",
            "辦公室電話": "3549 6844"
        },
        {
            "機構": "屋宇署",
            "部門": "E組,E 組事務室",
            "姓名": "陳子建 先生",
            "職位": "高級文書主任/D&amp;E",
            "辦公室電話": "3162 0788"
        },
        {
            "機構": "屋宇署",
            "部門": "E組,E 組事務室",
            "姓名": "梁景富 先生",
            "職位": "文書主任/E",
            "辦公室電話": "3162 0796"
        },
        {
            "機構": "屋宇署",
            "部門": "E組,聯合辦事處1",
            "姓名": "楊綺雯 女士",
            "職位": "高級專業主任/聯合辦事處1",
            "辦公室電話": "3589 4901"
        },
        {
            "機構": "屋宇署",
            "部門": "E組,聯合辦事處1",
            "姓名": "蕭國偉 先生",
            "職位": "專業主任1/聯合辦事處1",
            "辦公室電話": "3589 4906"
        },
        {
            "機構": "屋宇署",
            "部門": "E組,聯合辦事處1",
            "姓名": "蘇尉樓 先生",
            "職位": "專業主任2/聯合辦事處1",
            "辦公室電話": "3104 2496"
        },
        {
            "機構": "屋宇署",
            "部門": "E組,聯合辦事處1",
            "姓名": "鍾敏慧 女士",
            "職位": "專業主任3/聯合辦事處1",
            "辦公室電話": "3589 4905"
        },
        {
            "機構": "屋宇署",
            "部門": "E組,聯合辦事處1",
            "姓名": "郭家瑩 女士",
            "職位": "專業主任4/聯合辦事處1",
            "辦公室電話": "3104 2174"
        },
        {
            "機構": "屋宇署",
            "部門": "E組,聯合辦事處1",
            "姓名": "姜子超 先生",
            "職位": "專業主任5/聯合辦事處1",
            "辦公室電話": "3102 7345"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "歐陽海鵬 先生",
            "職位": "總結構工程師/F",
            "辦公室電話": "2626 1289"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "鄧鴻維 先生",
            "職位": "高級結構工程師/F1",
            "辦公室電話": "2626 1316"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "黎志堅 先生",
            "職位": "高級結構工程師/F2",
            "辦公室電話": "2626 1275"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "陳志剛 先生",
            "職位": "高級結構工程師/F3",
            "辦公室電話": "2626 1299"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "林健輝 先生",
            "職位": "高級結構工程師/F4",
            "辦公室電話": "2626 1592"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "何偉基 先生",
            "職位": "高級結構工程師/F5",
            "辦公室電話": "2626 1226"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "鄒立綱 先生",
            "職位": "結構工程師/F1-1",
            "辦公室電話": "2191 4274"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "鄭恩娜 女士",
            "職位": "結構工程師/F1-2",
            "辦公室電話": "2626 1314"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "陳銘達 先生",
            "職位": "結構工程師/F1-3",
            "辦公室電話": "2626 1337"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "余建豪 先生",
            "職位": "結構工程師/F1-4",
            "辦公室電話": "3167 7546"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "陳心怡 女士",
            "職位": "結構工程師/F1-5",
            "辦公室電話": "3167 7572"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "潘天恒 先生",
            "職位": "結構工程師/F2-1",
            "辦公室電話": "2626 1284"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "李凱逸 先生",
            "職位": "結構工程師/F2-2",
            "辦公室電話": "2191 4650"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "陸志勇 先生",
            "職位": "結構工程師/F2-3",
            "辦公室電話": "2626 1334"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "李文聰 先生",
            "職位": "結構工程師/F2-4",
            "辦公室電話": "3162 0711"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "劉美貞 女士",
            "職位": "結構工程師/F2-5",
            "辦公室電話": "2626 1320"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "梁沛光 先生",
            "職位": "結構工程師/F3-1",
            "辦公室電話": "2626 1304"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "陳錦俊 先生",
            "職位": "結構工程師/F3-2",
            "辦公室電話": "3167 7603"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "馬俊雄 先生",
            "職位": "結構工程師/F3-3",
            "辦公室電話": "2626 1281"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "陳凱恩 女士",
            "職位": "結構工程師/F3-4",
            "辦公室電話": "2626 1341"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "盧永勝 先生",
            "職位": "結構工程師/F3-5",
            "辦公室電話": "2191 4470"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "巫錦濱 先生",
            "職位": "結構工程師/F4-1",
            "辦公室電話": "2626 1279"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "盧明基 先生",
            "職位": "結構工程師/F4-2",
            "辦公室電話": "2626 1305"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "陳家駿 先生",
            "職位": "結構工程師/F4-3",
            "辦公室電話": "2191 4071"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "林子良 先生",
            "職位": "結構工程師/F4-4",
            "辦公室電話": "3104 2383"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "霍嶧漳 先生",
            "職位": "結構工程師/F4-5",
            "辦公室電話": "3167 7524"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "黃堅 女士",
            "職位": "結構工程師/F5-1",
            "辦公室電話": "2626 1338"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "莫翰遜 先生",
            "職位": "結構工程師/F5-2",
            "辦公室電話": "2626 1306"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "歐英華 先生",
            "職位": "結構工程師/F5-3",
            "辦公室電話": "3167 7569"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "余頌華 先生",
            "職位": "結構工程師/F5-4",
            "辦公室電話": "3167 7550"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "黃建生 先生",
            "職位": "高級技術主任/F1",
            "辦公室電話": "2626 1283"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "關肇峰 先生",
            "職位": "高級技術主任/F2",
            "辦公室電話": "3106 2074"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "葉堃灝 先生",
            "職位": "高級技術主任/F3",
            "辦公室電話": "2626 1308"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "羅敏琪 女士",
            "職位": "高級技術主任/F4",
            "辦公室電話": "2625 5904"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "郭仲彥 先生",
            "職位": "高級技術主任/F5",
            "辦公室電話": "3106 2051"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,F組",
            "姓名": "鄧文櫻 女士",
            "職位": "高級技術主任/F5-2",
            "辦公室電話": "3167 7576"
        },
        {
            "機構": "屋宇署",
            "部門": "F組,F 組事務室",
            "姓名": "簡燕明 女士",
            "職位": "高級文書主任/C&amp;F",
            "辦公室電話": "2626 1266"
        },
        {
            "機構": "屋宇署",
            "部門": "F組,F 組事務室",
            "姓名": "趙嘉慧 女士",
            "職位": "文書主任/F",
            "辦公室電話": "2626 1265"
        },
        {
            "機構": "屋宇署",
            "部門": "F組,聯合辦事處2",
            "姓名": "陳偉泰 先生",
            "職位": "高級專業主任/聯合辦事處2",
            "辦公室電話": "2383 0714"
        },
        {
            "機構": "屋宇署",
            "部門": "F組,聯合辦事處2",
            "姓名": "曹廣榮 先生",
            "職位": "專業主任1/聯合辦事處2",
            "辦公室電話": "2382 7571"
        },
        {
            "機構": "屋宇署",
            "部門": "F組,聯合辦事處2",
            "姓名": "呂國文 先生",
            "職位": "專業主任2/聯合辦事處2",
            "辦公室電話": "2383 1404"
        },
        {
            "機構": "屋宇署",
            "部門": "F組,聯合辦事處2",
            "姓名": "石景輝 先生",
            "職位": "專業主任3/聯合辦事處2",
            "辦公室電話": "2382 2452"
        },
        {
            "機構": "屋宇署",
            "部門": "F組,聯合辦事處2",
            "姓名": "梁國強 先生",
            "職位": "專業主任4/聯合辦事處2",
            "辦公室電話": "2749 3610"
        },
        {
            "機構": "屋宇署",
            "部門": "F組,聯合辦事處2",
            "姓名": "黃錦榮 先生",
            "職位": "專業主任5/聯合辦事處2",
            "辦公室電話": "2383 1524"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "鄭妙妙 女士",
            "職位": "總屋宇測量師/斜坡安全",
            "辦公室電話": "2135 2500"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "郭志安 先生",
            "職位": "高級屋宇測量師/斜坡安全(HKW)",
            "辦公室電話": "2135 2452"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "谷峻明 先生",
            "職位": "高級屋宇測量師/斜坡安全(ML)",
            "辦公室電話": "2135 2491"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "黃偉民 先生",
            "職位": "高級屋宇測量師/斜坡安全(HKE)",
            "辦公室電話": "2135 2460"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "周少燕 女士",
            "職位": "高級屋宇測量師/斜坡安全(BSI)",
            "辦公室電話": "2135 2451"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "周昕 先生",
            "職位": "高級結構工程師/斜坡安全(MW)",
            "辦公室電話": "2135 2505"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "黃寶璇 先生",
            "職位": "高級結構工程師/斜坡安全(ME)",
            "辦公室電話": "2135 2502"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "胡志民 先生",
            "職位": "高級土力工程師/斜坡安全",
            "辦公室電話": "2135 2506"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "吳志邦 先生",
            "職位": "屋宇測量師/斜坡安全1",
            "辦公室電話": "2135 2473"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "倪子才 先生",
            "職位": "屋宇測量師/斜坡安全2",
            "辦公室電話": "2135 2472"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "張活文 女士",
            "職位": "屋宇測量師/斜坡安全3",
            "辦公室電話": "2135 2461"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "許文欽 先生",
            "職位": "屋宇測量師/斜坡安全4",
            "辦公室電話": "2135 2492"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "梁瑋娜 女士",
            "職位": "屋宇測量師/斜坡安全6",
            "辦公室電話": "2135 2453"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "嚴逸誼 女士",
            "職位": "屋宇測量師/斜坡安全7",
            "辦公室電話": "2135 2454"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "郭秀文 女士",
            "職位": "屋宇測量師/斜坡安全8",
            "辦公室電話": "2135 2490"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "王婉玲 女士",
            "職位": "屋宇測量師/斜坡安全10",
            "辦公室電話": "2135 2457"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "鄭康伶 先生",
            "職位": "屋宇測量師/斜坡安全12",
            "辦公室電話": "2151 8023"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "朱月雯 女士",
            "職位": "屋宇測量師/斜坡安全13",
            "辦公室電話": "2135 2471"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "黃維道 先生",
            "職位": "結構工程師/斜坡安全1",
            "辦公室電話": "2135 2518"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "梁家泉 先生",
            "職位": "結構工程師/斜坡安全2",
            "辦公室電話": "2135 2503"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "方翠鳳 女士",
            "職位": "結構工程師/斜坡安全3",
            "辦公室電話": "2135 2517"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "譚宇冲 先生",
            "職位": "結構工程師/斜坡安全4",
            "辦公室電話": "2135 2504"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "王守德 先生",
            "職位": "結構工程師/斜坡安全7",
            "辦公室電話": "3188 2674"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "梁基俠 先生",
            "職位": "土力工程師/斜坡安全1",
            "辦公室電話": "2135 2469"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "王偉銳 先生",
            "職位": "土力工程師/斜坡安全2",
            "辦公室電話": "2151 8026"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "盧德財 先生",
            "職位": "高級測量主任/斜坡安全1",
            "辦公室電話": "2135 2465"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "葉鴻滔 先生",
            "職位": "高級測量主任/斜坡安全2",
            "辦公室電話": "2135 2464"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇 (2) 部,斜坡安全組",
            "姓名": "莊漢斌 先生",
            "職位": "高級技術主任/斜坡安全",
            "辦公室電話": "2135 2521"
        },
        {
            "機構": "屋宇署",
            "部門": "斜坡安全組,斜坡安全組事務室",
            "姓名": "司徒敏兒 女士",
            "職位": "文書主任主管/斜坡安全",
            "辦公室電話": "2135 2418"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,強制驗樓部",
            "姓名": "吳建城 先生",
            "職位": "助理署長/強制驗樓",
            "辦公室電話": "2626 1151"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,強制驗樓部",
            "姓名": "陳燕燕 女士",
            "職位": "私人秘書(助理署長/強制驗樓)",
            "辦公室電話": "2626 1152"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部,防火規格組",
            "姓名": "余國雄 先生",
            "職位": "總屋宇測量師/防火規格",
            "辦公室電話": "2135 2401"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,指明商業建築物小組",
            "姓名": "王建業 先生",
            "職位": "高級屋宇測量師/防火規格1",
            "辦公室電話": "2135 2421"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,指明商業建築物小組",
            "姓名": "陳錦華 先生",
            "職位": "屋宇測量師/防火規格1",
            "辦公室電話": "2135 2429"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,指明商業建築物小組",
            "姓名": "莊家傑 先生",
            "職位": "屋宇測量師/防火規格2",
            "辦公室電話": "2135 2426"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,指明商業建築物小組",
            "姓名": "馮寶儀 女士",
            "職位": "屋宇測量師/防火規格3",
            "辦公室電話": "2135 2427"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,指明商業建築物小組",
            "姓名": "虞偉珠 女士",
            "職位": "屋宇測量師/防火規格8",
            "辦公室電話": "2135 2428"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,指明商業建築物小組",
            "姓名": "黎健銘 先生",
            "職位": "屋宇測量師/防火規格18",
            "辦公室電話": "2135 2434"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,指明商業建築物小組",
            "姓名": "盧東明 先生",
            "職位": "高級測量主任/防火規格1",
            "辦公室電話": "2135 2435"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,指明商業建築物小組",
            "姓名": "余景發 先生",
            "職位": "高級測量主任/防火規格19",
            "辦公室電話": "2135 2422"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,訂明商業處所小組",
            "姓名": "唐立本 先生",
            "職位": "高級屋宇測量師/防火規格2",
            "辦公室電話": "2135 2415"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,訂明商業處所小組",
            "姓名": "黃俊和 先生",
            "職位": "屋宇測量師/防火規格4",
            "辦公室電話": "2135 2411"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,訂明商業處所小組",
            "姓名": "謝詠麟 先生",
            "職位": "屋宇測量師/防火規格5",
            "辦公室電話": "2135 2410"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,訂明商業處所小組",
            "姓名": "黃國偉 先生",
            "職位": "屋宇測量師/防火規格6",
            "辦公室電話": "2135 2409"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,商住建築物小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組3",
            "姓名": "李任意 先生",
            "職位": "高級屋宇測量師/防火規格 3",
            "辦公室電話": "3547 0113"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組3",
            "姓名": "李嘉銘 先生",
            "職位": "屋宇測量師/防火規格9",
            "辦公室電話": "3547 0120"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組3",
            "姓名": "麥錦儀 女士",
            "職位": "屋宇測量師/防火規格11",
            "辦公室電話": "3547 0105"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組3",
            "姓名": "周穎汶 女士",
            "職位": "屋宇測量師/防火規格12",
            "辦公室電話": "3547 0119"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組3",
            "姓名": "盧偉強 先生",
            "職位": "高級測量主任/防火規格9",
            "辦公室電話": "3547 0116"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組3",
            "姓名": "車惠雄 先生",
            "職位": "高級測量主任/防火規格10A",
            "辦公室電話": "3547 0136"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組3",
            "姓名": "馮權新 先生",
            "職位": "高級測量主任/防火規格11",
            "辦公室電話": "3547 0117"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組3",
            "姓名": "黎健璋 先生",
            "職位": "高級測量主任/防火規格12",
            "辦公室電話": "3547 0118"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組4",
            "姓名": "簡宇昇 先生",
            "職位": "高級屋宇測量師/防火規格4",
            "辦公室電話": "3547 0111"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組4",
            "姓名": "鄺詠琴 女士",
            "職位": "屋宇測量師/防火規格13",
            "辦公室電話": "3547 0110"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組4",
            "姓名": "林雅芝 女士",
            "職位": "屋宇測量師/防火規格14",
            "辦公室電話": "3547 0108"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組4",
            "姓名": "陳婕嫺 女士",
            "職位": "屋宇測量師/防火規格15",
            "辦公室電話": "3547 0107"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組4",
            "姓名": "謝偉權 先生",
            "職位": "高級測量主任/防火規格 10",
            "辦公室電話": "3547 0101"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組4",
            "姓名": "張佩雯 女士",
            "職位": "高級測量主任/防火規格13",
            "辦公室電話": "3547 0114"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組4",
            "姓名": "周松年 先生",
            "職位": "高級測量主任/防火規格14",
            "辦公室電話": "3547 0104"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組4",
            "姓名": "陳子鈞 先生",
            "職位": "高級測量主任/防火規格15",
            "辦公室電話": "3547 0102"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組5",
            "姓名": "周偉文 先生",
            "職位": "高級屋宇測量師/防火規格5",
            "辦公室電話": "2135 2412"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組5",
            "姓名": "盧敏思 女士",
            "職位": "屋宇測量師/防火規格7",
            "辦公室電話": "2135 2424"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組5",
            "姓名": "吳超群 先生",
            "職位": "屋宇測量師/防火規格16",
            "辦公室電話": "2135 2433"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組5",
            "姓名": "曾丙騏 先生",
            "職位": "屋宇測量師/防火規格17",
            "辦公室電話": "2135 2425"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組5",
            "姓名": "吳偉志 先生",
            "職位": "高級測量主任/防火規格16",
            "辦公室電話": "2135 2533"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組5",
            "姓名": "梁理思 先生",
            "職位": "高級測量主任/防火規格17",
            "辦公室電話": "2135 2531"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組6",
            "姓名": "程寶添 先生",
            "職位": "高級屋宇測量師/防火規格6",
            "辦公室電話": "3547 0123"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組6",
            "姓名": "陳環宇 先生",
            "職位": "屋宇測量師/防火規格 20",
            "辦公室電話": "3547 0131"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組6",
            "姓名": "鄧詠森 女士",
            "職位": "屋宇測量師/防火規格21",
            "辦公室電話": "3547 0124"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組6",
            "姓名": "陸偉駒 先生",
            "職位": "屋宇測量師/防火規格22",
            "辦公室電話": "3547 0125"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組6",
            "姓名": "陳國明 先生",
            "職位": "高級測量主任/防火規格20",
            "辦公室電話": "3547 0134"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組6",
            "姓名": "何仲偉 先生",
            "職位": "高級測量主任/防火規格21",
            "辦公室電話": "3547 0121"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組6",
            "姓名": "鍾婉珊 女士",
            "職位": "高級測量主任/防火規格22",
            "辦公室電話": "3547 0122"
        },
        {
            "機構": "屋宇署",
            "部門": "商住建築物小組,組6",
            "姓名": "鄭文浩 先生",
            "職位": "高級測量主任/防火規格23",
            "辦公室電話": "3547 0132"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,結構顧問小組",
            "姓名": "許可彥 先生",
            "職位": "高級結構工程師/防火規格1",
            "辦公室電話": "2135 2404"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,結構顧問小組",
            "姓名": "符和俊 先生",
            "職位": "高級結構工程師/防火規格2",
            "辦公室電話": "3547 0127"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,結構顧問小組",
            "姓名": "陳佳榮 先生",
            "職位": "結構工程師/防火規格 1",
            "辦公室電話": "2135 2405"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,結構顧問小組",
            "姓名": "歐陽健豪 先生",
            "職位": "結構工程師/防火規格2",
            "辦公室電話": "3547 0129"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,結構顧問小組",
            "姓名": "溫麗娜 女士",
            "職位": "結構工程師/防火規格3",
            "辦公室電話": "2626 1320"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,結構顧問小組",
            "姓名": "李志超 先生",
            "職位": "高級技術主任/防火規格1",
            "辦公室電話": "2135 2509"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,防火規格組事務室",
            "姓名": "林碧君 女士",
            "職位": "文書主任/防火規格1",
            "辦公室電話": "2135 2417"
        },
        {
            "機構": "屋宇署",
            "部門": "防火規格組,防火規格組事務室",
            "姓名": "何麗貞 女士",
            "職位": "文書主任/防火規格2",
            "辦公室電話": "3547 0138"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部,強制驗樓 (1) 組",
            "姓名": "凌偉傑 先生",
            "職位": "總結構工程師/強制驗樓1",
            "辦公室電話": "2626 1368"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,A組",
            "姓名": "何偉權 先生",
            "職位": "高級結構工程師/強制驗樓1-A",
            "辦公室電話": "2733 2314"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,A組",
            "姓名": "陳振江 先生",
            "職位": "結構工程師/強制驗樓1-A1",
            "辦公室電話": "2733 2364"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,A組",
            "姓名": "譚煒諭 先生",
            "職位": "結構工程師/強制驗樓1-A2",
            "辦公室電話": "2733 2363"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,A組",
            "姓名": "林文健 先生",
            "職位": "結構工程師/強制驗樓1-A3",
            "辦公室電話": "2733 2311"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,A組",
            "姓名": "鄧穩峰 先生",
            "職位": "結構工程師/強制驗樓1-A4",
            "辦公室電話": "2733 2317"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,A組",
            "姓名": "張弼弘 先生",
            "職位": "結構工程師/強制驗樓1-A5",
            "辦公室電話": "2733 2309"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,A組",
            "姓名": "何德龍 先生",
            "職位": "高級技術主任/強制驗樓1-1",
            "辦公室電話": "2733 2423"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,B組",
            "姓名": "陳漢偉 先生",
            "職位": "高級結構工程師/強制驗樓1-B",
            "辦公室電話": "2626 1319"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,B組",
            "姓名": "盧宇雄 先生",
            "職位": "結構工程師/強制驗樓1-B1",
            "辦公室電話": "2626 1355"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,B組",
            "姓名": "何文濤 先生",
            "職位": "結構工程師/強制驗樓1-B2",
            "辦公室電話": "3162 0718"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,B組",
            "姓名": "陳燕芝 女士",
            "職位": "結構工程師/強制驗樓1-B3",
            "辦公室電話": "3162 0709"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,B組",
            "姓名": "劉泓 女士",
            "職位": "結構工程師/強制驗樓1-B4",
            "辦公室電話": "2626 1350"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,B組",
            "姓名": "吳國新 先生",
            "職位": "結構工程師/強制驗樓1-B5",
            "辦公室電話": "2626 1352"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,B組",
            "姓名": "蔡詩韻 女士",
            "職位": "高級技術主任/強制驗樓1-2",
            "辦公室電話": "3162 0717"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,C組",
            "姓名": "戴志豪 先生",
            "職位": "高級結構工程師/強制驗樓1-C",
            "辦公室電話": "3162 0705"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,C組",
            "姓名": "黃啟健 先生",
            "職位": "結構工程師/強制驗樓1-C1",
            "辦公室電話": "2383 2410"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,C組",
            "姓名": "楊挺雋 先生",
            "職位": "結構工程師/強制驗樓1-C2",
            "辦公室電話": "2626 1351"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,C組",
            "姓名": "李芳 女士",
            "職位": "結構工程師/強制驗樓1-C3",
            "辦公室電話": "3162 0707"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,C組",
            "姓名": "梁健光 先生",
            "職位": "結構工程師/強制驗樓1-C4",
            "辦公室電話": "3162 0706"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,C組",
            "姓名": "賴清灝 先生",
            "職位": "結構工程師/強制驗樓1-C5",
            "辦公室電話": "2626 1346"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,C組",
            "姓名": "鍾啟華 先生",
            "職位": "高級技術主任/強制驗樓1-3",
            "辦公室電話": "3162 0715"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,D組",
            "姓名": "孫鈞 先生",
            "職位": "高級結構工程師/強制驗樓1-D",
            "辦公室電話": "3162 0903"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,D組",
            "姓名": "尹德雲 先生",
            "職位": "結構工程師/強制驗樓1-D1",
            "辦公室電話": "2626 1367"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,D組",
            "姓名": "元永旭 先生",
            "職位": "結構工程師/強制驗樓1-D2",
            "辦公室電話": "3549 6027"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,D組",
            "姓名": "歐陽禮德 先生",
            "職位": "結構工程師/強制驗樓1-D3",
            "辦公室電話": "3162 0920"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,D組",
            "姓名": "姚滿寧 先生",
            "職位": "結構工程師/強制驗樓1-D4",
            "辦公室電話": "3162 0922"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,D組",
            "姓名": "梁越威 先生",
            "職位": "高級技術主任/強制驗樓1-4",
            "辦公室電話": "3162 0919"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,E組",
            "姓名": "高寶亮 先生",
            "職位": "高級結構工程師/強制驗樓1-E",
            "辦公室電話": "2626 1360"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,E組",
            "姓名": "蔡學海 先生",
            "職位": "結構工程師/強制驗樓1-E1",
            "辦公室電話": "3162 0924"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,E組",
            "姓名": "李俊彥 先生",
            "職位": "結構工程師/強制驗樓1-E2",
            "辦公室電話": "3162 0923"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,E組",
            "姓名": "李益民 先生",
            "職位": "結構工程師/強制驗樓1-E4",
            "辦公室電話": "2626 1297"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,E組",
            "姓名": "鄭傳基 先生",
            "職位": "結構工程師/強制驗樓1-E5",
            "辦公室電話": "2626 1904"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,E組",
            "姓名": "廖嘉敏 女士",
            "職位": "首席技術主任/強制驗樓1-E6",
            "辦公室電話": "3162 0926"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,E組",
            "姓名": "梁耀華 先生",
            "職位": "高級技術主任/強制驗樓1-5",
            "辦公室電話": "3549 6094"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,強制驗樓部 (1) 組事務室",
            "姓名": "林恩榮 先生",
            "職位": "高級文書主任/強制驗樓",
            "辦公室電話": "3162 0943"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓 (1) 組,強制驗樓部 (1) 組事務室",
            "姓名": "馮麗華 女士",
            "職位": "文書主任主管/強制驗樓1-B",
            "辦公室電話": "3162 0721"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部,強制驗樓部 (2) 組",
            "姓名": "朱婉雯 女士",
            "職位": "總屋宇測量師/強制驗樓2",
            "辦公室電話": "3162 0900"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,A組",
            "姓名": "黃永智 先生",
            "職位": "高級屋宇測量師/強制驗樓2-A",
            "辦公室電話": "2626 1606"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,A組",
            "姓名": "潘佑文 先生",
            "職位": "屋宇測量師/強制驗樓2-A1",
            "辦公室電話": "2382 2917"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,A組",
            "姓名": "劉永漢 先生",
            "職位": "屋宇測量師/強制驗樓2-A2",
            "辦公室電話": "3162 3056"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,A組",
            "姓名": "曾志誠 先生",
            "職位": "屋宇測量師/強制驗樓2-A3",
            "辦公室電話": "3162 0908"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,A組",
            "姓名": "范錦耀 先生",
            "職位": "首席測量主任/強制驗樓2-A4",
            "辦公室電話": "2626 1624"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,A組",
            "姓名": "朱振華 先生",
            "職位": "高級測量主任/強制驗樓2-A1",
            "辦公室電話": "2626 1846"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,B組",
            "姓名": "廖偉鴻 先生",
            "職位": "高級屋宇測量師/強制驗樓2-B",
            "辦公室電話": "2733 2312"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,B組",
            "姓名": "李鳳瑜 女士",
            "職位": "屋宇測量師/強制驗樓2-B1",
            "辦公室電話": "2733 2316"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,B組",
            "姓名": "鍾榮輝 先生",
            "職位": "屋宇測量師/強制驗樓2-B2",
            "辦公室電話": "2733 2471"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,B組",
            "姓名": "沈瀅 女士",
            "職位": "屋宇測量師/強制驗樓2-B4",
            "辦公室電話": "2733 2315"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,B組",
            "姓名": "廖復興 先生",
            "職位": "總測量主任/強制驗樓2-B3",
            "辦公室電話": "2733 2318"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,B組",
            "姓名": "許耀強 先生",
            "職位": "高級測量主任/強制驗樓2-B1",
            "辦公室電話": "2733 2420"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,C組",
            "姓名": "丁才峯 先生",
            "職位": "高級屋宇測量師/強制驗樓2-C",
            "辦公室電話": "3162 0902"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,C組",
            "姓名": "許國雄 先生",
            "職位": "屋宇測量師/強制驗樓2-C2",
            "辦公室電話": "3162 0906"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,C組",
            "姓名": "高顯倫 先生",
            "職位": "屋宇測量師/強制驗樓2-C5",
            "辦公室電話": "3162 0907"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,C組",
            "姓名": "藍金安 先生",
            "職位": "首席測量主任/強制驗樓2-C4",
            "辦公室電話": "3162 0901"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,C組",
            "姓名": "林豪榮 先生",
            "職位": "高級測量主任/強制驗樓2-C1",
            "辦公室電話": "3162 0904"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,C組",
            "姓名": "潘樹基 先生",
            "職位": "屋宇安全主任/強制驗樓2-C5",
            "辦公室電話": "3162 0916"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,D組",
            "姓名": "葛漢德 先生",
            "職位": "高級屋宇測量師/強制驗樓2-D",
            "辦公室電話": "2626 1949"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,D組",
            "姓名": "楊駿興 先生",
            "職位": "屋宇測量師/強制驗樓2-D1",
            "辦公室電話": "2626 1747"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,D組",
            "姓名": "朱昀 女士",
            "職位": "屋宇測量師/強制驗樓2-D2",
            "辦公室電話": "2383 2041"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,D組",
            "姓名": "蔡熙陽 先生",
            "職位": "屋宇測量師/強制驗樓2-D3",
            "辦公室電話": "2626 1746"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,D組",
            "姓名": "梁偉麟 先生",
            "職位": "屋宇測量師/強制驗樓2-D4",
            "辦公室電話": "3105 2493"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,D組",
            "姓名": "何振聲 先生",
            "職位": "高級測量主任/強制驗樓2-D1",
            "辦公室電話": "2383 2215"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,E組",
            "姓名": "陳家保 先生",
            "職位": "高級屋宇測量師/強制驗樓2-E",
            "辦公室電話": "2383 2149"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,E組",
            "姓名": "梁逸翔 先生",
            "職位": "屋宇測量師/強制驗樓2-E1",
            "辦公室電話": "2383 2169"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,E組",
            "姓名": "陳淑瑛 女士",
            "職位": "屋宇測量師/強制驗樓2-E2",
            "辦公室電話": "2383 2141"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,E組",
            "姓名": "鄧大遠 先生",
            "職位": "屋宇測量師/強制驗樓2-E3",
            "辦公室電話": "2383 2419"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,E組",
            "姓名": "何國麟 先生",
            "職位": "屋宇測量師/強制驗樓2-E4",
            "辦公室電話": "2382 3074"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,E組",
            "姓名": "龍翠冰 女士",
            "職位": "高級測量主任/強制驗樓2-E1",
            "辦公室電話": "2382 4037"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,強制驗樓部 (2) 組事務室",
            "姓名": "林恩榮 先生",
            "職位": "高級文書主任/強制驗樓",
            "辦公室電話": "3162 0943"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,強制驗樓部 (2) 組事務室",
            "姓名": "黃秀貞 女士",
            "職位": "文書主任主管/強制驗樓2-A",
            "辦公室電話": "3162 0936"
        },
        {
            "機構": "屋宇署",
            "部門": "強制驗樓部 (2) 組,強制驗樓部 (2) 組事務室",
            "姓名": "黃秀芬 女士",
            "職位": "文書主任主管/強制驗樓2-B",
            "辦公室電話": "2383 2294"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,機構事務部",
            "姓名": "余寶美 女士",
            "職位": "助理署長/機構事務",
            "辦公室電話": "2626 1130"
        },
        {
            "機構": "屋宇署",
            "部門": "屋宇署,機構事務部",
            "姓名": "簡紫茵 女士",
            "職位": "私人秘書(助理署長/機構事務)",
            "辦公室電話": "2626 1140"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "李浩炳 先生",
            "職位": "總屋宇測量師/法律事務",
            "辦公室電話": "2626 1155"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "李啟康 先生",
            "職位": "高級屋宇測量師/法例",
            "辦公室電話": "2626 1173"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "陳子濱 先生",
            "職位": "高級屋宇測量師/訴訟1",
            "辦公室電話": "2626 1172"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "譚振祥 先生",
            "職位": "高級結構工程師/訴訟2",
            "辦公室電話": "2626 1175"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "石家恩 女士",
            "職位": "屋宇測量師/司法行政",
            "辦公室電話": "2626 1170"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "郭俊文 先生",
            "職位": "屋宇測量師/法律事務1",
            "辦公室電話": "3104 2293"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "林約翰 先生",
            "職位": "結構工程師/法律事務 2",
            "辦公室電話": "2191 4104"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "張憲民 先生",
            "職位": "屋宇測量師/法例1",
            "辦公室電話": "2626 1025"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "蔡慧儀 女士",
            "職位": "屋宇測量師/法例2",
            "辦公室電話": "2626 1174"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "阮詠珊 女士",
            "職位": "屋宇測量師/法例3",
            "辦公室電話": "2626 1171"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "梁國富 先生",
            "職位": "屋宇測量師/法例4",
            "辦公室電話": "2626 1072"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "李紹禾 先生",
            "職位": "屋宇測量師/法例5",
            "辦公室電話": "2626 1518"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "龎之輝 先生",
            "職位": "屋宇測量師/訴訟1-1",
            "辦公室電話": "3106 5175"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "林慧菱 女士",
            "職位": "屋宇測量師/訴訟1-2",
            "辦公室電話": "2626 1684"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "吳煥賢 女士",
            "職位": "屋宇測量師/訴訟1-3",
            "辦公室電話": "2626 1177"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "李瑞德 先生",
            "職位": "屋宇測量師/訴訟1-4",
            "辦公室電話": "2626 1178"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "梁榮燊 先生",
            "職位": "屋宇測量師/訴訟2-4",
            "辦公室電話": "3104 2229"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "盧志宏 先生",
            "職位": "屋宇測量師/訴訟2-5",
            "辦公室電話": "2626 1253"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "駱壽穎 先生",
            "職位": "結構工程師/訴訟2-1",
            "辦公室電話": "3106 8242"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "余絳芝 女士",
            "職位": "結構工程師/訴訟2-2",
            "辦公室電話": "3162 0504"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "陳潤強 先生",
            "職位": "結構工程師/訴訟2-3",
            "辦公室電話": "2626 1176"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "梁英華 女士",
            "職位": "高級測量主任/訴訟1-1",
            "辦公室電話": "3162 8746"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,法律事務組",
            "姓名": "陳志成 先生",
            "職位": "高級技術主任/訴訟2-1",
            "辦公室電話": "3106 3794"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,小額錢債追索組",
            "姓名": "陳敏華 女士",
            "職位": "屋宇安全主任/小額錢債追索組1",
            "辦公室電話": "3162 8674"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,小額錢債追索組",
            "姓名": "黃志強 先生",
            "職位": "屋宇安全主任/小額錢債追索組2",
            "辦公室電話": "2626 1493"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,法律組事務室",
            "姓名": "羅潤珍 女士",
            "職位": "文書主任/法律事務",
            "辦公室電話": "2626 1805"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "孔令志 先生",
            "職位": "高級屋宇測量師/檢控 1",
            "辦公室電話": "2626 1158"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "周偉強 先生",
            "職位": "高級屋宇測量師/檢控2",
            "辦公室電話": "2626 1228"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "黃紹邦 先生",
            "職位": "高級結構工程師/檢控 3",
            "辦公室電話": "3162 0735"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "黃婉雯 女士",
            "職位": "屋宇測量師/檢控1-1",
            "辦公室電話": "2626 1847"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "朱兆騏 先生",
            "職位": "屋宇測量師/檢控1-2",
            "辦公室電話": "3162 8665"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "余文耀 先生",
            "職位": "屋宇測量師/檢控1-3",
            "辦公室電話": "2626 1224"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "陳妙玲 女士",
            "職位": "屋宇測量師/檢控1-5",
            "辦公室電話": "3167 7535"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "劉耀璋 先生",
            "職位": "屋宇測量師/檢控2-1",
            "辦公室電話": "2626 1169"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "李寶強 先生",
            "職位": "屋宇測量師/檢控2-2",
            "辦公室電話": "2191 4018"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "曾文浠 女士",
            "職位": "屋宇測量師/檢控2-3",
            "辦公室電話": "2626 1256"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "何任新 先生",
            "職位": "屋宇測量師/檢控3-3",
            "辦公室電話": "3168 2062"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "凌俊文 先生",
            "職位": "結構工程師/檢控1-4",
            "辦公室電話": "2191 4097"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "陸文傑 先生",
            "職位": "結構工程師/檢控2-4",
            "辦公室電話": "3106 8214"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "鄭鵬鈞 先生",
            "職位": "結構工程師/檢控3-1",
            "辦公室電話": "3162 0736"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "陳卓明 先生",
            "職位": "結構工程師/檢控3-2",
            "辦公室電話": "3106 5061"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "劉偉憲 先生",
            "職位": "結構工程師/檢控3-4",
            "辦公室電話": "3167 7436"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "許沁妍 女士",
            "職位": "高級測量主任/檢控1-1",
            "辦公室電話": "3106 5246"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "胡美恒 女士",
            "職位": "高級測量主任/檢控1-2",
            "辦公室電話": "3167 7439"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "盧建斌 先生",
            "職位": "高級測量主任/檢控1-3",
            "辦公室電話": "3167 7560"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "陳偉漢 先生",
            "職位": "高級測量主任/檢控1-4",
            "辦公室電話": "2191 4061"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "呂堅立 先生",
            "職位": "高級測量主任/檢控1-5",
            "辦公室電話": "3167 7562"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "鍾金德 女士",
            "職位": "高級測量主任/檢控1-6",
            "辦公室電話": "3106 5062"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "李宇麟 先生",
            "職位": "高級測量主任/檢控1-7",
            "辦公室電話": "2191 4169"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "邱義榮 先生",
            "職位": "高級測量主任/檢控1-8",
            "辦公室電話": "3167 7534"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "吳淑卿 女士",
            "職位": "高級測量主任/檢控2-1",
            "辦公室電話": "2191 4059"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "陳允楝 先生",
            "職位": "高級測量主任/檢控2-2",
            "辦公室電話": "3168 2060"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "陳耀輝 先生",
            "職位": "高級測量主任/檢控2-3",
            "辦公室電話": "3168 2061"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "鄭建威 先生",
            "職位": "高級測量主任/檢控2-4",
            "辦公室電話": "3106 5247"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "何永明 先生",
            "職位": "高級測量主任/檢控2-5",
            "辦公室電話": "2191 4165"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "李志雄 先生",
            "職位": "高級測量主任/檢控2-6",
            "辦公室電話": "3167 7437"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "關小玲 女士",
            "職位": "高級測量主任/檢控3-3",
            "辦公室電話": "3106 5740"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "曾啟添 先生",
            "職位": "高級測量主任/檢控3-4",
            "辦公室電話": "2625 5043"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "董國新 先生",
            "職位": "高級測量主任/檢控3-7",
            "辦公室電話": "3106 5269"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "林應聯 先生",
            "職位": "高級技術主任/檢控1-9",
            "辦公室電話": "3157 0198"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "陳志坤 先生",
            "職位": "高級技術主任/檢控1-10",
            "辦公室電話": "2191 4046"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "譚洪保 先生",
            "職位": "高級技術主任/檢控2-7",
            "辦公室電話": "3168 2063"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "梁靄霞 女士",
            "職位": "高級技術主任/檢控2-8",
            "辦公室電話": "3167 7557"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "黃家恒 先生",
            "職位": "高級技術主任/檢控3-1",
            "辦公室電話": "2191 4109"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "王天涯 先生",
            "職位": "高級技術主任/檢控3-2",
            "辦公室電話": "3162 0733"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "顏國輝 先生",
            "職位": "高級技術主任/檢控3-5",
            "辦公室電話": "3167 7438"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "梁偉程 先生",
            "職位": "高級技術主任/檢控3-6",
            "辦公室電話": "2191 4155"
        },
        {
            "機構": "屋宇署",
            "部門": "法律事務組,檢控小組",
            "姓名": "黎美君 女士",
            "職位": "高級技術主任/檢控3-8",
            "辦公室電話": "3167 7566"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,技術事務組",
            "姓名": "鄧國權 先生",
            "職位": "總主任/技術事務",
            "辦公室電話": "2626 1717"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,技術事務組",
            "姓名": "茹澤生 先生",
            "職位": "技術秘書/屋宇",
            "辦公室電話": "2626 1218"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,技術事務組",
            "姓名": "王秋勝 先生",
            "職位": "屋宇測量師/技術事務 1",
            "辦公室電話": "2626 1220"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,技術事務組",
            "姓名": "陳銘賢 先生",
            "職位": "屋宇測量師/技術事務2",
            "辦公室電話": "2626 1129"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,技術事務組",
            "姓名": "張家禮 先生",
            "職位": "屋宇測量師/技術事務3",
            "辦公室電話": "2626 1908"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,技術事務組",
            "姓名": "文少娟 女士",
            "職位": "屋宇測量師/技術事務 4",
            "辦公室電話": "2626 1216"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,技術事務組",
            "姓名": "曾允慈 女士",
            "職位": "屋宇測量師/技術事務 5",
            "辦公室電話": "2626 1073"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,樓宇資訊中心",
            "姓名": "潘鎮廷 先生",
            "職位": "總測量主任/樓宇資訊中心",
            "辦公室電話": "2626 1194"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇資訊中心,數據管理小組",
            "姓名": "鄧偉明 先生",
            "職位": "高級測量主任/樓宇資訊 1",
            "辦公室電話": "2626 1206"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇資訊中心,數據管理小組",
            "姓名": "陳婉儀 女士",
            "職位": "高級測量主任/樓宇資訊 2",
            "辦公室電話": "2626 1197"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇資訊中心,數據管理小組",
            "姓名": "彭國偉 先生",
            "職位": "高級測量主任/樓宇資訊 3",
            "辦公室電話": "2626 1196"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇資訊中心,數據管理小組",
            "姓名": "林綺茵 女士",
            "職位": "高級測量主任/樓宇資訊 5",
            "辦公室電話": "3162 8484"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇資訊中心,數據管理小組",
            "姓名": "馬文玉 女士",
            "職位": "高級測量主任/樓宇資訊 6",
            "辦公室電話": "3106 8053"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇資訊中心,客戶服務小組",
            "姓名": "鄧國樑 先生",
            "職位": "高級測量主任/樓宇資訊 4",
            "辦公室電話": "2191 4905"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇資訊中心,客戶服務小組",
            "姓名": "陳淑賢 女士",
            "職位": "二級行政主任//樓宇資訊中心1",
            "辦公室電話": "3167 7624"
        },
        {
            "機構": "屋宇署",
            "部門": "樓宇資訊中心,客戶服務小組",
            "姓名": "李瑞霖 女士",
            "職位": "二級行政主任//樓宇資訊中心2",
            "辦公室電話": "3105 3215"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,技術事務小組",
            "姓名": "區佩玲 女士",
            "職位": "技術秘書/結構",
            "辦公室電話": "2398 3107"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,技術事務小組",
            "姓名": "麥苑媚 女士",
            "職位": "高級屋宇測量師/技術事務",
            "辦公室電話": "2626 1221"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,技術事務小組",
            "姓名": "何志信 先生",
            "職位": "高級結構工程師/技術事務",
            "辦公室電話": "3162 3021"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,技術事務小組",
            "姓名": "鄭子龍 先生",
            "職位": "結構工程師/技術事務1",
            "辦公室電話": "2398 3763"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,技術事務小組",
            "姓名": "周珮玲 女士",
            "職位": "結構工程師/技術事務2",
            "辦公室電話": "2398 3779"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,技術事務小組",
            "姓名": "施常樂 先生",
            "職位": "結構工程師/技術事務 3",
            "辦公室電話": "2398 3801"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,技術事務小組",
            "姓名": "蘇海英 先生",
            "職位": "結構工程師/技術事務 4",
            "辦公室電話": "2391 0526"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,技術事務小組",
            "姓名": "黃德瑤 女士",
            "職位": "結構工程師/技術事務 5",
            "辦公室電話": "2398 3608"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,技術事務小組",
            "姓名": "鄧振明 先生",
            "職位": "結構工程師/技術事務 6",
            "辦公室電話": "3167 7595"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,註冊小組",
            "姓名": "梁沁宜 女士",
            "職位": "高級專業主任/註冊",
            "辦公室電話": "2191 4232"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,註冊小組",
            "姓名": "余詠華 女士",
            "職位": "屋宇測量師/註冊 1",
            "辦公室電話": "2626 1238"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,註冊小組",
            "姓名": "鄭偉傑 先生",
            "職位": "屋宇測量師/註冊2",
            "辦公室電話": "3586 3364"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,註冊小組",
            "姓名": "鄭莉瑋 女士",
            "職位": "屋宇測量師/註冊 3",
            "辦公室電話": "3106 5835"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,註冊小組",
            "姓名": "梁枝強 先生",
            "職位": "結構工程師/註冊1",
            "辦公室電話": "2626 1912"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,註冊小組",
            "姓名": "鄺玉燕 女士",
            "職位": "結構工程師/註冊 2",
            "辦公室電話": "2626 1922"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,註冊小組",
            "姓名": "鍾耀華 先生",
            "職位": "結構工程師/註冊 3",
            "辦公室電話": "2625 5647"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,註冊小組",
            "姓名": "石錦章 先生",
            "職位": "結構工程師/註冊 4",
            "辦公室電話": "3106 2055"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,註冊小組",
            "姓名": "余芷淇 女士",
            "職位": "結構工程師/註冊 5",
            "辦公室電話": "3106 2012"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,註冊小組",
            "姓名": "楊振榮 先生",
            "職位": "結構工程師/註冊 6",
            "辦公室電話": "3106 5065"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,註冊小組",
            "姓名": "鄺振堂 先生",
            "職位": "高級測量主任/註冊",
            "辦公室電話": "3583 3706"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,註冊小組",
            "姓名": "麥允晴 女士",
            "職位": "二級行政主任/註冊",
            "辦公室電話": "3106 3295"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,註冊小組",
            "姓名": "陳淑賢 女士",
            "職位": "文書主任/註冊",
            "辦公室電話": "3586 3439"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,註冊小組",
            "姓名": "賴淑薇 女士",
            "職位": "文書主任/註冊 2",
            "辦公室電話": "3104 2343"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,合約管理小組",
            "姓名": "劉鎮琪 先生",
            "職位": "高級屋宇測量師/合約管理",
            "辦公室電話": "2626 1581"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,合約管理小組",
            "姓名": "顧婷婷 女士",
            "職位": "屋宇測量師/合約管理 1",
            "辦公室電話": "3106 3051"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,合約管理小組",
            "姓名": "康為謙 先生",
            "職位": "屋宇測量師/合約管理 2",
            "辦公室電話": "2626 1582"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,合約管理小組",
            "姓名": "易志鴻 先生",
            "職位": "屋宇測量師/合約管理 4",
            "辦公室電話": "3106 2893"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,合約管理小組",
            "姓名": "周錦彪 先生",
            "職位": "高級測量主任/合約管理",
            "辦公室電話": "2626 1589"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,資訊科技小組",
            "姓名": "楊國威 先生",
            "職位": "技術秘書/資訊科技",
            "辦公室電話": "3157 1415"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,資訊科技小組",
            "姓名": "李啟耀 先生",
            "職位": "高級屋宇測量師/資訊科技",
            "辦公室電話": "2626 1719"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,資訊科技小組",
            "姓名": "薛世和 先生",
            "職位": "屋宇測量師/資訊科技 1",
            "辦公室電話": "2626 1214"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,資訊科技小組",
            "姓名": "陳學武 先生",
            "職位": "屋宇測量師/資訊科技 2",
            "辦公室電話": "2626 1633"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,資訊科技小組",
            "姓名": "王志雄 先生",
            "職位": "結構工程師/資訊科技 1",
            "辦公室電話": "3162 8806"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,資訊科技小組",
            "姓名": "黃家興 先生",
            "職位": "結構工程師/資訊科技 2",
            "辦公室電話": "3157 1409"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,資訊科技小組",
            "姓名": "黎兆輝 先生",
            "職位": "結構工程師/資訊科技 3",
            "辦公室電話": "2626 1045"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,資訊科技小組",
            "姓名": "梁國勇 先生",
            "職位": "高級技術主任/資訊科技",
            "辦公室電話": "2626 1723"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,資訊科技小組",
            "姓名": "黃銘安 先生",
            "職位": "高級測量主任/資訊科技 1",
            "辦公室電話": "3157 1402"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,公眾教育及宣傳小組",
            "姓名": "鄧國權 先生",
            "職位": "公眾教育及宣傳小組主管",
            "辦公室電話": "2626 1717"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,公眾教育及宣傳小組",
            "姓名": "鄧國權 先生",
            "職位": "總主任/技術事務",
            "辦公室電話": "2626 1717"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,公眾教育及宣傳小組",
            "姓名": "梁玥瑩 女士",
            "職位": "二級行政主任/公眾教育及宣傳",
            "辦公室電話": "3106 2335"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,公眾教育及宣傳小組",
            "姓名": "鍾永強 先生",
            "職位": "屋宇測量師/公眾教育及宣傳",
            "辦公室電話": "3106 3365"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,公眾教育及宣傳小組",
            "姓名": "陳曉筠 女士",
            "職位": "結構工程師/公眾教育及宣傳",
            "辦公室電話": "3106 3354"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,研究及發展小組",
            "姓名": "王雅玲 女士",
            "職位": "高級專業主任/研究及發展",
            "辦公室電話": "2626 1693"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,研究及發展小組",
            "姓名": "楊世瑜 女士",
            "職位": "屋宇測量師/研究及發展1",
            "辦公室電話": "2626 1179"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,研究及發展小組",
            "姓名": "劉康生 女士",
            "職位": "屋宇測量師/研究及發展2",
            "辦公室電話": "2626 1356"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,研究及發展小組",
            "姓名": "陳堅 先生",
            "職位": "結構工程師/研究及發展1",
            "辦公室電話": "3104 2055"
        },
        {
            "機構": "屋宇署",
            "部門": "技術事務組,研究及發展小組",
            "姓名": "岑國良 先生",
            "職位": "結構工程師/研究及發展2",
            "辦公室電話": "2626 1961"
        },
        {
            "機構": "屋宇署",
            "部門": "機構事務部,小型工程及招牌監管組",
            "姓名": "潘玉龍 先生",
            "職位": "總主任/小型工程及招牌監管",
            "辦公室電話": "3106 8019"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,小型工程小組",
            "姓名": "郭健文 先生",
            "職位": "高級屋宇測量師/小型工程",
            "辦公室電話": "2383 2157"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,小型工程小組",
            "姓名": "岑穗華 女士",
            "職位": "高級結構工程師/小型工程",
            "辦公室電話": "2383 2198"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,小型工程小組",
            "姓名": "馬明智 先生",
            "職位": "屋宇測量師/小型工程 1",
            "辦公室電話": "2383 2251"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,小型工程小組",
            "姓名": "梁志文 先生",
            "職位": "屋宇測量師/小型工程 2",
            "辦公室電話": "3162 3115"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,小型工程小組",
            "姓名": "盧志明 先生",
            "職位": "屋宇測量師/小型工程 3",
            "辦公室電話": "3162 3113"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,小型工程小組",
            "姓名": "戚翼如 先生",
            "職位": "屋宇測量師/小型工程 6",
            "辦公室電話": "3579 2508"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,小型工程小組",
            "姓名": "張健明 先生",
            "職位": "總測量主任/小型工程",
            "辦公室電話": "3579 2547"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,小型工程小組",
            "姓名": "鍾沛傑 先生",
            "職位": "結構工程師/小型工程 1",
            "辦公室電話": "3162 8611"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,小型工程小組",
            "姓名": "黃浩然 先生",
            "職位": "結構工程師/小型工程 3",
            "辦公室電話": "3162 3114"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,小型工程小組",
            "姓名": "李有城 先生",
            "職位": "結構工程師/小型工程 4",
            "辦公室電話": "3579 2549"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,小型工程小組",
            "姓名": "鄭沛宏 先生",
            "職位": "結構工程師/小型工程 5",
            "辦公室電話": "3579 2546"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,小型工程小組",
            "姓名": "梁書琦 女士",
            "職位": "結構工程師/小型工程 6",
            "辦公室電話": "2383 2105"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "黃國屏 先生",
            "職位": "高級屋宇測量師/招牌監管",
            "辦公室電話": "3106 8039"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "高美儀 女士",
            "職位": "高級專業主任/招牌監管 1",
            "辦公室電話": "2626 1627"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "鄭宇瀚 先生",
            "職位": "高級專業主任/招牌監管 2",
            "辦公室電話": "3579 2142"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "王佩儀 女士",
            "職位": "總技術主任/招牌監管",
            "辦公室電話": "3579 2193"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "香民正 先生",
            "職位": "屋宇測量師/招牌監管1",
            "辦公室電話": "3106 8044"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "司徒敏 女士",
            "職位": "屋宇測量師/招牌監管2",
            "辦公室電話": "3579 2945"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "李善翔 先生",
            "職位": "助理屋宇測量師/招牌監管 3",
            "辦公室電話": "3579 2948"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "徐文廣 先生",
            "職位": "屋宇測量師/招牌監管4",
            "辦公室電話": "3104 2463"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "陳昱 先生",
            "職位": "屋宇測量師/招牌監管5",
            "辦公室電話": "3579 2134"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "吳文錦 先生",
            "職位": "結構工程師/招牌監管 1",
            "辦公室電話": "3579 2393"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "何兆衡 先生",
            "職位": "結構工程師/招牌監管 2",
            "辦公室電話": "3579 2753"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "周俊文 先生",
            "職位": "結構工程師/招牌監管 4",
            "辦公室電話": "3579 2769"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "吳浩池 先生",
            "職位": "結構工程師/招牌監管 6",
            "辦公室電話": "3579 2417"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "黃偉佳 先生",
            "職位": "結構工程師/招牌監管8",
            "辦公室電話": "2626 1601"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "梁思翰 先生",
            "職位": "結構工程師/招牌監管 9",
            "辦公室電話": "3579 2754"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "張博文 先生",
            "職位": "結構工程師/招牌監管10",
            "辦公室電話": "3579 2125"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "葉漢麟 先生",
            "職位": "首席測量主任/招牌監管 1",
            "辦公室電話": "3579 2353"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "梁兆權 先生",
            "職位": "首席測量主任/招牌監管 2",
            "辦公室電話": "3579 2418"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "聶志光 先生",
            "職位": "首席技術主任/招牌監管1",
            "辦公室電話": "3104 2461"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "馮鈞健 先生",
            "職位": "首席技術主任/招牌監管2",
            "辦公室電話": "3579 2435"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "余文華 先生",
            "職位": "高級測量主任/招牌監管1",
            "辦公室電話": "3579 2631"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "張騰 先生",
            "職位": "高級測量主任/招牌監管2",
            "辦公室電話": "3579 2419"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "鍾以信 先生",
            "職位": "高級測量主任/招牌監管3",
            "辦公室電話": "3579 2015"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "林明順 先生",
            "職位": "高級測量主任/招牌監管4",
            "辦公室電話": "3579 2115"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "梁萬君 先生",
            "職位": "高級技術主任/招牌監管1",
            "辦公室電話": "3579 2091"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "賴永祥 先生",
            "職位": "高級技術主任/招牌監管2",
            "辦公室電話": "3579 2130"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,招牌監管小組",
            "姓名": "李志鴻 先生",
            "職位": "高級技術主任/招牌監管3",
            "辦公室電話": "3579 2013"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,小型工程及招牌監管組事務室",
            "姓名": "李碧玉 女士",
            "職位": "高級文書主任/小型工程及招牌監管",
            "辦公室電話": "3579 2437"
        },
        {
            "機構": "屋宇署",
            "部門": "小型工程及招牌監管組,小型工程及招牌監管組事務室",
            "姓名": "吳少芬 女士",
            "職位": "文書主任/小型工程及招牌監管",
            "辦公室電話": "3579 2106"
        }
    ]
} export default BD_CHI