const C&SD_CHI = {
    "name": "政府統計處",
    "head": [
        {
            "機構": "政府統計處",
            "姓名": "鄧偉江 先生, JP",
            "職位": "政府統計處處長",
            "辦公室電話": "2582 4848"
        },
        {
            "機構": "政府統計處",
            "姓名": "陳萃如 女士",
            "職位": "政府統計處副處長",
            "辦公室電話": "2582 4800"
        }
    ],
    "inquiry": [
        {
            "機構": "政府統計處",
            "服務名稱": "一般查詢",
            "辦公室電話": "2582 4807"
        }
    ],
    "bureau": [
        {
            "機構": "政府統計處",
            "部門": "政府統計處",
            "姓名": "鄧偉江 先生, JP",
            "職位": "政府統計處處長",
            "辦公室電話": "2582 4848"
        },
        {
            "機構": "政府統計處",
            "部門": "政府統計處",
            "姓名": "陳萃如 女士",
            "職位": "政府統計處副處長",
            "辦公室電話": "2582 4800"
        },
        {
            "機構": "政府統計處",
            "部門": "政府統計處,行政科",
            "姓名": "黃謝少蘭 女士",
            "職位": "部門秘書",
            "辦公室電話": "2582 4811"
        },
        {
            "機構": "政府統計處",
            "部門": "政府統計處,行政科",
            "姓名": "陳俊仁 先生",
            "職位": "副部門秘書（行政）",
            "辦公室電話": "2582 4963"
        },
        {
            "機構": "政府統計處",
            "部門": "政府統計處,行政科",
            "姓名": "李寶珍 女士",
            "職位": "副部門秘書（人事）",
            "辦公室電話": "2582 4796"
        },
        {
            "機構": "政府統計處",
            "部門": "行政科,資源管理組",
            "姓名": "吳慕萱 女士",
            "職位": "助理部門秘書（資源管理）",
            "辦公室電話": "2582 4790"
        },
        {
            "機構": "政府統計處",
            "部門": "行政科,資源管理組",
            "姓名": "李小慧 女士",
            "職位": "文書主任（資源管理）",
            "辦公室電話": "2582 4792"
        },
        {
            "機構": "政府統計處",
            "部門": "行政科,人事組",
            "姓名": "林潔 女士",
            "職位": "助理部門秘書（人事）",
            "辦公室電話": "2582 3005 "
        },
        {
            "機構": "政府統計處",
            "部門": "行政科,人事組",
            "姓名": "陳思思 女士",
            "職位": "助理部門秘書（人事）",
            "辦公室電話": "2582 4797"
        },
        {
            "機構": "政府統計處",
            "部門": "行政科,人事組",
            "姓名": "趙沛華 女士",
            "職位": "高級文書主任（人事）",
            "辦公室電話": "2582 3038"
        },
        {
            "機構": "政府統計處",
            "部門": "行政科,人事組",
            "姓名": "-- ",
            "職位": "文書主任（人事）",
            "辦公室電話": "2582 4798"
        },
        {
            "機構": "政府統計處",
            "部門": "行政科,人事組",
            "姓名": "徐雅慧 女士",
            "職位": "文書主任（人事）",
            "辦公室電話": "2582 4933"
        },
        {
            "機構": "政府統計處",
            "部門": "行政科,人事組",
            "姓名": "朱育芳 女士",
            "職位": "文書主任（人事）",
            "辦公室電話": "2582 4813"
        },
        {
            "機構": "政府統計處",
            "部門": "行政科,會計組",
            "姓名": "莊海明 女士",
            "職位": "高級文書主任（財務）",
            "辦公室電話": "2582 5250"
        },
        {
            "機構": "政府統計處",
            "部門": "行政科,會計組",
            "姓名": "譚頌詩 女士",
            "職位": "文書主任（會計）",
            "辦公室電話": "2582 4610"
        },
        {
            "機構": "政府統計處",
            "部門": "行政科,會計組",
            "姓名": "潘英樂 先生",
            "職位": "文書主任（會計）",
            "辦公室電話": "2582 4794"
        },
        {
            "機構": "政府統計處",
            "部門": "行政科,員工關係及福利組",
            "姓名": "劉凱明 女士",
            "職位": "助理部門秘書（員工關係及福利）",
            "辦公室電話": "2582 4804"
        },
        {
            "機構": "政府統計處",
            "部門": "行政科,總務組",
            "姓名": "湯詠梅 女士",
            "職位": "高級文書主任（總務）",
            "辦公室電話": "2582 4806"
        },
        {
            "機構": "政府統計處",
            "部門": "行政科,總務組",
            "姓名": "王華純 先生",
            "職位": "文書主任（行政）",
            "辦公室電話": "2582 4808"
        },
        {
            "機構": "政府統計處",
            "部門": "行政科,總務組",
            "姓名": "簡愛蓮 女士",
            "職位": "文書主任（檔案）",
            "辦公室電話": "2582 4809"
        },
        {
            "機構": "政府統計處",
            "部門": "行政科,總務組",
            "姓名": "楊志成 先生",
            "職位": "一級物料供應員",
            "辦公室電話": "2582 4240"
        },
        {
            "機構": "政府統計處",
            "部門": "行政科,總務組",
            "姓名": "黃可兒 女士",
            "職位": "二級物料供應員",
            "辦公室電話": "2582 2166"
        },
        {
            "機構": "政府統計處",
            "部門": "行政科,翻譯組",
            "姓名": "董曉雲 女士",
            "職位": "法定語文主任",
            "辦公室電話": "2582 4805"
        },
        {
            "機構": "政府統計處",
            "部門": "政府統計處,發展科",
            "姓名": "周錦添 先生",
            "職位": "高級統計師（發展）",
            "辦公室電話": "2582 4955"
        },
        {
            "機構": "政府統計處",
            "部門": "政府統計處,發展科",
            "姓名": "陳建良 先生",
            "職位": "統計師（發展）",
            "辦公室電話": "2582 4959"
        },
        {
            "機構": "政府統計處",
            "部門": "政府統計處,發展科",
            "姓名": "黃藝榮 先生",
            "職位": "統計主任（發展）",
            "辦公室電話": "2582 4956"
        },
        {
            "機構": "政府統計處",
            "部門": "政府統計處,技術支援科",
            "姓名": "洪少雯 女士",
            "職位": "高級統計師（技術支援）",
            "辦公室電話": "2582 4970"
        },
        {
            "機構": "政府統計處",
            "部門": "政府統計處,技術支援科",
            "姓名": "陳家豪 先生",
            "職位": "統計師（技術支援）",
            "辦公室電話": "2582 4971"
        },
        {
            "機構": "政府統計處",
            "部門": "政府統計處,技術支援科",
            "姓名": "田淑敏 女士",
            "職位": "統計師（技術支援）",
            "辦公室電話": "2582 4245"
        },
        {
            "機構": "政府統計處",
            "部門": "政府統計處,技術支援科",
            "姓名": "陳秀珍 女士",
            "職位": "統計主任（技術支援）",
            "辦公室電話": "2582 4958"
        },
        {
            "機構": "政府統計處",
            "部門": "政府統計處,勞工統計部",
            "姓名": "盧潔梅 女士",
            "職位": "政府統計處助理處長（勞工統計）",
            "辦公室電話": "2582 4997"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計部,勞工統計科（一）",
            "姓名": "連國樑 先生",
            "職位": "高級統計師（勞工）",
            "辦公室電話": "2582 4739"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（一）,就業統計及機構記錄組",
            "姓名": "羅家儀 博士",
            "職位": "統計師（就業統計及機構記錄）",
            "辦公室電話": "2582 4751"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（一）,就業統計及機構記錄組",
            "姓名": "陳慧儀 女士",
            "職位": "高級統計主任（就業）",
            "辦公室電話": "2582 4752"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（一）,就業統計及機構記錄組",
            "姓名": "陳麗卿 女士",
            "職位": "高級統計主任（機構記錄）",
            "辦公室電話": "2582 4765"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（一）,就業統計及機構記錄組",
            "姓名": "陳偉成 先生",
            "職位": "統計主任（就業）",
            "辦公室電話": "2582 5241"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（一）,就業統計及機構記錄組",
            "姓名": "陳宏基 先生",
            "職位": "統計主任（就業）",
            "辦公室電話": "2582 4754"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（一）,就業統計及機構記錄組",
            "姓名": "陳錦德 先生",
            "職位": "統計主任（就業）",
            "辦公室電話": "2582 4649"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（一）,就業統計及機構記錄組",
            "姓名": "張秀鳴 女士",
            "職位": "統計主任（機構記錄）",
            "辦公室電話": "2582 4484"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（一）,就業統計及機構記錄組",
            "姓名": "梁玉霞 女士",
            "職位": "統計主任（機構記錄）",
            "辦公室電話": "2582 4768"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計部,勞工統計科（二）",
            "姓名": "陳志雄 先生",
            "職位": "高級統計師（勞工）",
            "辦公室電話": "3105 5082"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（二）,勞工統計調查組（一）",
            "姓名": "郭朝豐 先生",
            "職位": "統計師（勞工統計調查）",
            "辦公室電話": "3105 5083"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（二）,勞工統計調查組（一）",
            "姓名": "陳志強 先生",
            "職位": "高級外勤統計主任（勞工統計調查）",
            "辦公室電話": "2582 4772"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（二）,勞工統計調查組（一）",
            "姓名": "葉家兒 女士",
            "職位": "高級外勤統計主任（勞工統計調查）",
            "辦公室電話": "3105 2101"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（二）,勞工統計調查組（二）",
            "姓名": "郭銘樂 先生",
            "職位": "統計師（勞工統計調查）",
            "辦公室電話": "2887 5116"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（二）,勞工統計調查組（二）",
            "姓名": "馮恩健 先生",
            "職位": "統計主任（勞工統計調查）",
            "辦公室電話": "2887 5157"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（二）,勞工統計調查組（二）",
            "姓名": "劉光榮 先生",
            "職位": "統計主任（勞工統計調查）",
            "辦公室電話": "2887 5132"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（二）,勞工統計調查組（二）",
            "姓名": "黎鴻檢 先生",
            "職位": "高級外勤統計主任（勞工統計調查）",
            "辦公室電話": "2116 8150"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計部,勞工統計科（三）",
            "姓名": "余司帆 女士",
            "職位": "高級統計師（勞工）",
            "辦公室電話": "2887 5445"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（三）,工資及勞工成本統計組（一）",
            "姓名": "羅禹寧 女士",
            "職位": "統計師（工資及勞工成本）",
            "辦公室電話": "2887 5584"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（三）,工資及勞工成本統計組（一）",
            "姓名": "伍心明 先生",
            "職位": "統計主任（工資及勞工成本）",
            "辦公室電話": "2887 5562"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（三）,工資及勞工成本統計組（一）",
            "姓名": "何嘉 女士",
            "職位": "統計主任（工資及勞工成本）",
            "辦公室電話": "2887 5563"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（三）,工資及勞工成本統計組（二）",
            "姓名": "羅禹寧 女士",
            "職位": "統計師（工資及勞工成本）",
            "辦公室電話": "2887 5230"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（三）,工資及勞工成本統計組（二）",
            "姓名": "潘智偉 先生",
            "職位": "統計主任（工資及勞工成本）",
            "辦公室電話": "3105 2364"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（三）,工資及勞工成本統計組（二）",
            "姓名": "姜志豪 先生",
            "職位": "統計主任（工資及勞工成本）",
            "辦公室電話": "3105 2362"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計部,勞工統計科（四）",
            "姓名": "梁月兒 女士",
            "職位": "高級統計師（勞工）",
            "辦公室電話": "2887 5215"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（四）,工時統計組",
            "姓名": "郭銘樂 先生",
            "職位": "統計師（工時）",
            "辦公室電話": "2887 5564"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（四）,工時統計組",
            "姓名": "朱亮庭 先生",
            "職位": "統計主任（工時）",
            "辦公室電話": "3105 2429"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計部,勞工統計科（五）",
            "姓名": "劉國信 先生",
            "職位": "高級統計師（勞工）",
            "辦公室電話": "2887 5500"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（五）,綜合住戶統計調查組（一）",
            "姓名": "蘇瑞聲 先生",
            "職位": "統計師（綜合住戶）",
            "辦公室電話": "2887 5501"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（五）,綜合住戶統計調查組（一）",
            "姓名": "陳子成 先生",
            "職位": "統計主任（綜合住戶）",
            "辦公室電話": "2887 5507"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（五）,綜合住戶統計調查組（一）",
            "姓名": "羅譚美兒 女士",
            "職位": "高級外勤統計主任（綜合住戶）",
            "辦公室電話": "2887 5525"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（五）,綜合住戶統計調查組（一）",
            "姓名": "黃敏玲 女士",
            "職位": "文書主任（綜合住戶）",
            "辦公室電話": "2887 5515"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（五）,綜合住戶統計調查組（二）",
            "姓名": "陳志豪 先生",
            "職位": "統計師（綜合住戶）",
            "辦公室電話": "2887 5531"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（五）,綜合住戶統計調查組（二）",
            "姓名": "李耀強 先生",
            "職位": "高級統計主任（綜合住戶）",
            "辦公室電話": "2887 5411"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（五）,綜合住戶統計調查組（二）",
            "姓名": "方志洪 先生",
            "職位": "統計主任（綜合住戶）",
            "辦公室電話": "2887 5512"
        },
        {
            "機構": "政府統計處",
            "部門": "勞工統計科（五）,綜合住戶統計調查組（二）",
            "姓名": "鍾貫鋒 先生",
            "職位": "統計主任（綜合住戶）",
            "辦公室電話": "2887 5206"
        },
        {
            "機構": "政府統計處",
            "部門": "政府統計處,經濟統計（一）部",
            "姓名": "余振強 先生",
            "職位": "政府統計處助理處長（經濟統計一）",
            "辦公室電話": "2582 3032"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（一）部,貿易統計科（一）",
            "姓名": "吳品慧 女士",
            "職位": "高級統計師（貿易）",
            "辦公室電話": "2582 4899"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（一）,貿易資料分析組（一）",
            "姓名": "蔡佩霖 女士",
            "職位": "統計師（貿易分析）",
            "辦公室電話": "2582 4914"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（一）,貿易資料分析組（一）",
            "姓名": "殷國傑 先生",
            "職位": "統計主任（貿易分析）",
            "辦公室電話": "2582 4918"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（一）,貿易資料分析組（二）",
            "姓名": "陳健昌 先生",
            "職位": "統計師（貿易分析）",
            "辦公室電話": "2582 5026"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（一）,貿易資料分析組（二）",
            "姓名": "鄭家輝 先生",
            "職位": "統計主任（貿易分析）",
            "辦公室電話": "2582 5042"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（一）,貿易分類組",
            "姓名": "黎玉玲 女士",
            "職位": "統計師（貿易分類）",
            "辦公室電話": "2582 4900"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（一）,貿易分類組",
            "姓名": "羅京蔚 先生",
            "職位": "統計主任（貿易分類）",
            "辦公室電話": "2582 2171"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（一）,貿易分類組",
            "姓名": "陳鄧淑儀 女士",
            "職位": "高級統計督導（貿易分類）",
            "辦公室電話": "2582 4934"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（一）,貿易分類組",
            "姓名": "王柏姿 女士",
            "職位": "統計督導（貿易分類）",
            "辦公室電話": "2582 4399"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（一）,貿易分類組",
            "姓名": "陳義德 先生",
            "職位": "統計督導（貿易分類）",
            "辦公室電話": "2582 4910"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（一）,貿易分類組",
            "姓名": "黃佩欣 女士",
            "職位": "統計督導（貿易分類）",
            "辦公室電話": "2582 5018"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（一）,貿易分類組",
            "姓名": "關志強 先生",
            "職位": "統計督導（貿易分類）",
            "辦公室電話": "2582 4635"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（一）,貿易分類組",
            "姓名": "洪翔偉 先生",
            "職位": "統計督導（貿易分類）",
            "辦公室電話": "2582 5021"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（一）,貿易分類組",
            "姓名": "羅玉珍 女士",
            "職位": "統計督導（貿易分類）",
            "辦公室電話": "2582 5010"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（一）,貿易分類組",
            "姓名": "黃永正 先生",
            "職位": "統計督導（貿易分類）",
            "辦公室電話": "2582 4896"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（一）,貿易分類組",
            "姓名": "黃碧華 女士",
            "職位": "統計督導（貿易分類）",
            "辦公室電話": "2582 4897"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（一）,貿易分類組",
            "姓名": "陳秀娟 女士",
            "職位": "文書主任（貿易分類）一般事務",
            "辦公室電話": "2582 4250"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（一）部,貿易統計科（二）",
            "姓名": "葉敏球 先生",
            "職位": "高級統計師（貿易）",
            "辦公室電話": "2582 4888"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（二）,貿易資料處理組",
            "姓名": "吳詠琴 女士",
            "職位": "統計師（貿易資料處理）",
            "辦公室電話": "2582 5039"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（二）,貿易資料處理組",
            "姓名": "蕭偉明 先生",
            "職位": "統計主任（貿易資料處理）",
            "辦公室電話": "2582 4840"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（二）,貿易資料處理組",
            "姓名": "陳金德 先生",
            "職位": "高級統計督導（貿易資料處理）",
            "辦公室電話": "2582 6098"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（二）,貿易資料處理組",
            "姓名": "陳啟全 先生",
            "職位": "統計督導（貿易資料處理）一般事務",
            "辦公室電話": "2582 5001"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（二）,貿易資料處理組",
            "姓名": "朱保華 先生",
            "職位": "統計督導（貿易資料處理）特別職務",
            "辦公室電話": "2582 4863"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（二）,貿易資料處理組",
            "姓名": "鄧淑明 女士",
            "職位": "統計督導（艙單及報關）空運",
            "辦公室電話": "2582 4878"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（二）,貿易資料處理組",
            "姓名": "鄭德明 先生",
            "職位": "統計督導（艙單及報關）陸運",
            "辦公室電話": "2582 4875"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（二）,貿易資料處理組",
            "姓名": "楊慧茵 女士",
            "職位": "統計督導（艙單及報關）水運出口",
            "辦公室電話": "2582 4866"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（二）,貿易資料處理組",
            "姓名": "劉吳小玲 女士",
            "職位": "統計督導（艙單及報關）水運進口",
            "辦公室電話": "2582 4941"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（二）,電子貿易及艙單服務組",
            "姓名": "張曉帆 先生",
            "職位": "研究經理",
            "辦公室電話": "2582 4241"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（二）,電子貿易及艙單服務組",
            "姓名": "黃漢熙 先生",
            "職位": "統計主任（電子貿易及艙單）",
            "辦公室電話": "2582 4887"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（二）,電子貿易及艙單服務組",
            "姓名": "李致華 先生",
            "職位": "統計主任（電子貿易及艙單）",
            "辦公室電話": "2582 5586"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（二）,貿易統計調查組",
            "姓名": "張麗嫻 女士",
            "職位": "統計師（貿易統計調查）",
            "辦公室電話": "2582 5255"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（二）,貿易統計調查組",
            "姓名": "陳淑萍 女士",
            "職位": "統計主任（貿易統計調查）",
            "辦公室電話": "2582 5579"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（二）,貿易統計調查組",
            "姓名": "李潤偉 先生",
            "職位": "統計主任（貿易統計調查）",
            "辦公室電話": "2582 5503"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（二）,貿易統計調查組",
            "姓名": "陳淑芳 女士",
            "職位": "高級外勤統計主任（貿易統計調查）",
            "辦公室電話": "2582 5501"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（二）,外發加工貿易及船務統計組",
            "姓名": "盧燦霖 先生",
            "職位": "統計師（外發加工貿易及船務統計）",
            "辦公室電話": "2582 4889"
        },
        {
            "機構": "政府統計處",
            "部門": "貿易統計科（二）,外發加工貿易及船務統計組",
            "姓名": "-- ",
            "職位": "統計主任（外發加工貿易及船務統計）",
            "辦公室電話": "2582 2126"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（一）部,物價統計科",
            "姓名": "李令儀 女士",
            "職位": "高級統計師（物價）",
            "辦公室電話": "3903 7380"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（一）部,物價統計科",
            "姓名": "洪棋棟 先生",
            "職位": "研究經理",
            "辦公室電話": "3903 7395"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（一）部,物價統計科",
            "姓名": "蔡亮途 先生",
            "職位": "研究經理",
            "辦公室電話": "3903 7382"
        },
        {
            "機構": "政府統計處",
            "部門": "物價統計科,消費物價指數組",
            "姓名": "孔瓊芝 女士",
            "職位": "統計師（消費物價）",
            "辦公室電話": "3903 7370"
        },
        {
            "機構": "政府統計處",
            "部門": "物價統計科,消費物價指數組",
            "姓名": "陸志成 先生",
            "職位": "高級統計主任（消費物價）",
            "辦公室電話": "3903 7371"
        },
        {
            "機構": "政府統計處",
            "部門": "物價統計科,消費物價指數組",
            "姓名": "郭婉儀 女士",
            "職位": "統計主任（消費物價）",
            "辦公室電話": "3903 7372"
        },
        {
            "機構": "政府統計處",
            "部門": "物價統計科,消費物價指數組",
            "姓名": "李熒基 先生",
            "職位": "統計主任（消費物價）",
            "辦公室電話": "3903 7373"
        },
        {
            "機構": "政府統計處",
            "部門": "物價統計科,消費物價指數組",
            "姓名": "羅進財 先生",
            "職位": "統計主任（消費物價）",
            "辦公室電話": "3903 7393"
        },
        {
            "機構": "政府統計處",
            "部門": "物價統計科,消費物價指數組",
            "姓名": "何紹中 先生",
            "職位": "高級外勤統計主任（消費物價）",
            "辦公室電話": "3903 7360"
        },
        {
            "機構": "政府統計處",
            "部門": "物價統計科,價格分析及研究組",
            "姓名": "徐盛愷 先生",
            "職位": "統計師（價格分析及研究）",
            "辦公室電話": "3903 7381"
        },
        {
            "機構": "政府統計處",
            "部門": "物價統計科,價格分析及研究組",
            "姓名": "陳世傑 先生",
            "職位": "統計主任（價格分析及研究）",
            "辦公室電話": "3903 7383"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（一）部,統計資訊服務科",
            "姓名": "盧麗嬋 女士",
            "職位": "高級統計師（統計資訊服務）",
            "辦公室電話": "2582 5025"
        },
        {
            "機構": "政府統計處",
            "部門": "統計資訊服務科,統計資訊服務組（一）",
            "姓名": "林永康 先生",
            "職位": "統計師（統計資訊服務）",
            "辦公室電話": "2582 4731"
        },
        {
            "機構": "政府統計處",
            "部門": "統計資訊服務科,統計資訊服務組（一）",
            "姓名": "林鳳英 女士",
            "職位": "統計主任（統計資訊服務）",
            "辦公室電話": "2582 4733"
        },
        {
            "機構": "政府統計處",
            "部門": "統計資訊服務科,統計資訊服務組（二）",
            "姓名": "古康妮 女士",
            "職位": "研究經理",
            "辦公室電話": "2582 4256"
        },
        {
            "機構": "政府統計處",
            "部門": "統計資訊服務科,統計資訊服務組（二）",
            "姓名": "余復初 先生",
            "職位": "刊物主任",
            "辦公室電話": "2582 4736"
        },
        {
            "機構": "政府統計處",
            "部門": "統計資訊服務科,統計資訊服務組（二）",
            "姓名": "梁月娥 女士",
            "職位": "統計主任（統計資訊服務）",
            "辦公室電話": "2582 4068"
        },
        {
            "機構": "政府統計處",
            "部門": "統計資訊服務科,統計資訊服務組（二）",
            "姓名": "倫蓮嬌 女士",
            "職位": "統計主任（統計資訊服務）",
            "辦公室電話": "2582 4738"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（一）部,住戶及收入統計科",
            "姓名": "吳志聰 先生",
            "職位": "高級統計師（住戶及收入統計）",
            "辦公室電話": "2887 5589"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（一）部,住戶及收入統計科",
            "姓名": "鍾啟文 先生",
            "職位": "研究經理",
            "辦公室電話": "2887 5255"
        },
        {
            "機構": "政府統計處",
            "部門": "住戶及收入統計科,收入分析及研究組",
            "姓名": "張嘉茵 女士",
            "職位": "統計師（收入分析及研究）",
            "辦公室電話": "2887 5506"
        },
        {
            "機構": "政府統計處",
            "部門": "住戶及收入統計科,收入分析及研究組",
            "姓名": "楊施鐘情 女士",
            "職位": "高級統計主任（收入分析及研究）",
            "辦公室電話": "2887 5505"
        },
        {
            "機構": "政府統計處",
            "部門": "住戶及收入統計科,收入分析及研究組",
            "姓名": "黃秋偉 先生",
            "職位": "統計主任（收入分析及研究）",
            "辦公室電話": "2887 5220"
        },
        {
            "機構": "政府統計處",
            "部門": "住戶及收入統計科,收入分析及研究組",
            "姓名": "梁遠明 先生",
            "職位": "統計主任（收入分析及研究）",
            "辦公室電話": "2887 5131"
        },
        {
            "機構": "政府統計處",
            "部門": "住戶及收入統計科,住戶統計分析組",
            "姓名": "余家樂 先生",
            "職位": "研究經理",
            "辦公室電話": "2887 5208"
        },
        {
            "機構": "政府統計處",
            "部門": "住戶及收入統計科,住戶統計分析組",
            "姓名": "石嘉麗 女士",
            "職位": "統計主任（住戶統計分析）",
            "辦公室電話": "2887 5130"
        },
        {
            "機構": "政府統計處",
            "部門": "住戶及收入統計科,住戶統計分析組",
            "姓名": "關開虹 女士",
            "職位": "統計主任（住戶統計分析）",
            "辦公室電話": "2887 5509"
        },
        {
            "機構": "政府統計處",
            "部門": "政府統計處,經濟統計（二）部",
            "姓名": "蕭惠芬 女士",
            "職位": "政府統計處助理處長（經濟統計二）",
            "辦公室電話": "2582 4802"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（二）部,行業經濟統計科（一）",
            "姓名": "余瑞心 女士",
            "職位": "高級統計師（行業經濟）",
            "辦公室電話": "3903 7244"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（一）,工業生產統計組",
            "姓名": "盧家祺 博士",
            "職位": "統計師（工業生產）",
            "辦公室電話": "3903 7245"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（一）,工業生產統計組",
            "姓名": "陳惠芬 女士",
            "職位": "統計主任（工業生產）",
            "辦公室電話": "3903 7246"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（一）,工業生產統計組",
            "姓名": "麥昭霞 女士",
            "職位": "統計主任（工業生產）",
            "辦公室電話": "3903 7247"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（一）,物流及生產者價格統計組",
            "姓名": "謝健明 先生",
            "職位": "統計師（物流及生產者價格）",
            "辦公室電話": "3903 7255"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（一）,物流及生產者價格統計組",
            "姓名": "陳偉基 先生",
            "職位": "統計主任（物流及生產者價格）",
            "辦公室電話": "3903 7256"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（一）,物流及生產者價格統計組",
            "姓名": "容偉業 先生",
            "職位": "統計主任（物流及生產者價格）",
            "辦公室電話": "3903 7257"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（二）部,行業經濟統計科（二）",
            "姓名": "熊焯行 先生",
            "職位": "研究經理",
            "辦公室電話": "3903 7421"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（二）部,行業經濟統計科（二）",
            "姓名": "霍少燕 女士",
            "職位": "高級統計師（行業經濟）",
            "辦公室電話": "3903 7397"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（二）,經銷服務",
            "姓名": "李偉業 先生",
            "職位": "統計師（經銷服務）",
            "辦公室電話": "3903 7398"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（二）,經銷服務",
            "姓名": "陳達偉 先生",
            "職位": "統計主任（經銷服務）",
            "辦公室電話": "3903 7399"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（二）,經銷服務",
            "姓名": "曾浩賢 先生",
            "職位": "統計主任（經銷服務）",
            "辦公室電話": "3903 7400"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（二）,經銷服務",
            "姓名": "梁佩文 女士",
            "職位": "統計主任（經銷服務）",
            "辦公室電話": "3903 7401"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（二）,服務貿易統計組",
            "姓名": "郭啟然 先生",
            "職位": "統計師（服務貿易）",
            "辦公室電話": "3903 7410"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（二）,服務貿易統計組",
            "姓名": "嚴健妮 女士",
            "職位": "統計主任（服務貿易）",
            "辦公室電話": "3903 7411"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（二）,服務貿易統計組",
            "姓名": "李如燕 女士",
            "職位": "統計主任（服務貿易）",
            "辦公室電話": "3903 7415"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（二）,服務貿易統計組",
            "姓名": "柳學英 女士",
            "職位": "統計主任（服務貿易）",
            "辦公室電話": "3903 7418"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（二）,服務貿易統計組",
            "姓名": "梁樹康 先生",
            "職位": "統計主任（服務貿易）",
            "辦公室電話": "3903 7422"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（二）部,行業經濟統計科（三）",
            "姓名": "林錦泉 先生",
            "職位": "高級統計師（行業經濟）",
            "辦公室電話": "3903 7280"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（二）部,行業經濟統計科（三）",
            "姓名": "陳智恆 先生",
            "職位": "研究經理",
            "辦公室電話": "3586 3040"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（三）,商業服務統計組",
            "姓名": "林瑋廉 先生",
            "職位": "統計師（商業服務）",
            "辦公室電話": "3903 7266"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（三）,商業服務統計組",
            "姓名": "李金鈺 先生",
            "職位": "高級統計主任（商業服務）",
            "辦公室電話": "3903 7267"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（三）,商業服務統計組",
            "姓名": "黃日雄 先生",
            "職位": "統計主任（商業服務）",
            "辦公室電話": "3903 7268"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（三）,商業服務統計組",
            "姓名": "黎仲賢 先生",
            "職位": "統計主任（商業服務）",
            "辦公室電話": "3903 7274"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（三）,商業服務統計組",
            "姓名": "何淑珊 女士",
            "職位": "統計主任（商業服務）",
            "辦公室電話": "3903 7278"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（三）,業務展望統計組",
            "姓名": "吳珈熹 先生",
            "職位": "研究經理",
            "辦公室電話": "3903 7262"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（三）,業務展望統計組",
            "姓名": "徐耀輝 先生",
            "職位": "統計主任（業務展望）",
            "辦公室電話": "3903 7263"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（二）部,行業經濟統計科（四）",
            "姓名": "張結雯 女士",
            "職位": "高級統計師（行業經濟）",
            "辦公室電話": "3903 6961"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（二）部,行業經濟統計科（四）",
            "姓名": "伍賽媚 女士",
            "職位": "研究經理",
            "辦公室電話": "3903 7292"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（四）,科技統計組",
            "姓名": "陳健國 先生",
            "職位": "統計師（科技）",
            "辦公室電話": "3903 7282"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（四）,科技統計組",
            "姓名": "鄧錦輝 先生",
            "職位": "高級統計主任（科技）",
            "辦公室電話": "3903 7309"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（四）,科技統計組",
            "姓名": "黃段祥英 女士",
            "職位": "統計主任（科技）",
            "辦公室電話": "3903 7306"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（四）,科技統計組",
            "姓名": "丁偉成 先生",
            "職位": "統計主任（科技）",
            "辦公室電話": "3903 7291"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（四）,科技統計組",
            "姓名": "陳偉強 先生",
            "職位": "統計主任（科技）",
            "辦公室電話": "3903 7290"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（四）,建造及雜項服務統計組",
            "姓名": "黎翰翔 先生",
            "職位": "統計師（建造及雜項服務）",
            "辦公室電話": "3903 6962"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（四）,建造及雜項服務統計組",
            "姓名": "周慧英 女士",
            "職位": "統計主任（建造及雜項服務）",
            "辦公室電話": "3903 6963"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（四）,建造及雜項服務統計組",
            "姓名": "盧思源 先生",
            "職位": "統計主任（建造及雜項服務）",
            "辦公室電話": "3903 6964"
        },
        {
            "機構": "政府統計處",
            "部門": "行業經濟統計科（四）,建造及雜項服務統計組",
            "姓名": "陳家文 先生",
            "職位": "統計主任（建造及雜項服務）",
            "辦公室電話": "3903 6965"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（二）部,經濟統計調查科",
            "姓名": "孫家君 女士",
            "職位": "高級統計師（經濟統計調查）",
            "辦公室電話": "3903 7237"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計調查科,經濟統計調查組（一）",
            "姓名": "毛敏琳 女士",
            "職位": "統計師（經濟統計調查）",
            "辦公室電話": "3903 7088"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計調查科,經濟統計調查組（一）",
            "姓名": "陳新鋒 先生",
            "職位": "統計主任（經濟統計調查）",
            "辦公室電話": "3903 7089"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計調查科,經濟統計調查組（一）",
            "姓名": "劉秀芳 女士",
            "職位": "高級外勤統計主任（經濟統計調查）",
            "辦公室電話": "3903 7099"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計調查科,經濟統計調查組（一）",
            "姓名": "吳水安 先生",
            "職位": "高級外勤統計主任（經濟統計調查）",
            "辦公室電話": "3903 7135"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計調查科,經濟統計調查組（二）",
            "姓名": "林勁松 先生",
            "職位": "統計師（經濟統計調查）",
            "辦公室電話": "3903 7236"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計調查科,經濟統計調查組（二）",
            "姓名": "周志輝 先生",
            "職位": "統計主任（經濟統計調查）",
            "辦公室電話": "3903 7233"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計調查科,經濟統計調查組（二）",
            "姓名": "黃耀華 先生",
            "職位": "高級外勤統計主任（經濟統計調查）",
            "辦公室電話": "3903 7168"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計調查科,經濟統計調查組（二）",
            "姓名": "周偉鴻 先生",
            "職位": "高級外勤統計主任（經濟統計調查）",
            "辦公室電話": "3903 7230"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計調查科,外勤工作策略發展組",
            "姓名": "謝貴華 先生",
            "職位": "統計師（外勤工作策略發展）",
            "辦公室電話": "3903 7238"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計調查科,外勤工作策略發展組",
            "姓名": "陳子傑 先生",
            "職位": "統計主任（外勤工作策略發展）",
            "辦公室電話": "3903 7239"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計調查科,外勤工作策略發展組",
            "姓名": "黃志波 先生",
            "職位": "高級外勤統計主任（外勤工作策略發展）",
            "辦公室電話": "3903 7308"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（二）部,綜合統計科",
            "姓名": "黃浩暉 先生",
            "職位": "高級統計師（綜合）",
            "辦公室電話": "2582 4730"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（二）部,綜合統計科",
            "姓名": "周曉強 博士",
            "職位": "培訓主任",
            "辦公室電話": "3525 0014"
        },
        {
            "機構": "政府統計處",
            "部門": "綜合統計科,綜合統計組（一）",
            "姓名": "曾啟良 博士",
            "職位": "統計師（綜合）",
            "辦公室電話": "2582 4732"
        },
        {
            "機構": "政府統計處",
            "部門": "綜合統計科,綜合統計組（一）",
            "姓名": "莫國樑 先生",
            "職位": "統計主任（綜合）",
            "辦公室電話": "2582 5054"
        },
        {
            "機構": "政府統計處",
            "部門": "綜合統計科,綜合統計組（二）",
            "姓名": "張偉彥 先生",
            "職位": "統計師（綜合）",
            "辦公室電話": "2582 4004"
        },
        {
            "機構": "政府統計處",
            "部門": "綜合統計科,綜合統計組（二）",
            "姓名": "王嘉艷 女士",
            "職位": "統計主任（綜合）",
            "辦公室電話": "2582 4734"
        },
        {
            "機構": "政府統計處",
            "部門": "政府統計處,經濟統計（三）部",
            "姓名": "王惠宜 先生",
            "職位": "政府統計處助理處長（經濟統計三）",
            "辦公室電話": "2582 4803"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（三）部,國民收入統計科（一）",
            "姓名": "馬惠思 女士",
            "職位": "高級統計師（國民收入）",
            "辦公室電話": "2582 4788"
        },
        {
            "機構": "政府統計處",
            "部門": "國民收入統計科（一）,國民收入統計組（一）一",
            "姓名": "謝敏儀 女士",
            "職位": "統計師（國民收入）",
            "辦公室電話": "2582 4787"
        },
        {
            "機構": "政府統計處",
            "部門": "國民收入統計科（一）,國民收入統計組（一）一",
            "姓名": "呂少娟 女士",
            "職位": "高級統計主任（國民收入）",
            "辦公室電話": "2582 4784"
        },
        {
            "機構": "政府統計處",
            "部門": "國民收入統計科（一）,國民收入統計組（一）一",
            "姓名": "利玉蘭 女士",
            "職位": "統計主任（國民收入）",
            "辦公室電話": "2582 5069"
        },
        {
            "機構": "政府統計處",
            "部門": "國民收入統計科（一）,國民收入統計組（一）一",
            "姓名": "伍笑華 女士",
            "職位": "統計主任（國民收入）",
            "辦公室電話": "2582 4996"
        },
        {
            "機構": "政府統計處",
            "部門": "國民收入統計科（一）,國民收入統計組（一）一",
            "姓名": "談彩嫻 女士",
            "職位": "統計主任（國民收入）",
            "辦公室電話": "2582 4783"
        },
        {
            "機構": "政府統計處",
            "部門": "國民收入統計科（一）,國民收入統計組（一）二",
            "姓名": "袁耀波 先生",
            "職位": "統計師（國民收入）",
            "辦公室電話": "2582 4927"
        },
        {
            "機構": "政府統計處",
            "部門": "國民收入統計科（一）,國民收入統計組（一）二",
            "姓名": "冼紅 女士",
            "職位": "高級統計主任（國民收入）",
            "辦公室電話": "2582 3027"
        },
        {
            "機構": "政府統計處",
            "部門": "國民收入統計科（一）,國民收入統計組（一）二",
            "姓名": "楊國威 先生",
            "職位": "統計主任（國民收入）",
            "辦公室電話": "2582 4928"
        },
        {
            "機構": "政府統計處",
            "部門": "國民收入統計科（一）,國民收入統計組（一）二",
            "姓名": "方文偉 先生",
            "職位": "統計主任（國民收入）",
            "辦公室電話": "2582 4932"
        },
        {
            "機構": "政府統計處",
            "部門": "國民收入統計科（一）,國民收入統計組（一）三　",
            "姓名": "尹偉良 先生",
            "職位": "研究經理",
            "辦公室電話": "2582 4643"
        },
        {
            "機構": "政府統計處",
            "部門": "國民收入統計科（一）,國民收入統計組（一）三　",
            "姓名": "關肇麟 先生",
            "職位": "統計主任（國民收入）",
            "辦公室電話": "2582 2145"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（三）部,國民收入統計科（二）",
            "姓名": "陳珮珊 女士",
            "職位": "高級統計師（國民收入）",
            "辦公室電話": "3903 7001"
        },
        {
            "機構": "政府統計處",
            "部門": "國民收入統計科（二）,國民收入統計組（二）一",
            "姓名": "李姸慧 女士",
            "職位": "統計師（國民收入）",
            "辦公室電話": "3903 7002"
        },
        {
            "機構": "政府統計處",
            "部門": "國民收入統計科（二）,國民收入統計組（二）一",
            "姓名": "李鳳儀 女士",
            "職位": "高級統計主任（國民收入）",
            "辦公室電話": "3903 7004"
        },
        {
            "機構": "政府統計處",
            "部門": "國民收入統計科（二）,國民收入統計組（二）一",
            "姓名": "朱定全 先生",
            "職位": "統計主任（國民收入）",
            "辦公室電話": "3903 7006"
        },
        {
            "機構": "政府統計處",
            "部門": "國民收入統計科（二）,國民收入統計組（二）一",
            "姓名": "徐杰文 先生",
            "職位": "統計主任（國民收入）",
            "辦公室電話": "3903 7005"
        },
        {
            "機構": "政府統計處",
            "部門": "國民收入統計科（二）,國民收入統計組（二）二",
            "姓名": "李思俊 先生",
            "職位": "研究經理",
            "辦公室電話": "3903 7003"
        },
        {
            "機構": "政府統計處",
            "部門": "國民收入統計科（二）,國民收入統計組（二）二",
            "姓名": "丘日娣 女士",
            "職位": "統計主任（國民收入）",
            "辦公室電話": "3903 7007"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（三）部,國際收支平衡統計科(一)",
            "姓名": "黃子廉 先生",
            "職位": "高級統計師（國際收支平衡）",
            "辦公室電話": "3903 6988"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（三）部,國際收支平衡統計科(一)",
            "姓名": "姚永晧 先生",
            "職位": "研究經理",
            "辦公室電話": "3903 6978"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(一),國際收支平衡統計組（一）一　",
            "姓名": "張淑敏 女士",
            "職位": "統計師（國際收支平衡）",
            "辦公室電話": "3903 6979"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(一),國際收支平衡統計組（一）一　",
            "姓名": "林宗義 先生",
            "職位": "高級統計主任（國際收支平衡）",
            "辦公室電話": "3903 6981"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(一),國際收支平衡統計組（一）一　",
            "姓名": "任夢娟 女士",
            "職位": "統計主任（國際收支平衡）",
            "辦公室電話": "3903 6983"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(一),國際收支平衡統計組（一）一　",
            "姓名": "陳瑞玲 女士",
            "職位": "統計主任（國際收支平衡）",
            "辦公室電話": "3903 6982"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(一),國際收支平衡統計組（一）二",
            "姓名": "譚景文 女士",
            "職位": "統計師（國際收支平衡）",
            "辦公室電話": "3903 6990"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(一),國際收支平衡統計組（一）二",
            "姓名": "楊寶强 先生",
            "職位": "統計主任（國際收支平衡）",
            "辦公室電話": "3903 6992"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(一),國際收支平衡統計組（一）二",
            "姓名": "羅吳秀賢 女士",
            "職位": "統計主任（國際收支平衡）",
            "辦公室電話": "3903 6993"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（三）部,國際收支平衡統計科(二)",
            "姓名": "張仲强 先生",
            "職位": "高級統計師（國際收支平衡）",
            "辦公室電話": "3903 7068"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(二),國際收支平衡統計組（二）一",
            "姓名": "方希諾 先生",
            "職位": "研究經理",
            "辦公室電話": "3903 7016"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(二),國際收支平衡統計組（二）一",
            "姓名": "黃紫玲 女士",
            "職位": "高級統計主任（國際收支平衡）",
            "辦公室電話": "3903 7017"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(二),國際收支平衡統計組（二）一",
            "姓名": "李維和 先生",
            "職位": "高級統計主任（國際收支平衡）",
            "辦公室電話": "3903 7024"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(二),國際收支平衡統計組（二）一",
            "姓名": "陳健泰 先生",
            "職位": "統計主任（國際收支平衡）",
            "辦公室電話": "3903 7018"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(二),國際收支平衡統計組（二）一",
            "姓名": "黃錦昌 先生",
            "職位": "統計主任（國際收支平衡）",
            "辦公室電話": "3903 7025"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(二),國際收支平衡統計組（二）一",
            "姓名": "曾瑞香 女士",
            "職位": "高級外勤統計主任（國際收支平衡）",
            "辦公室電話": "3903 7032"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(二),國際收支平衡統計組（二）二",
            "姓名": "李敏儀 女士",
            "職位": "統計師（國際收支平衡）",
            "辦公室電話": "3903 7042"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(二),國際收支平衡統計組（二）二",
            "姓名": "廖國源 先生",
            "職位": "高級統計主任（國際收支平衡）",
            "辦公室電話": "3903 7054"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(二),國際收支平衡統計組（二）二",
            "姓名": "陳潔霏 女士",
            "職位": "統計主任（國際收支平衡）",
            "辦公室電話": "3903 7055"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(二),國際收支平衡統計組（二）二",
            "姓名": "林漢祺 先生",
            "職位": "統計主任（國際收支平衡）",
            "辦公室電話": "3903 7060"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(二),國際收支平衡統計組（二）二",
            "姓名": "卓彭淑賢 女士",
            "職位": "高級外勤統計主任（國際收支平衡）",
            "辦公室電話": "3903 7043"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(二),國際收支平衡統計組（二）三",
            "姓名": "鄭家棟 先生",
            "職位": "研究經理",
            "辦公室電話": "3903 7070"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(二),國際收支平衡統計組（二）三",
            "姓名": "盧嘉衛 先生",
            "職位": "高級統計主任（國際收支平衡）",
            "辦公室電話": "3903 7069"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(二),國際收支平衡統計組（二）三",
            "姓名": "鄺頴思 女士",
            "職位": "統計主任（國際收支平衡）",
            "辦公室電話": "3903 7079"
        },
        {
            "機構": "政府統計處",
            "部門": "國際收支平衡統計科(二),國際收支平衡統計組（二）三",
            "姓名": "余建祥 先生",
            "職位": "高級外勤統計主任（國際收支平衡）",
            "辦公室電話": "3903 7077"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（三）部,資訊科技科(一)",
            "姓名": "陳麗珊 女士",
            "職位": "高級統計師（資訊科技）",
            "辦公室電話": "2582 4701"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（一）",
            "姓名": "余錦新 先生",
            "職位": "系統經理（電腦系統）",
            "辦公室電話": "2582 4058"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（一）",
            "姓名": "吳一傑 先生",
            "職位": "項目經理（特別職務）",
            "辦公室電話": "2582 4827"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（一）",
            "姓名": "康寶華 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2582 4641"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（一）",
            "姓名": "劉銘漳 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2582 4709"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（一）",
            "姓名": "鄭詠彤 女士",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2582 5595"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（一）",
            "姓名": "蔣麗 女士",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2582 5350"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（一）",
            "姓名": "譚雋永 先生",
            "職位": "二級系統分析／程序編製主任",
            "辦公室電話": "2582 4833"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（一）",
            "姓名": "胡志豪 先生",
            "職位": "二級系統分析／程序編製主任",
            "辦公室電話": "2582 4831"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（一）",
            "姓名": "郭顯龍 先生",
            "職位": "二級系統分析／程序編製主任",
            "辦公室電話": "2582 4687"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（一）",
            "姓名": "梁康偉 先生",
            "職位": "二級系統分析／程序編製主任",
            "辦公室電話": "2582 4828"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（一）",
            "姓名": "何敏賢 女士",
            "職位": "系統主任",
            "辦公室電話": "2582 5594"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（一）",
            "姓名": "黃金發 先生",
            "職位": "系統主任（特別職務）",
            "辦公室電話": "2582 4831"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（一）",
            "姓名": "傅翼華 女士",
            "職位": "系統主任（特別職務）",
            "辦公室電話": "2582 4826"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（二）",
            "姓名": "鄺建偉 先生",
            "職位": "系統經理（電腦系統）",
            "辦公室電話": "2582 4939"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（二）",
            "姓名": "黃家豪 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2582 2135"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（二）",
            "姓名": "薛國倫 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2582 4704"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（二）",
            "姓名": "陳振威 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2582 4674"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（二）",
            "姓名": "戴俊蓉 女士",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2582 5570"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（二）",
            "姓名": "王亨 先生",
            "職位": "二級系統分析／程序編製主任",
            "辦公室電話": "2582 5046"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（二）",
            "姓名": "侯直芬 女士",
            "職位": "二級系統分析／程序編製主任",
            "辦公室電話": "2582 2131"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（二）",
            "姓名": "-- ",
            "職位": "二級系統分析／程序編製主任",
            "辦公室電話": "2582 5318"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（二）",
            "姓名": "方志榮 先生",
            "職位": "系統主任",
            "辦公室電話": "2582 5045"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（三）",
            "姓名": "劉浩財 先生",
            "職位": "系統經理（電腦系統）",
            "辦公室電話": "2582 4986"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（三）",
            "姓名": "趙健祥 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2582 4711"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（三）",
            "姓名": "梁嘉聰 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2582 4718"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（三）",
            "姓名": "游礎東 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2582 2133"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（三）",
            "姓名": "黃嘉威 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2582 2137"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（三）",
            "姓名": "林加鴻 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2582 4708"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（三）",
            "姓名": "劉嘉寶 女士",
            "職位": "二級系統分析／程序編製主任",
            "辦公室電話": "2582 5351"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（三）",
            "姓名": "鍾旻燁 先生",
            "職位": "二級系統分析／程序編製主任",
            "辦公室電話": "2582 5082"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（三）",
            "姓名": "陳嘉暉 先生",
            "職位": "系統主任",
            "辦公室電話": "2582 2132"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（三）",
            "姓名": "區家俊 先生",
            "職位": "系統主任",
            "辦公室電話": "2582 2136"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（三）",
            "姓名": "符保安 先生",
            "職位": "高級電腦操作員",
            "辦公室電話": "2582 4715"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（三）",
            "姓名": "梁江浩 先生",
            "職位": "一級電腦操作員",
            "辦公室電話": "2582 4942"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電腦系統組（三）",
            "姓名": "謝凱瑩 女士",
            "職位": "一級電腦操作員",
            "辦公室電話": "2582 4720"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電子統計服務組",
            "姓名": "孫兆麟 先生",
            "職位": "統計師（電子化統計服務）",
            "辦公室電話": "2582 4702"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電子統計服務組",
            "姓名": "陳詒晉 先生",
            "職位": "研究經理",
            "辦公室電話": "2582 2170"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電子統計服務組",
            "姓名": "陸麗娟 女士",
            "職位": "高級統計主任（電子化統計服務）",
            "辦公室電話": "2582 5067"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電子統計服務組",
            "姓名": "謝世琪 先生",
            "職位": "統計主任（電子化統計服務）",
            "辦公室電話": "2582 3020"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電子統計服務組",
            "姓名": "甄詠珊 女士",
            "職位": "統計主任（電子化統計服務）",
            "辦公室電話": "2582 3030"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電子統計服務組",
            "姓名": "余康煒 先生",
            "職位": "項目經理（電子化統計服務）",
            "辦公室電話": "2582 4945"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電子統計服務組",
            "姓名": "吳凱欣 女士",
            "職位": "系統主任",
            "辦公室電話": "2582 4678"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電子統計服務組",
            "姓名": "林慶聚 女士",
            "職位": "系統主任",
            "辦公室電話": "2582 4952"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電子統計服務組",
            "姓名": "濮潭鋒 先生",
            "職位": "系統主任",
            "辦公室電話": "2582 5352"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(一),電子統計服務組",
            "姓名": "林日榮 先生",
            "職位": "系統主任",
            "辦公室電話": "2582 5353"
        },
        {
            "機構": "政府統計處",
            "部門": "經濟統計（三）部,資訊科技科(二)",
            "姓名": "曾達誠 先生",
            "職位": "高級統計師（資訊科技）",
            "辦公室電話": "2582 3019"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(二),終端用戶電腦應用組",
            "姓名": "鄧晞雯 女士",
            "職位": "統計師（終端用戶電腦應用）",
            "辦公室電話": "2582 5355"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(二),終端用戶電腦應用組",
            "姓名": "韓柏淳 先生",
            "職位": "研究經理",
            "辦公室電話": "2582 4710"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(二),終端用戶電腦應用組",
            "姓名": "王嘉 女士",
            "職位": "高級統計主任（終端用戶電腦應用）",
            "辦公室電話": "2582 4725"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(二),終端用戶電腦應用組",
            "姓名": "李漢玲 女士",
            "職位": "統計主任（終端用戶電腦應用）",
            "辦公室電話": "2582 3018"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(二),終端用戶電腦應用組",
            "姓名": "文耀斌 先生",
            "職位": "統計主任（終端用戶電腦應用）",
            "辦公室電話": "2582 3017"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(二),終端用戶電腦應用組",
            "姓名": "歐少玲 女士",
            "職位": "統計主任（終端用戶電腦應用）",
            "辦公室電話": "2582 5357"
        },
        {
            "機構": "政府統計處",
            "部門": "資訊科技科(二),終端用戶電腦應用組",
            "姓名": "葉德政 先生",
            "職位": "統計主任（終端用戶電腦應用）特別職務",
            "辦公室電話": "2582 3018"
        },
        {
            "機構": "政府統計處",
            "部門": "政府統計處,社會統計部",
            "姓名": "羅翠鳳 女士",
            "職位": "政府統計處助理處長（社會統計）",
            "辦公室電話": "2582 4801"
        },
        {
            "機構": "政府統計處",
            "部門": "社會統計部,社會統計科",
            "姓名": "鄭立仁 先生",
            "職位": "高級統計師（社會）",
            "辦公室電話": "2887 5286"
        },
        {
            "機構": "政府統計處",
            "部門": "社會統計科,社會統計調查組（一）",
            "姓名": "陳紀廷 女士",
            "職位": "統計師（社會統計調查）",
            "辦公室電話": "2887 0416"
        },
        {
            "機構": "政府統計處",
            "部門": "社會統計科,社會統計調查組（一）",
            "姓名": "蔡銘輝 先生",
            "職位": "統計主任（社會統計調查）",
            "辦公室電話": "2887 5103"
        },
        {
            "機構": "政府統計處",
            "部門": "社會統計科,社會統計調查組（二）",
            "姓名": "程禮傳 先生",
            "職位": "統計師（社會統計調查）特別職務",
            "辦公室電話": "2887 5179"
        },
        {
            "機構": "政府統計處",
            "部門": "社會統計科,社會統計調查組（二）",
            "姓名": "葉翔雁 女士",
            "職位": "統計主任（社會統計調查）",
            "辦公室電話": "2887 0592"
        },
        {
            "機構": "政府統計處",
            "部門": "社會統計部,普查及人口統計科",
            "姓名": "黃倩莊 博士",
            "職位": "高級統計師（普查及人口統計）",
            "辦公室電話": "3903 6931"
        },
        {
            "機構": "政府統計處",
            "部門": "社會統計部,普查及人口統計科",
            "姓名": "邱德偉 先生",
            "職位": "研究經理",
            "辦公室電話": "3903 6932"
        },
        {
            "機構": "政府統計處",
            "部門": "普查及人口統計科,人口統計組（一）",
            "姓名": "陳浩榮 先生",
            "職位": "統計師（人口統計）",
            "辦公室電話": "3903 6933"
        },
        {
            "機構": "政府統計處",
            "部門": "普查及人口統計科,人口統計組（一）",
            "姓名": "吳偉文 先生",
            "職位": "高級統計主任（人口統計）",
            "辦公室電話": "3903 6935"
        },
        {
            "機構": "政府統計處",
            "部門": "普查及人口統計科,人口統計組（一）",
            "姓名": "趙碧儀 女士",
            "職位": "統計主任（人口統計）",
            "辦公室電話": "3903 6936"
        },
        {
            "機構": "政府統計處",
            "部門": "普查及人口統計科,人口統計組（一）",
            "姓名": "陳美虹 女士",
            "職位": "統計主任（人口統計）",
            "辦公室電話": "3903 6937"
        },
        {
            "機構": "政府統計處",
            "部門": "普查及人口統計科,人口統計組（二）",
            "姓名": "林曉峯 先生",
            "職位": "統計師（人口統計）",
            "辦公室電話": "3903 6934"
        },
        {
            "機構": "政府統計處",
            "部門": "普查及人口統計科,人口統計組（二）",
            "姓名": "蘇寶珊 女士",
            "職位": "統計主任（人口統計）",
            "辦公室電話": "3903 7327"
        },
        {
            "機構": "政府統計處",
            "部門": "普查及人口統計科,普查策劃組（一）",
            "姓名": "梁峻瑋 先生",
            "職位": "統計師（普查策劃）",
            "辦公室電話": "3903 6960"
        },
        {
            "機構": "政府統計處",
            "部門": "普查及人口統計科,普查策劃組（一）",
            "姓名": "蘇光威 先生",
            "職位": "高級統計主任（普查策劃）",
            "辦公室電話": "3903 6959"
        },
        {
            "機構": "政府統計處",
            "部門": "普查及人口統計科,普查策劃組（一）",
            "姓名": "謝少盈 女士",
            "職位": "統計主任（普查策劃）",
            "辦公室電話": "3903 6958"
        },
        {
            "機構": "政府統計處",
            "部門": "普查及人口統計科,普查策劃組（一）",
            "姓名": "鄺國泰 先生",
            "職位": "高級外勤統計主任（普查策劃）",
            "辦公室電話": "3903 6950"
        },
        {
            "機構": "政府統計處",
            "部門": "普查及人口統計科,普查策劃組（一）",
            "姓名": "馬貞輝 先生",
            "職位": "文書主任（普查策劃）",
            "辦公室電話": "3903 6953"
        },
        {
            "機構": "政府統計處",
            "部門": "普查及人口統計科,普查策劃組（四）",
            "姓名": "黃昭懷 女士",
            "職位": "統計師（普查策劃）",
            "辦公室電話": "3903 6938"
        },
        {
            "機構": "政府統計處",
            "部門": "普查及人口統計科,普查策劃組（四）",
            "姓名": "梁立勤 先生",
            "職位": "統計主任（普查策劃）",
            "辦公室電話": "3903 6956"
        }
    ]
} export default C&SD_CHI