const CAD_CHI = {
    "name": "民航處",
    "head": [
        {
            "機構": "民航處",
            "姓名": "李天柱 先生, 太平紳士",
            "職位": "民航處處長",
            "辦公室電話": "2910 6363"
        },
        {
            "機構": "民航處",
            "姓名": "廖志勇 先生, 太平紳士",
            "職位": "民航處副處長(1)",
            "辦公室電話": "2910 6328"
        },
        {
            "機構": "民航處",
            "姓名": "蘇惠思 女士",
            "職位": "民航處副處長(2)",
            "辦公室電話": "2910 6356"
        }
    ],
    "inquiry": [
        {
            "機構": "民航處",
            "服務名稱": "查詢",
            "辦公室電話": "2910 6350"
        }
    ],
    "bureau": [
        {
            "機構": "民航處",
            "部門": "民航處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民航處",
            "部門": "民航處,總部",
            "姓名": "李天柱 先生, 太平紳士",
            "職位": "民航處處長",
            "辦公室電話": "2910 6363"
        },
        {
            "機構": "民航處",
            "部門": "民航處,總部",
            "姓名": "廖志勇 先生, 太平紳士",
            "職位": "民航處副處長(1)",
            "辦公室電話": "2910 6328"
        },
        {
            "機構": "民航處",
            "部門": "民航處,總部",
            "姓名": "蘇惠思 女士",
            "職位": "民航處副處長(2)",
            "辦公室電話": "2910 6356"
        },
        {
            "機構": "民航處",
            "部門": "民航處,總部",
            "姓名": "黃志勤 先生",
            "職位": "總行政主任(管理檢討)",
            "辦公室電話": "2910 6860"
        },
        {
            "機構": "民航處",
            "部門": "民航處,總部",
            "姓名": "余建業 先生",
            "職位": "高級行政主任(管理檢討)",
            "辦公室電話": "2910 6861"
        },
        {
            "機構": "民航處",
            "部門": "民航處,行政部",
            "姓名": "張振聲 先生",
            "職位": "部門秘書",
            "辦公室電話": "2910 6336"
        },
        {
            "機構": "民航處",
            "部門": "民航處,行政部",
            "姓名": "黃慧妍 女士",
            "職位": "副部門秘書(人事)",
            "辦公室電話": "2910 6330"
        },
        {
            "機構": "民航處",
            "部門": "民航處,行政部",
            "姓名": "賴婉筠 女士",
            "職位": "副部門秘書(總務)",
            "辦公室電話": "2910 6340"
        },
        {
            "機構": "民航處",
            "部門": "民航處,行政部",
            "姓名": "陳致龍 先生",
            "職位": "助理部門秘書(人事)1",
            "辦公室電話": "2910 6335"
        },
        {
            "機構": "民航處",
            "部門": "民航處,行政部",
            "姓名": "林謙宜 先生",
            "職位": "助理部門秘書(人事)2",
            "辦公室電話": "2910 6334"
        },
        {
            "機構": "民航處",
            "部門": "民航處,行政部",
            "姓名": "蒙柏君 女士",
            "職位": "助理部門秘書(總務)1",
            "辦公室電話": "2910 8799"
        },
        {
            "機構": "民航處",
            "部門": "民航處,行政部",
            "姓名": "李珈蕊 女士",
            "職位": "助理部門秘書(總務)2",
            "辦公室電話": "2910 6337"
        },
        {
            "機構": "民航處",
            "部門": "民航處,行政部",
            "姓名": "卓奇君 女士",
            "職位": "公共關係主任",
            "辦公室電話": "2910 6304"
        },
        {
            "機構": "民航處",
            "部門": "民航處,行政部",
            "姓名": "馮渝彬 先生",
            "職位": "新聞主任",
            "辦公室電話": "2910 6355"
        },
        {
            "機構": "民航處",
            "部門": "民航處,行政部",
            "姓名": "李凱晴 女士",
            "職位": "助理新聞主任",
            "辦公室電話": "2910 6353"
        },
        {
            "機構": "民航處",
            "部門": "行政部,總務室",
            "姓名": "王慧芬 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2910 6341"
        },
        {
            "機構": "民航處",
            "部門": "行政部,總務室",
            "姓名": "梁小欣 女士",
            "職位": "助理文書主任(總務)1",
            "辦公室電話": "2910 6342"
        },
        {
            "機構": "民航處",
            "部門": "行政部,總務室",
            "姓名": "黃鈞源 先生",
            "職位": "助理文書主任(總務)2",
            "辦公室電話": "2910 6348"
        },
        {
            "機構": "民航處",
            "部門": "行政部,總務室",
            "姓名": "馮慕貞 女士",
            "職位": "助理文書主任(訓練)",
            "辦公室電話": "2910 6349"
        },
        {
            "機構": "民航處",
            "部門": "行政部,總務室",
            "姓名": "蔡愛玲 女士",
            "職位": "助理文書主任(運輸)",
            "辦公室電話": "2910 6343"
        },
        {
            "機構": "民航處",
            "部門": "行政部,人事部",
            "姓名": "楊瑞儀 女士",
            "職位": "高級文書主任(人事)",
            "辦公室電話": "2910 6390"
        },
        {
            "機構": "民航處",
            "部門": "行政部,人事部",
            "姓名": "王桂琴 女士",
            "職位": "署理文書主任(招聘)",
            "辦公室電話": "2910 6395"
        },
        {
            "機構": "民航處",
            "部門": "行政部,人事部",
            "姓名": "張子安 女士",
            "職位": "助理文書主任(招聘)",
            "辦公室電話": "2910 6393"
        },
        {
            "機構": "民航處",
            "部門": "行政部,人事部",
            "姓名": "林樂詩 女士",
            "職位": "助理文書主任(人事)1",
            "辦公室電話": "2910 6391"
        },
        {
            "機構": "民航處",
            "部門": "行政部,人事部",
            "姓名": "梁佩雯 女士",
            "職位": "助理文書主任(人事)2",
            "辦公室電話": "2910 6378"
        },
        {
            "機構": "民航處",
            "部門": "行政部,人事部",
            "姓名": "馬慧姸 女士",
            "職位": "助理文書主任(人事)3",
            "辦公室電話": "2910 6346"
        },
        {
            "機構": "民航處",
            "部門": "行政部,人事部",
            "姓名": "楊嘉惠 女士",
            "職位": "助理文書主任(人事)4",
            "辦公室電話": "2910 6377"
        },
        {
            "機構": "民航處",
            "部門": "行政部,人事部",
            "姓名": "董信儀 女士",
            "職位": "高級人力資源主任",
            "辦公室電話": "2910 6387"
        },
        {
            "機構": "民航處",
            "部門": "行政部,人事部",
            "姓名": "張煥蘭 女士",
            "職位": "助理人力資源主任",
            "辦公室電話": "2910 6881"
        },
        {
            "機構": "民航處",
            "部門": "行政部,機密室",
            "姓名": "蔣淑娟 女士",
            "職位": "機密檔案室助理(1)",
            "辦公室電話": "2910 6321"
        },
        {
            "機構": "民航處",
            "部門": "行政部,機密室",
            "姓名": "陳彩蘭 女士",
            "職位": "機密檔案室助理(2)",
            "辦公室電話": "2910 6320"
        },
        {
            "機構": "民航處",
            "部門": "行政部,圖書館",
            "姓名": "梁淑芬 女士",
            "職位": "圖書館館長",
            "辦公室電話": "2910 6305"
        },
        {
            "機構": "民航處",
            "部門": "民航處,航班事務及安全管理部",
            "姓名": "岑毓麟 先生",
            "職位": "民航處助理處長(航班事務及安全管理)",
            "辦公室電話": "2910 6616"
        },
        {
            "機構": "民航處",
            "部門": "民航處,航班事務及安全管理部",
            "姓名": "陳長英 女士",
            "職位": "助理文書主任(航班事務及安全管理)3",
            "辦公室電話": "2910 6617"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,航班事務組",
            "姓名": "張守德 先生",
            "職位": "總民航事務主任(航班事務)",
            "辦公室電話": "2910 6655"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,航班事務組",
            "姓名": "陸敏兒 女士",
            "職位": "高級民航事務主任(航班事務) /",
            "辦公室電話": "2910 6659"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,航班事務組",
            "姓名": "林慧詩 女士",
            "職位": "署理民航事務主任(航班事務)1",
            "辦公室電話": "2910 6628"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,航班事務組",
            "姓名": "李灝泓 先生",
            "職位": "民航事務主任(航班事務)2 / 9.4.18 - 8.7.18 兼任航空交通管理標準主任(3)",
            "辦公室電話": "2910 6629"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,航班事務組",
            "姓名": "馮瑩 女士",
            "職位": "民航事務主任(航班事務)3",
            "辦公室電話": "2910 6643"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,航班事務組",
            "姓名": "葉昫蔚 女士",
            "職位": "二級航空交通事務員",
            "辦公室電話": "2910 6644"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,航班協調組",
            "姓名": "張守德 先生",
            "職位": "總民航事務主任(航班事務)",
            "辦公室電話": "2910 6655"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,航班協調組",
            "姓名": "陳德配 女士",
            "職位": "高級民航事務主任(航班協調)",
            "辦公室電話": "2910 6898"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,航班協調組",
            "姓名": "黃曉彤 女士",
            "職位": "署理民航事務主任(航班協調)1",
            "辦公室電話": "2910 6896"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,航班協調組",
            "姓名": "袁少嫦 女士",
            "職位": "民航事務主任(航班協調)2",
            "辦公室電話": "2910 6897"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,航班協調組",
            "姓名": "封凱華 先生",
            "職位": "民航事務主任(航班協調)3",
            "辦公室電話": "2910 6263"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,航班協調組",
            "姓名": "馬嘉慧 女士",
            "職位": "助理民航事務主任(航班協調)",
            "辦公室電話": "2910 6695"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,航空交通管理標準組",
            "姓名": "鄭寶強 先生",
            "職位": "航空交通管理標準總監",
            "辦公室電話": "2910 6590"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,航空交通管理標準組",
            "姓名": "張靜芳 女士",
            "職位": "助理文書主任(航班事務及安全管理)2",
            "辦公室電話": "2910 6591"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,航空交通管理標準組",
            "姓名": "呂雅珊 女士",
            "職位": "高級航空交通管理標準主任",
            "辦公室電話": "2910 6592"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,航空交通管理標準組",
            "姓名": "梁婉雅 女士",
            "職位": "航空交通管理標準主任(1)",
            "辦公室電話": "2910 6593"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,航空交通管理標準組",
            "姓名": "劉滿原 先生",
            "職位": "航空交通管理標準主任(2)",
            "辦公室電話": "2910 6594"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,培訓及發展組",
            "姓名": "鄭寶強 先生",
            "職位": "航空交通管理標準總監",
            "辦公室電話": "2910 6590"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,培訓及發展組",
            "姓名": "溫靜研 女士",
            "職位": "高級民航事務主任(培訓及發展)",
            "辦公室電話": "2910 6585"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,培訓及發展組",
            "姓名": "伍俊賢 先生",
            "職位": "民航事務主任(培訓及發展)",
            "辦公室電話": "2910 6661"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,安全策略組",
            "姓名": "陳蔚堯 女士",
            "職位": "署理總民航事務主任(技術行政)",
            "辦公室電話": "2910 6696"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,安全策略組",
            "姓名": "鄧振康 先生",
            "職位": "高級民航事務主任(安全策略)1",
            "辦公室電話": "2910 6657"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,安全策略組",
            "姓名": "方麗芸 女士",
            "職位": "高級民航事務主任(安全策略)2",
            "辦公室電話": "2910 6653"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,安全策略組",
            "姓名": "莫斯宏 先生",
            "職位": "民航事務主任(安全策略)1",
            "辦公室電話": "2910 6631"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,安全策略組",
            "姓名": "趙嘉樂 先生",
            "職位": "民航事務主任(安全策略)2",
            "辦公室電話": "2910 6180"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,安全策略組",
            "姓名": "區瑞森 女士",
            "職位": "助理民航事務主任(安全策略)1",
            "辦公室電話": "2910 6638"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,安全策略組",
            "姓名": "王昊謙 先生",
            "職位": "助理民航事務主任(安全策略)2",
            "辦公室電話": "2910 6678"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,安全策略組",
            "姓名": "李達昌 先生",
            "職位": "行政主任(航班事務及安全管理)",
            "辦公室電話": "2910 6654"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,安全策略組",
            "姓名": "盧月華 先生",
            "職位": "一級統計主任",
            "辦公室電話": "2910 6673"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,安全策略組",
            "姓名": "嚴亦文 先生",
            "職位": "二級統計主任",
            "辦公室電話": "2910 6674"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,意外調查組",
            "姓名": "陳蔚堯 女士",
            "職位": "署理總民航事務主任(技術行政)",
            "辦公室電話": "2910 6696"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,意外調查組",
            "姓名": "梁文發 先生",
            "職位": "高級民航事務主任(意外調查)",
            "辦公室電話": "2910 6150"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,意外調查組",
            "姓名": "何宏亮 先生",
            "職位": "高級民航事務主任(意外調查支援)",
            "辦公室電話": "2910 6929"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,意外調查組",
            "姓名": "朱明心 女士",
            "職位": "民航事務主任(意外調查)",
            "辦公室電話": "2910 6158"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,法規暨國際關係組",
            "姓名": "陳蔚堯 女士",
            "職位": "署理總民航事務主任(技術行政)",
            "辦公室電話": "2910 6696"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,法規暨國際關係組",
            "姓名": "詹浩斌 先生",
            "職位": "署理高級民航事務主任(法規暨國際關係)",
            "辦公室電話": "2910 6621"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,法規暨國際關係組",
            "姓名": "吳寶文 女士",
            "職位": "民航事務主任(法規暨國際關係)",
            "辦公室電話": "2910 6587"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,總務室",
            "姓名": "周燕嬌 女士",
            "職位": "助理文書主任(航班事務及安全管理)1",
            "辦公室電話": "2910 6615"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,總務室",
            "姓名": "黃敏聰 先生",
            "職位": "助理文書主任(航班事務及安全管理)4",
            "辦公室電話": "2910 6612"
        },
        {
            "機構": "民航處",
            "部門": "航班事務及安全管理部,總務室",
            "姓名": "李潔瑜 女士",
            "職位": "文書助理(航班事務及安全管理)1",
            "辦公室電話": "2910 6618"
        },
        {
            "機構": "民航處",
            "部門": "民航處,財務部",
            "姓名": "岑倫光 先生",
            "職位": "總庫務會計師",
            "辦公室電話": "2910 6206"
        },
        {
            "機構": "民航處",
            "部門": "民航處,財務部",
            "姓名": "謝錦堂 先生",
            "職位": "高級庫務會計師",
            "辦公室電話": "2910 6209"
        },
        {
            "機構": "民航處",
            "部門": "財務部,會計管理組",
            "姓名": "李蔚詩 女士",
            "職位": "庫務會計師",
            "辦公室電話": "2910 6213"
        },
        {
            "機構": "民航處",
            "部門": "財務部,會計管理組",
            "姓名": "李誡達 先生",
            "職位": "一級會計主任(會計管理)",
            "辦公室電話": "2910 6214"
        },
        {
            "機構": "民航處",
            "部門": "財務部,會計管理組",
            "姓名": "吳嘉敏 女士",
            "職位": "二級會計主任(會計管理)",
            "辦公室電話": "2910 6215"
        },
        {
            "機構": "民航處",
            "部門": "財務部,財務會計組",
            "姓名": "梁幗堯 女士",
            "職位": "高級會計主任",
            "辦公室電話": "2910 6230"
        },
        {
            "機構": "民航處",
            "部門": "財務部,財務會計組",
            "姓名": "康寶馨 女士",
            "職位": "高級文書主任(財務及會計)",
            "辦公室電話": "2910 6231"
        },
        {
            "機構": "民航處",
            "部門": "財務部,財務會計組",
            "姓名": "方麗玉 女士",
            "職位": "文書主任(財務)",
            "辦公室電話": "2910 6234"
        },
        {
            "機構": "民航處",
            "部門": "財務部,收入組",
            "姓名": "馮玉芳 女士",
            "職位": "一級會計主任(收入)",
            "辦公室電話": "2910 6240"
        },
        {
            "機構": "民航處",
            "部門": "財務部,收入組",
            "姓名": "王雙奎 先生",
            "職位": "高級文書主任(收入)",
            "辦公室電話": "2910 6241"
        },
        {
            "機構": "民航處",
            "部門": "財務部,收入組",
            "姓名": "唐美娟 女士",
            "職位": "文書主任(收入)",
            "辦公室電話": "2910 6243"
        },
        {
            "機構": "民航處",
            "部門": "財務部,物料供應組",
            "姓名": "蕭鳳娟 女士",
            "職位": "署理高級物料供應主任",
            "辦公室電話": "2910 6250"
        },
        {
            "機構": "民航處",
            "部門": "財務部,物料供應組",
            "姓名": "劉詠欣 女士",
            "職位": "助理物料供應主任",
            "辦公室電話": "2910 6251"
        },
        {
            "機構": "民航處",
            "部門": "財務部,物料供應組",
            "姓名": "李玉珍 女士",
            "職位": "一級物料供應員",
            "辦公室電話": "2910 6255"
        },
        {
            "機構": "民航處",
            "部門": "財務部,物料供應組",
            "姓名": "廖顯昌 先生",
            "職位": "二級物料供應員(服務)",
            "辦公室電話": "2910 6254"
        },
        {
            "機構": "民航處",
            "部門": "財務部,物料供應組",
            "姓名": "陳佩蘭 女士",
            "職位": "二級物料供應員(物品)",
            "辦公室電話": "2910 6253"
        },
        {
            "機構": "民航處",
            "部門": "財務部,物料供應組",
            "姓名": "李智浩 先生",
            "職位": "二級物料供應員(倉庫及總務)",
            "辦公室電話": "2910 6258"
        },
        {
            "機構": "民航處",
            "部門": "財務部,物料供應組",
            "姓名": "鄭志康 先生",
            "職位": "助理物料供應員(倉庫及總務)",
            "辦公室電話": "2910 6256"
        },
        {
            "機構": "民航處",
            "部門": "民航處,航空交通工程服務部",
            "姓名": "伍子安 先生",
            "職位": "民航處助理處長(航空交通工程服務)",
            "辦公室電話": "2910 6196"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "許文豪 先生",
            "職位": "總電子工程師(工程項目)",
            "辦公室電話": "2910 6505"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "黃伯禮 先生",
            "職位": "高級電子工程師(工程項目)1",
            "辦公室電話": "2910 6508"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "王德源 先生",
            "職位": "高級電子工程師(工程項目)2",
            "辦公室電話": "2910 6509"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "黃偉才 先生",
            "職位": "高級電子工程師(工程項目)4",
            "辦公室電話": "2910 6586"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "阮志敬 先生",
            "職位": "高級電子工程師(工程項目)5",
            "辦公室電話": "2910 6551"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "何智炘 先生",
            "職位": "署理高級電子工程師(工程項目)6",
            "辦公室電話": "2910 6555"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "黃河清 先生",
            "職位": "電子工程師(2)",
            "辦公室電話": "2910 6514"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "朱銘熙 先生",
            "職位": "電子工程師(11)",
            "辦公室電話": "2910 6528"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "梁焯傑 先生",
            "職位": "電子工程師(13)",
            "辦公室電話": "2910 6573"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "林家驄 ",
            "職位": "電子工程師(19)",
            "辦公室電話": "2910 6582"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "官雪翠 女士",
            "職位": "電子工程師(24)",
            "辦公室電話": "2910 6517"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "陳慶龍 先生",
            "職位": "電子工程師(26)",
            "辦公室電話": "2910 6574"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "黃秉剛 ",
            "職位": "電子工程師(27)",
            "辦公室電話": "2910 6515"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "李潔煥 女士",
            "職位": "電子工程師(29)",
            "辦公室電話": "2910 6553"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "趙偉祥 先生",
            "職位": "電子工程師(31)",
            "辦公室電話": "2910 6578"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "冼德貴 先生",
            "職位": "電子工程師(32)",
            "辦公室電話": "2910 6524"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "古偉健 先生",
            "職位": "電子督察(1)",
            "辦公室電話": "2910 6580"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "李嘉銘 先生",
            "職位": "電子督察(2)",
            "辦公室電話": "2910 6579"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "甄正華 先生",
            "職位": "助理項目經理(7)",
            "辦公室電話": "2910 6571"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,工程項目組",
            "姓名": "陳桂枝 女士",
            "職位": "助理項目經理(8)",
            "辦公室電話": "2910 6567"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "霍偉雄 先生",
            "職位": "總電子工程師(技術發展)",
            "辦公室電話": "2910 6560"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "關安琪 女士",
            "職位": "高級電子工程師(技術發展)1",
            "辦公室電話": "2910 6588"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "楊立基 先生",
            "職位": "高級電子工程師(技術發展)2",
            "辦公室電話": "2910 6550"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "曹志偉 先生",
            "職位": "高級電子工程師(技術發展)3",
            "辦公室電話": "2910 6507"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "李德智 先生",
            "職位": "電子工程師(1) / 兼任電子工程師(15)",
            "辦公室電話": "2910 6510"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "梁燦偉 先生",
            "職位": "電子工程師(9)",
            "辦公室電話": "2910 6527"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "陳永康 先生",
            "職位": "電子工程師(10)",
            "辦公室電話": "2910 6563"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "侯思龍 先生",
            "職位": "電子工程師(17)",
            "辦公室電話": "2910 6554"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "李偉隆 先生",
            "職位": "電子工程師(18)",
            "辦公室電話": "2910 6559"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "李昊沺 先生",
            "職位": "電子工程師(21)",
            "辦公室電話": "2910 6522"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "劉健熙 先生",
            "職位": "電子工程師(22)",
            "辦公室電話": "2910 6519"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "郭偉浩 先生",
            "職位": "電子工程師(23)",
            "辦公室電話": "2910 6523"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "蕭敏 女士",
            "職位": "電子工程師(25)",
            "辦公室電話": "2910 6556"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "鄧志弘 先生",
            "職位": "電子工程師(28)",
            "辦公室電話": "2910 6557"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "黃永明 先生",
            "職位": "電子工程師(30)",
            "辦公室電話": "2910 6521"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "程培基 ",
            "職位": "安全及網絡保安經理",
            "辦公室電話": "2910 6526"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "鄺煥曦 先生",
            "職位": "安全主任",
            "辦公室電話": "2910 6568"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "林兆榮 先生",
            "職位": "助理項目經理(6)",
            "辦公室電話": "2910 6564"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,技術發展組",
            "姓名": "彭子浩 先生",
            "職位": "項目督察(1)",
            "辦公室電話": "2910 6570"
        },
        {
            "機構": "民航處",
            "部門": "航空交通工程服務部,總務室",
            "姓名": "周玉儀 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2910 6290"
        },
        {
            "機構": "民航處",
            "部門": "民航處,飛行標準及適航部",
            "姓名": "劉家駒 先生",
            "職位": "民航處助理處長(飛行標準)",
            "辦公室電話": "2910 6010"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "劉世龍 先生",
            "職位": "飛行標準總監",
            "辦公室電話": "2910 6015"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "李卓燊 先生",
            "職位": "航空營運督察(顧問)1",
            "辦公室電話": "2910 6104"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "姜柏濤 先生",
            "職位": "航空營運督察(顧問)3",
            "辦公室電話": "2910 6121"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "高浩華 先生",
            "職位": "航空營運督察(顧問)4",
            "辦公室電話": "2910 6122"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "關奕賢 先生",
            "職位": "航空營運督察(1)",
            "辦公室電話": "2910 6195"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "洪明思 先生",
            "職位": "航空營運督察(2)",
            "辦公室電話": "2910 6139"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "黃景輝 先生",
            "職位": "航空營運督察(3)",
            "辦公室電話": "2910 6126"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "蕭濠 先生",
            "職位": "航空營運督察(4)",
            "辦公室電話": "2910 6125"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "DAVIS Donald Bruce 先生",
            "職位": "高級營運督察(1)",
            "辦公室電話": "2910 6128"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "張宇星 先生",
            "職位": "高級營運督察(3)",
            "辦公室電話": "2910 6141"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "莫仲濤 先生",
            "職位": "高級營運督察(4)",
            "辦公室電話": "2910 6127"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "李鈎濟 先生",
            "職位": "高級直升機營運督察",
            "辦公室電話": "2910 6123"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "張根發 先生",
            "職位": "高級航空安全事務主任(飛行安全)",
            "辦公室電話": "2910 6138"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "謝暉明 先生",
            "職位": "署理高級航空安全事務主任(標準)",
            "辦公室電話": "2910 6157"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "許多明 先生",
            "職位": "航空安全事務主任(飛行安全)",
            "辦公室電話": "2910 6908"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "莊智仁 先生",
            "職位": "航空安全事務主任(直升機)",
            "辦公室電話": "2910 6163"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "陳棨然 先生",
            "職位": "署理航空安全事務主任(技術支援)1",
            "辦公室電話": "2910 6186"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "曾艷芬 女士",
            "職位": "航空安全事務主任(技術支援)2",
            "辦公室電話": "2910 6160"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "葉妙玲 女士",
            "職位": "航空安全事務主任(技術支援)3",
            "辦公室電話": "2910 6161"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,飛行標準組",
            "姓名": "林鈺倫 先生",
            "職位": "助理航空安全事務主任(技術支援)",
            "辦公室電話": "2910 6640"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "文家齊 先生",
            "職位": "適航標準總監",
            "辦公室電話": "2910 6031"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "熊仲文 先生",
            "職位": "高級適航主任(1)",
            "辦公室電話": "2910 6153"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "陳振康 先生",
            "職位": "高級適航主任(2)",
            "辦公室電話": "2910 6145"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "趙景聖 先生",
            "職位": "高級適航主任(3)",
            "辦公室電話": "2910 6148"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "梁榮勝 先生",
            "職位": "高級適航主任(4)",
            "辦公室電話": "2910 6092"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "梁志強 先生",
            "職位": "高級適航主任(5)",
            "辦公室電話": "2910 6146"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "彭北偉 先生",
            "職位": "高級適航主任(6)",
            "辦公室電話": "2910 6151"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "霍智明 先生",
            "職位": "高級適航主任(7)",
            "辦公室電話": "2910 6193"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "蘇啟雄 先生",
            "職位": "高級適航主任(8)",
            "辦公室電話": "2910 6088"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "胡志宏 先生",
            "職位": "高級適航主任(9)",
            "辦公室電話": "2910 6166"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "張維康 先生",
            "職位": "高級適航主任(審定)",
            "辦公室電話": "2910 6155"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "鄺建榮 先生",
            "職位": "高級適航主任(標準)",
            "辦公室電話": "2910 6165"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "李文 先生",
            "職位": "適航主任(1)",
            "辦公室電話": "2910 6199"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "林曉峯 先生",
            "職位": "適航主任(2)",
            "辦公室電話": "2910 6624"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "劉永錢 先生",
            "職位": "適航主任(4)",
            "辦公室電話": "2910 6177"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "林志強 先生",
            "職位": "適航主任(5)",
            "辦公室電話": "2910 6167"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "關定勤 先生",
            "職位": "適航主任(6)",
            "辦公室電話": "2910 6623"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "吳嘉茵 女士",
            "職位": "適航主任(7)",
            "辦公室電話": "2910 6164"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "朱文蕙 ",
            "職位": "適航主任(8)",
            "辦公室電話": "2910 6625"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,適航標準組",
            "姓名": "林淑嫻 女士",
            "職位": "適航主任(9)",
            "辦公室電話": "2910 6626"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,航空人員執照事務組",
            "姓名": "鄺德昌 先生",
            "職位": "高級航空安全事務主任(行動)",
            "辦公室電話": "2910 6087"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,航空人員執照事務組",
            "姓名": "梁國棟 先生",
            "職位": "高級適航主任(培訓及執照)",
            "辦公室電話": "2910 6154"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,航空人員執照事務組",
            "姓名": "衛子豪 先生",
            "職位": "適航主任(培訓及執照)",
            "辦公室電話": "2910 6169"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,航空人員執照事務組",
            "姓名": "鄺慶基 醫生",
            "職位": "高級醫生(航空醫學)1",
            "辦公室電話": "2910 6089"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,航空人員執照事務組",
            "姓名": "林偉業 醫生",
            "職位": "高級醫生(航空醫學)2",
            "辦公室電話": "2910 6090"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,航空人員執照事務組",
            "姓名": "梁健能 先生",
            "職位": "航空安全事務主任(行動)1",
            "辦公室電話": "2910 6091"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,航空人員執照事務組",
            "姓名": "李萬隆 先生",
            "職位": "署理航空安全事務主任(行動)2",
            "辦公室電話": "2910 6156"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,航空人員執照事務組",
            "姓名": "楊雅雯 女士",
            "職位": "助理航空安全事務主任(行動)1",
            "辦公室電話": "2910 6175"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,航空人員執照事務組",
            "姓名": "馬紹邦 先生",
            "職位": "助理航空安全事務主任(行動)2",
            "辦公室電話": "2910 6176"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,航空人員執照事務組",
            "姓名": "吳志江 先生",
            "職位": "航空人員執照行政主任",
            "辦公室電話": "2910 6064"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,航空人員執照事務組",
            "姓名": "羅素君 女士",
            "職位": "航空人員執照事務主任(1)",
            "辦公室電話": "2910 6093"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,航空人員執照事務組",
            "姓名": "呂淑嫻 女士",
            "職位": "航空人員執照事務主任(2)",
            "辦公室電話": "2910 6094"
        },
        {
            "機構": "民航處",
            "部門": "飛行標準及適航部,航空人員執照事務組",
            "姓名": "沈佩詩 女士",
            "職位": "文書主任(航空人員執照事務)",
            "辦公室電話": "2910 6095"
        },
        {
            "機構": "民航處",
            "部門": "民航處,航空交通管理部",
            "姓名": "李國柱 先生",
            "職位": "民航處助理處長(航空交通管理)",
            "辦公室電話": "2910 6988"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空交通事務及人事組",
            "姓名": "RIGHTON Peter James 先生",
            "職位": "總航空交通管制主任(航空交通事務及人事)",
            "辦公室電話": "2910 6438"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空交通事務及人事組",
            "姓名": "梁智雄 先生",
            "職位": "高級民航事務主任(技術行政)",
            "辦公室電話": "2910 6464"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空交通事務及人事組",
            "姓名": "楊軍志 先生",
            "職位": "高級民航事務主任(航管事務)1",
            "辦公室電話": "2910 6443"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空交通事務及人事組",
            "姓名": "岳百誠 先生",
            "職位": "民航事務主任(4)",
            "辦公室電話": "2910 6233"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空交通事務及人事組",
            "姓名": "葉皓然 先生",
            "職位": "署理民航事務主任(技術行政)",
            "辦公室電話": "2910 6447"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空交通事務及人事組",
            "姓名": "鄧志雄 先生",
            "職位": "署理高級航空交通事務員(行政)1",
            "辦公室電話": "2910 6478"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空交通事務及人事組",
            "姓名": "張奕康 先生",
            "職位": "高級航空交通事務員(行政)2",
            "辦公室電話": "2910 6479"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空交通事務及人事組",
            "姓名": "陳志堅 先生",
            "職位": "行政主任(航空交通管理)",
            "辦公室電話": "2910 6468"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "汪達明 先生",
            "職位": "總航空交通管制主任(訓練及安全)",
            "辦公室電話": "2910 6436"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "王子文 先生",
            "職位": "署理高級訓練經理(2)",
            "辦公室電話": "2910 6372"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "PHUA Lai Tee 女士",
            "職位": "高級空管認證訓練經理",
            "辦公室電話": "2910 8155"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "秦傑 先生",
            "職位": "高級訓練經理(4)",
            "辦公室電話": "2910 6525"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "崔鴻傑 先生",
            "職位": "訓練經理",
            "辦公室電話": "2910 6333"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "鄧勤正 先生",
            "職位": "訓練主任(塔台)",
            "辦公室電話": "2910 6381"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "BILIDT Einar 先生",
            "職位": "訓練主任(支援)1",
            "辦公室電話": "2910 6858"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "羅子聖 先生",
            "職位": "高級航空交通事務員(訓練)1",
            "辦公室電話": "2910 6376"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "王君儀 女士",
            "職位": "署理高級航空交通事務員(訓練)2",
            "辦公室電話": "2910 6373"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "鍾偉良 先生",
            "職位": "航空交通事務員(訓練行政主任)1",
            "辦公室電話": "2910 6332"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "唐思莉 女士",
            "職位": "航空交通事務員(訓練行政主任)2",
            "辦公室電話": "2910 6852"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "Alan Craig CLERY 先生",
            "職位": "署理高級安全及質素事務主任(進場)",
            "辦公室電話": "2910 6418"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "歐陽孔亮 先生",
            "職位": "高級安全及質素事務主任(航路)",
            "辦公室電話": "2910 6448"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "容耀威 先生",
            "職位": "高級安全及質素事務主任(塔台)",
            "辦公室電話": "2910 6450"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "朱志堅 先生",
            "職位": "安全及質素事務主任(1)",
            "辦公室電話": "2910 6414"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "李廷贊 先生",
            "職位": "安全及質素事務主任(2)",
            "辦公室電話": "2910 6278"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "黃艷粧 女士",
            "職位": "高級安全及質素事務助理(1)",
            "辦公室電話": "2910 6476"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "陳家欣 先生",
            "職位": "高級安全及質素事務助理(2)",
            "辦公室電話": "2910 6475"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,訓練及安全組",
            "姓名": "薛綺雯 女士",
            "職位": "高級安全及質素事務助理(3)",
            "辦公室電話": "2910 6471"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,程序及評估組",
            "姓名": "李廣義 先生",
            "職位": "總航空交通管制主任(程序及評估)",
            "辦公室電話": "2910 6434"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,程序及評估組",
            "姓名": "吳毅賢 先生",
            "職位": "高級評估主任(1)",
            "辦公室電話": "2910 6441"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,程序及評估組",
            "姓名": "林智証 先生",
            "職位": "高級民航事務主任(程序設計)",
            "辦公室電話": "2910 6409"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,程序及評估組",
            "姓名": "方亦兆 先生",
            "職位": "高級項目經理",
            "辦公室電話": "2910 6229"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,程序及評估組",
            "姓名": "周智濤 先生",
            "職位": "署理高級安全經理",
            "辦公室電話": "2910 6442"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,程序及評估組",
            "姓名": "韓子斌 先生",
            "職位": "高級民航事務主任(策略計劃)",
            "辦公室電話": "2910 6411"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,程序及評估組",
            "姓名": "Peter Michael CHADWICK 先生",
            "職位": "高級專責航空交通管制員(策略計劃)",
            "辦公室電話": "2910 6190"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,程序及評估組",
            "姓名": "李欣然 女士",
            "職位": "民航事務主任(1)",
            "辦公室電話": "2910 6453"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,程序及評估組",
            "姓名": "關芷萍 女士",
            "職位": "民航事務主任(5)",
            "辦公室電話": "2910 6461"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,程序及評估組",
            "姓名": "江詩虹 女士",
            "職位": "評估主任(5)",
            "辦公室電話": "2910 6451"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,程序及評估組",
            "姓名": "李卓賢 先生",
            "職位": "評估主任(6)",
            "辦公室電話": "2910 6513"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,程序及評估組",
            "姓名": "屈志達 先生",
            "職位": "策劃主任(1)",
            "辦公室電話": "2910 6239"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,程序及評估組",
            "姓名": "任國明 先生",
            "職位": "策劃主任(2)",
            "辦公室電話": "2910 6282"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,程序及評估組",
            "姓名": "莊綺 女士",
            "職位": "資料發佈主任",
            "辦公室電話": "2910 6252"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,程序及評估組",
            "姓名": "關惠振 先生",
            "職位": "高級航空交通事務員(航空資料管理)",
            "辦公室電話": "2910 6286"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,程序及評估組",
            "姓名": "黎穎詩 女士",
            "職位": "航空交通事務員(航空資料管理)",
            "辦公室電話": "2910 6189"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,程序及評估組",
            "姓名": "譚詠怡 女士",
            "職位": "技術支援主任(2)",
            "辦公室電話": "2910 6285"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,程序及評估組",
            "姓名": "葉秀娟 女士",
            "職位": "技術支援主任(3)",
            "辦公室電話": "2910 6287"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,技術及發展組",
            "姓名": "張麗娟 女士",
            "職位": "總航空交通管制主任(技術及發展)",
            "辦公室電話": "2910 6432"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,技術及發展組",
            "姓名": "鄧筱萍 女士",
            "職位": "高級民航事務主任(支援)2",
            "辦公室電話": "2910 6466"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,技術及發展組",
            "姓名": "容榮樂 先生",
            "職位": "署理高級民航事務主任(技術)",
            "辦公室電話": "2910 6446"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,技術及發展組",
            "姓名": "黃正宏 先生",
            "職位": "高級評估主任(2)",
            "辦公室電話": "2910 6474"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,技術及發展組",
            "姓名": "潘偉瀚 先生",
            "職位": "評估主任(1)",
            "辦公室電話": "2910 6452"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,技術及發展組",
            "姓名": "黃珮貞 女士",
            "職位": "評估主任(2)",
            "辦公室電話": "2910 6413"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,技術及發展組",
            "姓名": "麥悅欣 女士",
            "職位": "評估主任(3)",
            "辦公室電話": "2910 6502"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,技術及發展組",
            "姓名": "吳錦華 先生",
            "職位": "評估主任(4)",
            "辦公室電話": "2910 6512"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,技術及發展組",
            "姓名": "張顯章 先生",
            "職位": "評估主任(7)",
            "辦公室電話": "2910 6067"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,技術及發展組",
            "姓名": "陳榮基 先生",
            "職位": "民航事務主任(2)",
            "辦公室電話": "2910 6283"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,技術及發展組",
            "姓名": "黃振業 先生",
            "職位": "民航事務主任(3)",
            "辦公室電話": "2910 6279"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,技術及發展組",
            "姓名": "張偉瀚 先生",
            "職位": "航空交通事務員(評估及支援)",
            "辦公室電話": "2910 6412"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,技術及發展組",
            "姓名": "陳華鈿 女士",
            "職位": "航空交通事務員(系统)",
            "辦公室電話": "2910 6284"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空交通控制中心",
            "姓名": "航空交通控制中心 ",
            "職位": "當值主任",
            "辦公室電話": "2910 0117"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,機場管制塔台",
            "姓名": "機場管制塔台 ",
            "職位": "當值監督",
            "辦公室電話": "2910 6822"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,救援協調中心",
            "姓名": "救援協調中心 ",
            "職位": "當值主任",
            "辦公室電話": "2910 6813"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空資料中心",
            "姓名": "航空資料中心 ",
            "職位": "當值主任",
            "辦公室電話": "2910 6174"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,總務室",
            "姓名": "林麟源 先生",
            "職位": "文書主任",
            "辦公室電話": "2910 6487"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空通訊組",
            "姓名": "劉禮生 先生",
            "職位": "總航空通訊監督",
            "辦公室電話": "2910 6208"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空通訊組",
            "姓名": "賴建中 先生",
            "職位": "高級航空通訊監督(營運)",
            "辦公室電話": "2910 6201"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空通訊組",
            "姓名": "吳華妹 女士",
            "職位": "高級航空通訊監督(系統)",
            "辦公室電話": "2910 6211"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空通訊組",
            "姓名": "林向豪 先生",
            "職位": "署理高級航空通訊監督(訓練)",
            "辦公室電話": "2910 6200"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空通訊組",
            "姓名": "麥詠賢 女士",
            "職位": "航空通訊監督(技術支援)",
            "辦公室電話": "2910 6210"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空通訊組",
            "姓名": "邱嘉禮 先生",
            "職位": "航空通訊監督(行政及統計)",
            "辦公室電話": "2910 6204"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空通訊組",
            "姓名": "劉賜麟 先生",
            "職位": "航空通訊監督(訓練)1",
            "辦公室電話": "2910 6264"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空通訊組",
            "姓名": "駱文韜 先生",
            "職位": "署理航空通訊監督(訓練)2",
            "辦公室電話": "2910 6262"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空通訊組",
            "姓名": "賈月華 女士",
            "職位": "航空通訊監督(安全及質素)",
            "辦公室電話": "2910 6202"
        },
        {
            "機構": "民航處",
            "部門": "航空交通管理部,航空通訊組",
            "姓名": "- ",
            "職位": "當值航空固定通訊監督",
            "辦公室電話": "2910 6222"
        },
        {
            "機構": "民航處",
            "部門": "民航處,機場安全標準部",
            "姓名": "胡志光 先生",
            "職位": "民航處助理處長(機場安全標準部)",
            "辦公室電話": "2910 6501"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "黃嘉華 女士",
            "職位": "總航空安全事務主任(機場及安全監察)",
            "辦公室電話": "2910 6613"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "羅哲偉 先生",
            "職位": "高級航空安全事務主任(機場)1",
            "辦公室電話": "2910 6970"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "袁兆基 先生",
            "職位": "高級航空安全事務主任(機場)2",
            "辦公室電話": "2910 6973"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "衞兆勳 先生",
            "職位": "高級航空安全事務主任(安全監察)1",
            "辦公室電話": "2910 6980"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "彭詠詩 女士",
            "職位": "高級航空安全事務主任(安全監察)2",
            "辦公室電話": "2910 6983"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "王麗芬 女士",
            "職位": "高級民航事務主任(技術支援)",
            "辦公室電話": "2910 6627"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "潘德樂 先生",
            "職位": "高級航空安全事務主任(機場及淨空監察)",
            "辦公室電話": "2910 6147"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "黃若渝 女士",
            "職位": "署理高級民航事務主任(環境監理)",
            "辦公室電話": "2910 6677"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "司徒可怡 女士",
            "職位": "安全事務主任(安全監察)2 /12.6.18-11.9.18 兼任安全事務主任(安全監察)1",
            "辦公室電話": "2910 6985"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "羅秀君 女士",
            "職位": "航空安全事務主任(危險物品)1",
            "辦公室電話": "2910 6981"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "溫卓婷 女士",
            "職位": "航空安全事務主任(危險物品)2",
            "辦公室電話": "2910 6982"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "彭嘉豪 先生",
            "職位": "航空安全事務主任(機場)1",
            "辦公室電話": "2910 6974"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "許逸俊 先生",
            "職位": "署理航空安全事務主任(機場)2",
            "辦公室電話": "2910 6975"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "簡柏基 先生",
            "職位": "航空安全事務主任(機場)3",
            "辦公室電話": "2910 6971"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "盧衛安 先生",
            "職位": "航空安全主任(機場及淨空監察)",
            "辦公室電話": "2910 6697"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "招顯利 先生",
            "職位": "民航事務主任(環境監理)1",
            "辦公室電話": "2910 6672"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "梅偉立 先生",
            "職位": "民航事務主任(環境監理)2",
            "辦公室電話": "2910 6663"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "周麗娥 女士",
            "職位": "民航事務主任(環境監理)3",
            "辦公室電話": "2910 6662"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "譚焯偉 先生",
            "職位": "行政主任(環境監理)1",
            "辦公室電話": "2910 6671"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "江佩玲 女士",
            "職位": "行政主任(環境監理)2",
            "辦公室電話": "2910 6978"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "陳雅文 女士",
            "職位": "助理航空安全主任(機場及淨空監察)",
            "辦公室電話": "2910 6979"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "區俊禧 先生",
            "職位": "助理航空安全事務主任(危險物品)",
            "辦公室電話": "2910 6969"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "陳詠姿 女士",
            "職位": "助理安全事務主任(安全監察)",
            "辦公室電話": "2910 6955"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機場及安全監察組",
            "姓名": "黃漢紳 先生",
            "職位": "危險品督察",
            "辦公室電話": "2910 6986"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,保安組",
            "姓名": "潘綺雯 女士",
            "職位": "總民航事務主任(航空保安)",
            "辦公室電話": "2910 6968"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,保安組",
            "姓名": "黎偉雄 先生",
            "職位": "高級民航事務主任(航空保安標準)",
            "辦公室電話": "2910 6928"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,保安組",
            "姓名": "蕭月蓉 女士",
            "職位": "高級民航事務主任(航空保安支援)",
            "辦公室電話": "2910 6927"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,保安組",
            "姓名": "關浩正 先生",
            "職位": "民航事務主任(航空保安監察)1",
            "辦公室電話": "2910 6912"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,保安組",
            "姓名": "- ",
            "職位": "民航事務主任(航空保安監察)2",
            "辦公室電話": "2910 6913"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,保安組",
            "姓名": "楊愛卿 女士",
            "職位": "民航事務主任(航空保安監察)3 / 16.4.18-15.7.18兼任民航事務主任(航空保安監察)2",
            "辦公室電話": "2910 6995"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,保安組",
            "姓名": "邢益傑 先生",
            "職位": "民航事務主任(航空保安標準)1",
            "辦公室電話": "2910 6915"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,保安組",
            "姓名": "尹景岱 先生",
            "職位": "民航事務主任(航空保安標準)2",
            "辦公室電話": "2910 6917"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,保安組",
            "姓名": "曾芷欣 女士",
            "職位": "署理民航事務主任(航空保安支援)",
            "辦公室電話": "2910 6996"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,保安組",
            "姓名": "何宇瑛 女士",
            "職位": "助理民航事務主任(航空保安監察)",
            "辦公室電話": "2910 6916"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,保安組",
            "姓名": "蔡倩怡 女士",
            "職位": "助理民航事務主任(航空保安支援)",
            "辦公室電話": "2910 6914"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,保安組",
            "姓名": "譚宇江 先生",
            "職位": "助理民航事務主任(管制代理人)1",
            "辦公室電話": "2910 8423"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,保安組",
            "姓名": "張以正 先生",
            "職位": "助理民航事務主任(管制代理人)2",
            "辦公室電話": "2910 8424"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,保安組",
            "姓名": "林漢傑 先生",
            "職位": "保安督察(1)",
            "辦公室電話": "2910 6933"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,保安組",
            "姓名": "胡嘉敏 女士",
            "職位": "保安督察(2)",
            "辦公室電話": "2910 6932"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,保安組",
            "姓名": "李怡 女士",
            "職位": "保安督察(3)",
            "辦公室電話": "2910 6931"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,總務室",
            "姓名": "徐小雯 女士",
            "職位": "文書主任(機場標準)1",
            "辦公室電話": "2910 6951"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,總務室",
            "姓名": "蘇彩玉 女士",
            "職位": "文書主任(機場標準)2",
            "辦公室電話": "2910 6950"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,總務室",
            "姓名": "梁佩芝 女士",
            "職位": "助理文書主任(機場標準)1",
            "辦公室電話": "2910 6952"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,總務室",
            "姓名": "王少娟 女士",
            "職位": "助理文書主任(機場標準)2",
            "辦公室電話": "2910 6953"
        },
        {
            "機構": "民航處",
            "部門": "機場安全標準部,機組成員証辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        }
    ]
} export default CAD_CHI