const CAS_CHI = {
    "name": "民眾安全服務處",
    "head": [
        {
            "機構": "民眾安全服務處",
            "姓名": "張達賢 先生",
            "職位": "民眾安全服務處總參事",
            "辦公室電話": "3651 9310"
        },
        {
            "機構": "民眾安全服務處",
            "姓名": "方耀堂 先生",
            "職位": "署理民眾安全服務處參事",
            "辦公室電話": "3651 9311"
        }
    ],
    "inquiry": [
        {
            "機構": "民眾安全服務處",
            "服務名稱": "查詢",
            "辦公室電話": "2805 6020"
        }
    ],
    "bureau": [
        {
            "機構": "民眾安全服務處",
            "部門": "民眾安全服務處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民眾安全服務處",
            "部門": "民眾安全服務處,查詢",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民眾安全服務處",
            "部門": "民眾安全服務處,首長級人員",
            "姓名": "張達賢 先生",
            "職位": "民眾安全服務處總參事",
            "辦公室電話": "3651 9310"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "民眾安全服務處,首長級人員",
            "姓名": "方耀堂 先生",
            "職位": "署理民眾安全服務處參事",
            "辦公室電話": "3651 9311"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "民眾安全服務處,首長級人員",
            "姓名": "鍾艷 女士",
            "職位": "首席行動及訓練主任（1）",
            "辦公室電話": "3651 9312"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "民眾安全服務處,首長級人員",
            "姓名": "謝惠貞 女士",
            "職位": "署理首席行動及訓練主任（2）",
            "辦公室電話": "3651 9313"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "民眾安全服務處,首長級人員",
            "姓名": "何秀儀 先生",
            "職位": "一級私人秘書",
            "辦公室電話": "3651 9318"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "民眾安全服務處,行動組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動組,民安隊當值長官（24小時）",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動組,民安隊指揮中心（行動期間）",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民眾安全服務處",
            "部門": "民眾安全服務處,行政部",
            "姓名": "何家良 先生",
            "職位": "部門主任秘書",
            "辦公室電話": "3651 9319"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "民眾安全服務處,行政部",
            "姓名": "馮天倫 先生",
            "職位": "行政主任（會計及總務）",
            "辦公室電話": "3651 9380"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "民眾安全服務處,行政部",
            "姓名": "鄭曉鳳 女士",
            "職位": "物料供應主任",
            "辦公室電話": "3651 9390"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "民眾安全服務處,行政部",
            "姓名": "李凱詒 女士",
            "職位": "法定語文主任",
            "辦公室電話": "3651 9475"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行政部,總務及人事組",
            "姓名": "盧月霞 女士",
            "職位": "機密檔案組",
            "辦公室電話": "3651 9370"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行政部,總務及人事組",
            "姓名": "李秀雯 女士",
            "職位": "署理總務室主管",
            "辦公室電話": "3651 9371"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行政部,總務及人事組",
            "姓名": "陳啟元 先生",
            "職位": "車輛管理主管",
            "辦公室電話": "3651 9374"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行政部,紀錄組",
            "姓名": "李渭柵 女士",
            "職位": "紀錄室主管",
            "辦公室電話": "3651 9375"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行政部,會計組",
            "姓名": "鄭伊順 先生",
            "職位": "會計室主管",
            "辦公室電話": "3651 9381"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行政部,產業管理組",
            "姓名": "張進傑 先生",
            "職位": "產業管理主管",
            "辦公室電話": "3651 9384"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行政部,物料供應組",
            "姓名": "陸紅梅 女士",
            "職位": "一級物料供應員",
            "辦公室電話": "3651 9391"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行政部,訓練組",
            "姓名": "廖威文 先生",
            "職位": "訓練室主管",
            "辦公室電話": "3651 9335"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "民眾安全服務處,行動及訓練部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（總部）",
            "姓名": "黃榮光 先生",
            "職位": "高級行動及訓練主任（總部）",
            "辦公室電話": "3651 9320"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（總部）",
            "姓名": "黃蕬茹 女士",
            "職位": "行動及訓練主任（總部1）",
            "辦公室電話": "3651 9321"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（總部）",
            "姓名": "劉卓然 先生",
            "職位": "行動及訓練主任（總部2）",
            "辦公室電話": "3651 9322"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（總部）",
            "姓名": "梁志成 先生",
            "職位": "行動及訓練主任（總部3)",
            "辦公室電話": "3651 9323"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（總部）",
            "姓名": "懸空 ",
            "職位": "行動及訓練主任(總部4)",
            "辦公室電話": "3651 9324"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（培訓發展）",
            "姓名": "葉慧 女士",
            "職位": "高級行動及訓練主任（培訓發展）",
            "辦公室電話": "3651 9330"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（培訓發展）",
            "姓名": "文偉光 先生",
            "職位": "行動及訓練主任（培訓發展1）",
            "辦公室電話": "3651 9331"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（培訓發展）",
            "姓名": "龔翠冰 女士",
            "職位": "行動及訓練主任（培訓發展2）",
            "辦公室電話": "3651 9332"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（培訓發展）",
            "姓名": "陳明豐 先生",
            "職位": "行動及訓練主任（培訓發展3）",
            "辦公室電話": "3651 9333"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（港島）",
            "姓名": "陳達成 先生",
            "職位": "高級行動及訓練主任（港島）",
            "辦公室電話": "3651 9340"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（港島）",
            "姓名": "盧偉明 先生",
            "職位": "行動及訓練主任（港島1）",
            "辦公室電話": "3651 9341"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（港島）",
            "姓名": "李珮群 女士",
            "職位": "行動及訓練主任(港島2)",
            "辦公室電話": "3651 9342"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（九龍）",
            "姓名": "羅權興 先生",
            "職位": "高級行動及訓練主任（九龍）",
            "辦公室電話": "3651 9345"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（九龍）",
            "姓名": "關偉光 先生",
            "職位": "行動及訓練主任（九龍1）",
            "辦公室電話": "3651 9346"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（九龍）",
            "姓名": "黃永新 先生",
            "職位": "行動及訓練主任（九龍2）",
            "辦公室電話": "3651 9347"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（新界）",
            "姓名": "謝惠貞 女士",
            "職位": "高級行動及訓練主任（新界）",
            "辦公室電話": "3651 9350"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（新界）",
            "姓名": "翁美蘭 女士",
            "職位": "行動及訓練主任（新界1）",
            "辦公室電話": "3651 9351"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（新界）",
            "姓名": "胡文俊 先生",
            "職位": "行動及訓練主任（新界2）",
            "辦公室電話": "3651 9352"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（特遣部隊）",
            "姓名": "何永禧 先生",
            "職位": "署理高級行動及訓練主任（特遣部隊）",
            "辦公室電話": "3651 9355"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（特遣部隊）",
            "姓名": "吳焯瀚 先生",
            "職位": "行動及訓練主任（特遣部隊1）",
            "辦公室電話": "3651 9356"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（特遣部隊）",
            "姓名": "李明章 先生",
            "職位": "行動及訓練主任（特遣部隊2）",
            "辦公室電話": "3651 9357"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（支援部隊）",
            "姓名": "趙汝泰 先生",
            "職位": "高級行動及訓練主任（支援部隊）",
            "辦公室電話": "3651 9360"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（支援部隊）",
            "姓名": "陳兆暉 先生",
            "職位": "行動及訓練主任（支援部隊1）",
            "辦公室電話": "3651 9361"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（支援部隊）",
            "姓名": "懸空 ",
            "職位": "行動及訓練主任（支援部隊2）",
            "辦公室電話": "3651 9362"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（少年團）",
            "姓名": "崔嘉儀 女士",
            "職位": "高級行動及訓練主任（少年團）",
            "辦公室電話": "3651 9365"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（少年團）",
            "姓名": "洪禮文 女士",
            "職位": "行動及訓練主任（少年團1）",
            "辦公室電話": "3651 9366"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（少年團）",
            "姓名": "曾志榮 先生",
            "職位": "行動及訓練主任（少年團2）",
            "辦公室電話": "3651 9367"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（少年團）",
            "姓名": "陳明德 先生",
            "職位": "行動及訓練主任（少年團3）",
            "辦公室電話": "3651 9368"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（少年團）",
            "姓名": "陳浩恩 先生",
            "職位": "行動及訓練主任（少年團4）",
            "辦公室電話": "3651 9369"
        },
        {
            "機構": "民眾安全服務處",
            "部門": "行動及訓練部,行動及訓練組（少年團）",
            "姓名": "何德志 先生",
            "職位": "行動及訓練主任（少年團5）",
            "辦公室電話": "3651 9399"
        }
    ]
} export default CAS_CHI