const CEDD_CHI = {
    "name": "土木工程拓展署",
    "head": [
        {
            "機構": "土木工程拓展署",
            "姓名": "林世雄 先生, JP",
            "職位": "土木工程拓展署署長及礦務處處長(休假8.7.2018-11.7.2018)",
            "辦公室電話": "2762 5000"
        },
        {
            "機構": "土木工程拓展署",
            "姓名": "李偉彬 先生",
            "職位": "土木工程拓展署副署長",
            "辦公室電話": "2762 5200"
        }
    ],
    "inquiry": [
        {
            "機構": "土木工程拓展署",
            "服務名稱": "一般查詢(土木工程拓展署總部)",
            "辦公室電話": "2762 5111"
        }
    ],
    "bureau": [
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署",
            "姓名": "林世雄 先生, JP",
            "職位": "土木工程拓展署署長及礦務處處長(休假8.7.2018-11.7.2018)",
            "辦公室電話": "2762 5000"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署",
            "姓名": "羅悅芳 女士",
            "職位": "高級私人秘書 (土木工程拓展署署長)",
            "辦公室電話": "2762 5001"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,總部",
            "姓名": "李偉彬 先生",
            "職位": "土木工程拓展署副署長",
            "辦公室電話": "2762 5200"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,總部",
            "姓名": "曾少貞 女士",
            "職位": "一級私人秘書 (士木工程拓展署副署長)",
            "辦公室電話": "2762 5201"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "總部,行政科",
            "姓名": "陳焯明 先生, JP",
            "職位": "助理署長(行政)",
            "辦公室電話": "2762 5002"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "總部,行政科",
            "姓名": "蘇玉逑 女士",
            "職位": "一級私人秘書 (助理署長(行政))",
            "辦公室電話": "2762 5003"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政科,行政部",
            "姓名": "馮美珍 女士",
            "職位": "主任秘書",
            "辦公室電話": "2762 5088"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政科,行政部",
            "姓名": "郭惠如 女士",
            "職位": "副主任秘書/人事",
            "辦公室電話": "2762 5089"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政科,行政部",
            "姓名": "何恩明 先生",
            "職位": "副主任秘書/招聘及編制",
            "辦公室電話": "2762 5091"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政科,行政部",
            "姓名": "廖嘉慧 女士",
            "職位": "副主任秘書/總務",
            "辦公室電話": "2762 5090"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政科,行政部",
            "姓名": "徐依娜 女士",
            "職位": "助理文書主任/編制22 (主任秘書)",
            "辦公室電話": "2762 5095"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,招聘及編制組",
            "姓名": "葉巧儀 女士",
            "職位": "助理主任秘書/招聘1",
            "辦公室電話": "2762 5512"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,招聘及編制組",
            "姓名": "謝春葉 女士",
            "職位": "助理主任秘書/招聘2",
            "辦公室電話": "2760 5847"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,招聘及編制組",
            "姓名": "劉素芳 女士",
            "職位": "助理主任秘書/編制",
            "辦公室電話": "2762 5056"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,招聘及編制組",
            "姓名": "劉耀華 先生",
            "職位": "高級文書主任/招聘及編制",
            "辦公室電話": "2762 5116"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,招聘及編制組",
            "姓名": "戴笑蕙 女士",
            "職位": "文書主任/招聘1",
            "辦公室電話": "2762 5119"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,招聘及編制組",
            "姓名": "陳祐良 先生",
            "職位": "文書主任/招聘2",
            "辦公室電話": "2762 5117"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,招聘及編制組",
            "姓名": "陳閏花 女士",
            "職位": "文書主任/招聘3",
            "辦公室電話": "2762 5066"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,招聘及編制組",
            "姓名": "張惠賢 女士",
            "職位": "文書主任/編制1",
            "辦公室電話": "2762 5118"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,招聘及編制組",
            "姓名": "盧頌齡 女士",
            "職位": "助理文書主任/招聘11",
            "辦公室電話": "2762 5115"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,招聘及編制組",
            "姓名": "陳爰霖 女士",
            "職位": "助理文書主任/招聘12",
            "辦公室電話": "2762 5115"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,招聘及編制組",
            "姓名": "陳穎慧 女士",
            "職位": "助理文書主任/招聘21",
            "辦公室電話": "2762 5548"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,招聘及編制組",
            "姓名": "徐可兒 女士",
            "職位": "助理文書主任/招聘31",
            "辦公室電話": "2762 5407"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,招聘及編制組",
            "姓名": "曾僊詠 女士",
            "職位": "助理文書主任/招聘32",
            "辦公室電話": "3758 3428"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,招聘及編制組",
            "姓名": "懸空 ",
            "職位": "助理文書主任/編制11",
            "辦公室電話": "2762 5119"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,人事組",
            "姓名": "明思齊 女士",
            "職位": "助理主任秘書/人事1",
            "辦公室電話": "2762 5092"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,人事組",
            "姓名": "陳天欣 女士",
            "職位": "助理主任秘書/人事2",
            "辦公室電話": "2760 5890"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,人事組",
            "姓名": "潘志輝 先生",
            "職位": "高級文書主任/人事",
            "辦公室電話": "2762 5109"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,人事組",
            "姓名": "麥業瑩 女士",
            "職位": "文書主任/人事1",
            "辦公室電話": "2762 5107"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,人事組",
            "姓名": "龐潔冰 女士",
            "職位": "文書主任/人事2",
            "辦公室電話": "2762 5106"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,人事組",
            "姓名": "阮杏美 女士",
            "職位": "文書主任/人事3",
            "辦公室電話": "2762 5186"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,人事組",
            "姓名": "許美如 女士",
            "職位": "文書主任/人事4",
            "辦公室電話": "2762 5487"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,人事組",
            "姓名": "黃詠賢 女士",
            "職位": "助理文書主任/家庭資料/工作相關津貼11",
            "辦公室電話": "2762 5185"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,人事組",
            "姓名": "方詠茹 女士",
            "職位": "助理文書主任/退休及房屋福利12",
            "辦公室電話": "2762 5112"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,人事組",
            "姓名": "張淑燕 女士",
            "職位": "助理文書主任/新員工及房屋福利13",
            "辦公室電話": "2762 5185"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,人事組",
            "姓名": "吳其瑋 先生",
            "職位": "助理文書主任/評核報告21",
            "辦公室電話": "2760 5711"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,人事組",
            "姓名": "周雪梅 女士",
            "職位": "助理文書主任/評核報告及教育津貼22",
            "辦公室電話": "2760 5711"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,人事組",
            "姓名": "黃惠珠 女士",
            "職位": "助理文書主任/假期(公務員)31",
            "辦公室電話": "2762 5108"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,人事組",
            "姓名": "姚穎欣 女士",
            "職位": "助理文書主任/調職32",
            "辦公室電話": "2762 5113"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,人事組",
            "姓名": "陳敏思 女士",
            "職位": "助理文書主任/假期(非公務員合約僱員)33",
            "辦公室電話": "2762 5110"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,人事組",
            "姓名": "康耀羣 先生",
            "職位": "助理文書主任/外間工作/評核報告檔案41",
            "辦公室電話": "2762 5487"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,總務組",
            "姓名": "羅靜然 女士",
            "職位": "助理主任秘書/總務2",
            "辦公室電話": "2762 5094"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,總務組",
            "姓名": "黃貴芳 女士",
            "職位": "文書主任/總務1",
            "辦公室電話": "2762 5100"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,總務組",
            "姓名": "陳貴平 女士",
            "職位": "文書主任/總務2",
            "辦公室電話": "2762 5179"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,總務組",
            "姓名": "李秀芳 女士",
            "職位": "文書主任/技術事務",
            "辦公室電話": "2762 5097"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,總務組",
            "姓名": "黃貴芳 女士",
            "職位": "助理文書主任/總務1及署任文書主任/總務1",
            "辦公室電話": "2762 5178"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,總務組",
            "姓名": "甄頌兒 女士",
            "職位": "助理文書主任/總務2",
            "辦公室電話": "2762 5025"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,總務組",
            "姓名": "梁月明 女士",
            "職位": "助理文書主任/總務3",
            "辦公室電話": "2762 5103"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,總務組",
            "姓名": "黃美華 女士",
            "職位": "助理文書主任/技術事務2",
            "辦公室電話": "2762 5698"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,總務組",
            "姓名": "王惟豪 先生",
            "職位": "助理文書主任/技術事務3",
            "辦公室電話": "2762 5104"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,收發及運輸組",
            "姓名": "湯佩茵 女士",
            "職位": "助理主任秘書/總務 1",
            "辦公室電話": "2762 5093"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,收發及運輸組",
            "姓名": "張恩琼 女士",
            "職位": "文書主任/收發及運輸",
            "辦公室電話": "2762 5098"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,收發及運輸組",
            "姓名": "黃振強 先生",
            "職位": "助理文書主任/收發及運輸1",
            "辦公室電話": "2762 5101"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,收發及運輸組",
            "姓名": "湯樹芬 女士",
            "職位": "助理文書主任/收發及運輸2",
            "辦公室電話": "2762 5099"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,大廈管理組",
            "姓名": "黃小燕 女士",
            "職位": "高級文書主任/大廈管理",
            "辦公室電話": "2762 5096"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,大廈管理組",
            "姓名": "潘慧雯 女士",
            "職位": "文書主任/大廈管理",
            "辦公室電話": "2762 5102"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,機密檔案室",
            "姓名": "方淑貞 女士",
            "職位": "機密檔案室助理2",
            "辦公室電話": "2762 5114"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,翻譯組",
            "姓名": "吳頌祺 先生",
            "職位": "一級法定語文主任",
            "辦公室電話": "2762 5120"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,翻譯組",
            "姓名": "高宁 先生",
            "職位": "二級法定語文主任",
            "辦公室電話": "2760 5705"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,翻譯組",
            "姓名": "葉燿光 先生",
            "職位": "助理文書主任/總務4",
            "辦公室電話": "2760 5710"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政部,翻譯組",
            "姓名": "黃慧思 女士",
            "職位": "繕校員2",
            "辦公室電話": "2760 5710"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政科,會計及物料供應部",
            "姓名": "沈榮德 先生",
            "職位": "高級庫務會計師",
            "辦公室電話": "2762 5128"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政科,會計及物料供應部",
            "姓名": "林炳南 先生",
            "職位": "庫務會計師 / 1",
            "辦公室電話": "2762 5130"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政科,會計及物料供應部",
            "姓名": "馬曉玲 女士",
            "職位": "庫務會計師 / 2",
            "辦公室電話": "2760 5858"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "文秀娟 女士",
            "職位": "一級會計主任/1",
            "辦公室電話": "2762 5129"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "劉淑美 女士",
            "職位": "一級會計主任/2",
            "辦公室電話": "2762 5524"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "潘昌期 先生",
            "職位": "二級會計主任(財務管理)",
            "辦公室電話": "2762 5650"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "曾劍虹 女士",
            "職位": "高級文書主任/經常帳目",
            "辦公室電話": "2762 5647"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "勞玉萍 女士",
            "職位": "高級文書主任/工程合約",
            "辦公室電話": "2762 5141"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "陳月愛 女士",
            "職位": "文書主任/工程合約1",
            "辦公室電話": "2762 5490"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "劉細寶 女士",
            "職位": "文書主任/工程合約 2",
            "辦公室電話": "2762 5131"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "陳偉雄 先生",
            "職位": "文書主任/工程合約3",
            "辦公室電話": "2762 5138"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "林惠瑜 女士",
            "職位": "文書主任/工程合約4",
            "辦公室電話": "2762 5542"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "馮愛瑜 女士",
            "職位": "文書主任/經常帳",
            "辦公室電話": "2762 5132"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "石善萌 女士",
            "職位": "文書主任/出納及收入",
            "辦公室電話": "2762 5681"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "潘達成 先生",
            "職位": "文書主任/薪金及津貼",
            "辦公室電話": "2762 5134"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "黃奇利 先生",
            "職位": "助理文書主任/會計及物料供應部及電腦服務組",
            "辦公室電話": "2762 5575"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "熊偉玲 女士",
            "職位": "助理文書主任/經常帳1",
            "辦公室電話": "2762 5135"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "馮柏龍 先生",
            "職位": "助理文書主任/經常帳 2",
            "辦公室電話": "2762 5133"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "袁瑞霞 女士",
            "職位": "助理文書主任/薪金及津貼1",
            "辦公室電話": "2762 5133"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "胡嘉麗 女士",
            "職位": "助理文書主任/薪金及津貼2",
            "辦公室電話": "2762 5136"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "林子紅 女士",
            "職位": "助理文書主任/出納及收入",
            "辦公室電話": "2762 5142"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "鄧靜雯 女士",
            "職位": "助理文書主任/工程合約11",
            "辦公室電話": "2762 5140"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "招子駿 先生",
            "職位": "助理文書主任/工程合約1 2",
            "辦公室電話": "2762 5140"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "鄧金燕 女士",
            "職位": "助理文書主任/工程合約 2 1",
            "辦公室電話": "2760 5826"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "甄尉余 女士",
            "職位": "助理文書主任/工程合約 2 2",
            "辦公室電話": "2762 5413"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "家璐 女士",
            "職位": "助理文書主任/工程合約23",
            "辦公室電話": "2760 5826"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "吳國雄 先生",
            "職位": "助理文書主任/工程合約 3 1",
            "辦公室電話": "2762 5614"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "陳麗珍 女士",
            "職位": "助理文書主任/工程合約 3 2",
            "辦公室電話": "2762 5614"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "陳錦添 先生",
            "職位": "助理文書主任/工程合約3 3",
            "辦公室電話": "2762 5139"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "曾德豐 先生",
            "職位": "助理文書主任/工程合約4 1",
            "辦公室電話": "2760 5825"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,會計組",
            "姓名": "黃霆杉 先生",
            "職位": "助理文書主任/工程合約4 2",
            "辦公室電話": "2760 5825"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,物料供應組",
            "姓名": "梁志茵 女士",
            "職位": "物料供應主任",
            "辦公室電話": "2762 5143"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,物料供應組",
            "姓名": "溫曜鮮 女士",
            "職位": "助理物料供應主任",
            "辦公室電話": "2762 5144"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,物料供應組",
            "姓名": "陳慧倫 女士",
            "職位": "二級物料供應員/採購1",
            "辦公室電話": "2762 5145"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,物料供應組",
            "姓名": "陸家傑 先生",
            "職位": "二級物料供應員/採購 2",
            "辦公室電話": "2762 5187"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,物料供應組",
            "姓名": "高詠詩 女士",
            "職位": "二級物料供應員/合約",
            "辦公室電話": "2760 5827"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,物料供應組",
            "姓名": "吳栢全 先生",
            "職位": "二級物料供應員/非耗用品",
            "辦公室電話": "2762 5146"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "會計及物料供應部,物料供應組",
            "姓名": "馮紫晴 女士",
            "職位": "二級物料供應員/倉務",
            "辦公室電話": "2762 5127"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政科,職系管理及訓練組",
            "姓名": "陳啟泑 先生",
            "職位": "總行政主任/職系管理",
            "辦公室電話": "2762 5084"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "職系管理及訓練組,職系管理組",
            "姓名": "朱旻 先生",
            "職位": "行政主任/職系管理1",
            "辦公室電話": "2760 5831"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "職系管理及訓練組,職系管理組",
            "姓名": "林寶淇 女士",
            "職位": "行政主任/職系管理2",
            "辦公室電話": "3758 3426"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "職系管理及訓練組,職系管理組",
            "姓名": "植麗芬 女士",
            "職位": "文書主任/職系管理",
            "辦公室電話": "2762 5316"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "職系管理及訓練組,職系管理組",
            "姓名": "何嘉盈 女士",
            "職位": "助理文書主任/職系管理",
            "辦公室電話": "3758 3414"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "職系管理及訓練組,職系管理組",
            "姓名": "羅彩珠 女士",
            "職位": "打字員/職系管理",
            "辦公室電話": "3758 3415"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "職系管理及訓練組,職系管理組",
            "姓名": "黃玉盈 女士",
            "職位": "行政助理/職系管理",
            "辦公室電話": "2762 5180"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "職系管理及訓練組,訓練組",
            "姓名": "羅綺玲 女士",
            "職位": "高級訓練主任",
            "辦公室電話": "2762 5019"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "職系管理及訓練組,訓練組",
            "姓名": "梁卓祺 女士",
            "職位": "行政主任/訓練",
            "辦公室電話": "2762 5456"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "職系管理及訓練組,訓練組",
            "姓名": "潘碧珊 女士",
            "職位": "助理文書主任/訓練",
            "辦公室電話": "2762 5023"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政科,公共關係組",
            "姓名": "梁廸茵 女士",
            "職位": "高級工程師/公共關係",
            "辦公室電話": "2762 5321"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政科,公共關係組",
            "姓名": "懸空 ",
            "職位": "工程師/公共關係1",
            "辦公室電話": "2762 5083"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政科,公共關係組",
            "姓名": "張諾敏 女士",
            "職位": "工程師/公共關係2",
            "辦公室電話": "2762 5394"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政科,公共關係組",
            "姓名": "張仁鋒 先生",
            "職位": "工程師/公共關係3",
            "辦公室電話": "2762 5083"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政科,公共關係組",
            "姓名": "朱熹揚 先生",
            "職位": "行政主任/公共關係",
            "辦公室電話": "2760 5850"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政科,公共關係組",
            "姓名": "黎蕙筠 女士",
            "職位": "助理文書主任/公共關係",
            "辦公室電話": "2762 5124"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政科,技術秘書組",
            "姓名": "趙茂發 先生",
            "職位": "技術秘書/總部",
            "辦公室電話": "2762 5033"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政科,技術秘書組",
            "姓名": "梁樂思 女士",
            "職位": "工程師/技術",
            "辦公室電話": "2762 5037"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政科,技術秘書組",
            "姓名": "吳偉生 先生",
            "職位": "高級技術主任(土木工程)/總部",
            "辦公室電話": "2762 5047"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "總部,技術科",
            "姓名": "林達明 先生, JP",
            "職位": "助理署長(技術)",
            "辦公室電話": "2762 5004"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "總部,技術科",
            "姓名": "陳寶玲 女士",
            "職位": "一級私人秘書 (助理署長(技術))",
            "辦公室電話": "2762 5005"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,合約顧問組",
            "姓名": "鄭毓龍 先生",
            "職位": "高級工程師/合約顧問1",
            "辦公室電話": "2762 5021"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,合約顧問組",
            "姓名": "黎贊基 先生",
            "職位": "高級工程師/合約顧問2",
            "辦公室電話": "2762 5020"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,合約顧問組",
            "姓名": "韓植遷 先生",
            "職位": "高級工程師/合約顧問3",
            "辦公室電話": "2762 5483"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,合約顧問組",
            "姓名": "溫裕民 先生",
            "職位": "工程師/合約顧問1",
            "辦公室電話": "2762 5176"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,合約顧問組",
            "姓名": "李志健 先生",
            "職位": "工程師/合約顧問2",
            "辦公室電話": "2762 5085"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,合約顧問組",
            "姓名": "鄭傳豪 先生",
            "職位": "工程師/合約顧問3",
            "辦公室電話": "2760 5887"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,合約顧問組",
            "姓名": "羅德仁 先生",
            "職位": "高級工程督察 / 合約顧問 1",
            "辦公室電話": "2762 5022"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,合約顧問組",
            "姓名": "鄧智聰 先生",
            "職位": "高級工程督察/合約顧問2",
            "辦公室電話": "2760 5706"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,合約顧問組",
            "姓名": "卓惠泉 先生",
            "職位": "高級工程督察 / 合約顧問 3",
            "辦公室電話": "2760 5852"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,合約顧問組",
            "姓名": "楊秋鵝 女士",
            "職位": "二級私人秘書 (高級工程師/合約顧問)",
            "辦公室電話": "2760 5762"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,安全及環境顧問組",
            "姓名": "洪永淇 先生",
            "職位": "高級工程師/安全及環境顧問",
            "辦公室電話": "2762 5621"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,安全及環境顧問組",
            "姓名": "關森康 先生",
            "職位": "工程師/安全及環境顧問1",
            "辦公室電話": "2762 5156"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,安全及環境顧問組",
            "姓名": "李文耀 先生",
            "職位": "工程師/安全及環境顧問2",
            "辦公室電話": "2762 5048"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,安全及環境顧問組",
            "姓名": "莊漢文 先生",
            "職位": "工程師/安全及環境顧問3",
            "辦公室電話": "2762 5392"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,安全及環境顧問組",
            "姓名": "高繼祥 先生",
            "職位": "高級工程督察/安全及環境顧問2",
            "辦公室電話": "2760 5893"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,安全及環境顧問組",
            "姓名": "羅警文 先生",
            "職位": "高級工程督察/安全及環境顧問3",
            "辦公室電話": "2760 5746"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,安全及環境顧問組",
            "姓名": "鍾達文 先生",
            "職位": "工程督察/安全及環境顧問",
            "辦公室電話": "2762 5049"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,安全及環境顧問組",
            "姓名": "鄭林妏蕙 女士",
            "職位": "助理文書主任/高級工程師及品質管理及標準/高級工程師/安全及環境顧問",
            "辦公室電話": "2760 5799"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,品質管理及標準組",
            "姓名": "劉國燕 女士",
            "職位": "高級工程師/品質管理及標準",
            "辦公室電話": "2762 5081"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,品質管理及標準組",
            "姓名": "黃熹熹 女士",
            "職位": "工程師/品質管理及標準1",
            "辦公室電話": "2762 5460"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,品質管理及標準組",
            "姓名": "懸空 ",
            "職位": "工程師/品質管理及標準2",
            "辦公室電話": "2762 5467"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,品質管理及標準組",
            "姓名": "鄭林妏蕙 女士",
            "職位": "助理文書主任/高級工程師及品質管理及標準/高級工程師/安全及環境顧問",
            "辦公室電話": "2760 5799"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,電腦服務組",
            "姓名": "董振然 先生",
            "職位": "高級工程師/電腦服務",
            "辦公室電話": "2762 5074"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,電腦服務組",
            "姓名": "張德輝 先生",
            "職位": "系統經理/電腦事務",
            "辦公室電話": "2762 5320"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,電腦服務組",
            "姓名": "周俊穎 先生",
            "職位": "工程師/電腦服務1",
            "辦公室電話": "2762 5322"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,電腦服務組",
            "姓名": "陳凱華 先生",
            "職位": "工程師/電腦服務2",
            "辦公室電話": "2762 5034"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,電腦服務組",
            "姓名": "李榮聰 先生",
            "職位": "首席技術主任/電腦服務",
            "辦公室電話": "2762 5031"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,電腦服務組",
            "姓名": "陳焯彬 先生",
            "職位": "高級技術主任/電腦服務1",
            "辦公室電話": "2762 5076"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,電腦服務組",
            "姓名": "黃奇利 先生",
            "職位": "助理文書主任/會計及物料供應部及電腦服務組",
            "辦公室電話": "2762 5575"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,環境美化組",
            "姓名": "陳如意 女士",
            "職位": "高級園境師/總部1",
            "辦公室電話": "2762 5075"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,環境美化組",
            "姓名": "周蕙芬 女士",
            "職位": "高級園境師/總部2",
            "辦公室電話": "2760 5782"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,環境美化組",
            "姓名": "夏敏端 女士",
            "職位": "園境師/總部1",
            "辦公室電話": "2762 5613"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,環境美化組",
            "姓名": "陸德明 先生",
            "職位": "園境師/總部2",
            "辦公室電話": "2762 5165"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,環境美化組",
            "姓名": "劉凱欣 女士",
            "職位": "園境師/總部3",
            "辦公室電話": "2762 5680"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,環境美化組",
            "姓名": "陳鳳瑶 女士",
            "職位": "園境師/總部4",
            "辦公室電話": "2760 5721"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,環境美化組",
            "姓名": "廖曉君 先生",
            "職位": "園境師/總部5",
            "辦公室電話": "2762 5166"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,環境美化組",
            "姓名": "梁俊豪 先生",
            "職位": "園境師/總部6",
            "辦公室電話": "2762 5499"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,環境美化組",
            "姓名": "陳銘芝 女士",
            "職位": "園境師/總部7",
            "辦公室電話": "2760 5839"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,環境美化組",
            "姓名": "譚浩賢 先生",
            "職位": "高級技術主任(建築)",
            "辦公室電話": "2762 5061"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,環境美化組",
            "姓名": "梁智頴 先生",
            "職位": "一級農林督察(1)",
            "辦公室電話": "2762 5458"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,環境美化組",
            "姓名": "林泉 先生",
            "職位": "一級農林督察(2)",
            "辦公室電話": "2762 5491"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,環境美化組",
            "姓名": "鍾接有 先生",
            "職位": "一級農務督察(3)",
            "辦公室電話": "2760 5853"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,環境美化組",
            "姓名": "馬志昭 先生",
            "職位": "一級農務督察(4)",
            "辦公室電話": "2762 5121"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,環境美化組",
            "姓名": "莫敏怡 女士",
            "職位": "助理文書主任/發展/行政",
            "辦公室電話": "2762 5164"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,測量部",
            "姓名": "蕭慧儀 女士",
            "職位": "總土地測量師",
            "辦公室電話": "2309 5000"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,測量部",
            "姓名": "王偉富 先生",
            "職位": "總測量主任 (工程)",
            "辦公室電話": "2309 5002"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,測量部",
            "姓名": "凌偉明 先生",
            "職位": "首席測量主任(工程)/總部",
            "辦公室電話": "2309 5003"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,測量部",
            "姓名": "陳諾名 女士",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2309 5026"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,測量部",
            "姓名": "杜麗華 女士",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2322 8757"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "技術科,測量部",
            "姓名": "駱詠詩 女士",
            "職位": "助理文書主任2 (總土地測量師)",
            "辦公室電話": "2309 5001"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "喬佩華 女士",
            "職位": "高級土地測量師/土力工程",
            "辦公室電話": "2309 5007"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "郭子慧 女士",
            "職位": "土地測量師/九龍及新界",
            "辦公室電話": "2309 5063"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "謝國威 先生",
            "職位": "土地測量師/港島及離島",
            "辦公室電話": "2309 5050"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "吳子健 先生",
            "職位": "土地測量師/航空測量",
            "辦公室電話": "2309 5035"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "李建宗 先生",
            "職位": "土地測量師/項目及顧問",
            "辦公室電話": "2309 5011"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "何錫祥 先生",
            "職位": "首席測量主任(工程)/九龍及新界",
            "辦公室電話": "2309 5060"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "盧智亮 先生",
            "職位": "首席測量主任(工程)/港島及離島",
            "辦公室電話": "2309 5067"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "眭玉雲 先生",
            "職位": "首席測量主任(工程)/航空測量",
            "辦公室電話": "2309 5038"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "屈永基 先生",
            "職位": "首席測量主任(工程)/項目及顧問",
            "辦公室電話": "2309 5012"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "鄭嘉亮 先生",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2309 5044"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "何德輝 先生",
            "職位": "高級測量主任 ( 工程 )",
            "辦公室電話": "2309 5065"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "何煥章 先生",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2309 5085"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "吳桂華 先生",
            "職位": "高級測量主任 ( 工程 )",
            "辦公室電話": "2309 5959"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "林紹貽 先生",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2309 5069"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "梁健強 先生",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2309 5057"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "伍健恆 先生",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2309 5039"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "吳純正 先生",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2309 5066"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "簡元太 先生",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2309 5061"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "黃培林 先生",
            "職位": "高級測量主任 ( 工程 )",
            "辦公室電話": "2309 5027"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量一組",
            "姓名": "邱慈鼎 先生",
            "職位": "高級測量主任 (工程)",
            "辦公室電話": "2309 5070"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "謝偉健 先生",
            "職位": "高級土地測量師/土木工程",
            "辦公室電話": "2309 5008"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "卓越威 先生",
            "職位": "土地測量師/海港工程及填料管理",
            "辦公室電話": "2309 5055"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "何麗華 女士",
            "職位": "土地測量師/技術支援",
            "辦公室電話": "2309 5077"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "梁淑玲 女士",
            "職位": "土地測量師/地理信息",
            "辦公室電話": "2309 5033"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "蔡濱 先生",
            "職位": "土地測量師/土地工程及拓展",
            "辦公室電話": "2309 5051"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "彭美好 女士",
            "職位": "首席測量主任(工程)/海港工程及填料管理",
            "辦公室電話": "2309 5036"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "林榮 先生",
            "職位": "首席測量主任(工程)/技術支援及地理信息",
            "辦公室電話": "2309 5041"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "周錦發 先生",
            "職位": "首席測量主任(工程)/土地工程及拓展",
            "辦公室電話": "2309 5056"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "黎偉源 先生",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2309 5040"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "陳翠蓮 女士",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2309 5062"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "禤啟德 先生",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2309 5045"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "劉忠全 先生",
            "職位": "高級測量主任( 工程 )",
            "辦公室電話": "2309 5049"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "黎翰揚 先生",
            "職位": "高級測量主任 ( 工程 )",
            "辦公室電話": "2309 5034"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "林明傑 先生",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2309 5048"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "梁秉勳 先生",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2309 5052"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "吳文樹 先生",
            "職位": "高級測量主任 (工程)",
            "辦公室電話": "2309 5058"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "顏繼宗 先生",
            "職位": "高級測量主任 ( 工程 )",
            "辦公室電話": "2309 5053"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "石錦華 先生",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2309 5073"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "蕭得安 先生",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2309 5028"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "張源美 先生",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2309 5054"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,測量二組",
            "姓名": "王軍宗 先生",
            "職位": "高級測量主任(工程)",
            "辦公室電話": "2309 5059"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,總務",
            "姓名": "韋秀芬 女士",
            "職位": "文書主任 (測量部)",
            "辦公室電話": "2309 5005"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "測量部,總務",
            "姓名": "陳靜嫻 女士",
            "職位": "助理文書主任1(測量部)",
            "辦公室電話": "2309 5006"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "總部,拓展科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "土木工程拓展署",
            "部門": "拓展科,總部",
            "姓名": "蔡榮興 先生",
            "職位": "總工程師/總部",
            "辦公室電話": "2762 5057"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "拓展科,總部",
            "姓名": "陳醒嫺 女士",
            "職位": "二級私人秘書",
            "辦公室電話": "2762 5058"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "總部,工程及有關顧問公司遴選委員會組",
            "姓名": "黃鎮健 先生",
            "職位": "高級工程師/工程顧問遴選委員會",
            "辦公室電話": "2762 5018"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "總部,工程及有關顧問公司遴選委員會組",
            "姓名": "懸空 ",
            "職位": "工程師/工程顧問遴選委員會",
            "辦公室電話": "2762 5173"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "總部,工程及有關顧問公司遴選委員會組",
            "姓名": "韋小容 女士",
            "職位": "二級私人秘書 (高級工程師/工程顧問遴選委員會)",
            "辦公室電話": "2762 5161"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "總部,城市規劃組",
            "姓名": "吳國添 先生",
            "職位": "高級城市規劃師/城市規劃",
            "辦公室電話": "2762 5070"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "總部,城市規劃組",
            "姓名": "鄭穎 先生",
            "職位": "工程師/城市規劃",
            "辦公室電話": "2762 5653"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "總部,城市規劃組",
            "姓名": "陳醒嫺 女士",
            "職位": "二級私人秘書",
            "辦公室電話": "2762 5058"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "總部,策劃組",
            "姓名": "王仲邦 先生",
            "職位": "高級工程師/策劃1",
            "辦公室電話": "2762 5078"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "總部,策劃組",
            "姓名": "吳加林 先生",
            "職位": "高級工程師/策劃2",
            "辦公室電話": "2762 5157"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "總部,策劃組",
            "姓名": "黃凱盈 女士",
            "職位": "工程師/策劃1",
            "辦公室電話": "2762 5188"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "總部,策劃組",
            "姓名": "符彥欣 女士",
            "職位": "工程師/策劃2",
            "辦公室電話": "2762 5079"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "總部,策劃組",
            "姓名": "黃仲文 先生",
            "職位": "工程師/策劃3",
            "辦公室電話": "2762 5080"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "總部,策劃組",
            "姓名": "馮筱黃 先生",
            "職位": "工程項目統籌",
            "辦公室電話": "2762 5655"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "總部,策劃組",
            "姓名": "莫敏怡 女士",
            "職位": "助理文書主任/發展/行政",
            "辦公室電話": "2762 5164"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土木工程處",
            "姓名": "劉俊傑 先生, JP",
            "職位": "土木工程處處長",
            "辦公室電話": "2762 5641"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土木工程處",
            "姓名": "黃志斌 先生",
            "職位": "土木工程處副處長(海港及土地)",
            "辦公室電話": "2762 5006"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土木工程處",
            "姓名": "胡泰安 先生",
            "職位": "土木工程處副處長(工程及環境管理)",
            "辦公室電話": "2762 5008"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土木工程處",
            "姓名": "鄧啟恩 先生",
            "職位": "總工程師/特別項目",
            "辦公室電話": "2762 5665"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土木工程處",
            "姓名": "曹榮華 先生",
            "職位": "技術秘書/土木工程處",
            "辦公室電話": "2762 5086"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土木工程處",
            "姓名": "陳志煒 先生",
            "職位": "工程師/土木工程處",
            "辦公室電話": "2762 5488"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土木工程處",
            "姓名": "羅敬群 女士",
            "職位": "一級私人秘書 (土木工程處處長)",
            "辦公室電話": "2762 5295"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土木工程處",
            "姓名": "馮碧露 女士",
            "職位": "一級私人秘書 (土木工程處副處長(海港及土地))",
            "辦公室電話": "2762 5009"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土木工程處",
            "姓名": "陳媛婷 女士",
            "職位": "一級私人秘書 (土木工程處副處長(工程及環境管理))",
            "辦公室電話": "2762 5007"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土木工程處",
            "姓名": "馮綺薇 女士",
            "職位": "二級私人秘書 (技術秘書/土木工程處及技術秘書/土力工程處)",
            "辦公室電話": "2762 5319"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,填料管理部",
            "姓名": "莫鵬程 先生",
            "職位": "總工程師/填料管理",
            "辦公室電話": "2762 5555"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,填料管理部",
            "姓名": "黃翠瓊 女士",
            "職位": "二級私人秘書 (總工程師/填料管理)",
            "辦公室電話": "2762 5566"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,策略一組",
            "姓名": "黎沛良 先生",
            "職位": "高級工程師/策略1",
            "辦公室電話": "2762 5521"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,策略一組",
            "姓名": "盧志華 先生",
            "職位": "工程師/策略4",
            "辦公室電話": "2762 5543"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,策略一組",
            "姓名": "李潔文 女士",
            "職位": "工程師/策略5",
            "辦公室電話": "2762 5540"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,策略一組",
            "姓名": "董潤輝 先生",
            "職位": "高級工程督察/策略1",
            "辦公室電話": "2562 8787"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,策略一組",
            "姓名": "陳天培 先生",
            "職位": "助理工程督察/策略1",
            "辦公室電話": "9308 6312"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,策略二組",
            "姓名": "盧成瑞 先生",
            "職位": "高級工程師/策略2",
            "辦公室電話": "2762 5544"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,策略二組",
            "姓名": "鄺旭暉 先生",
            "職位": "工程師/策略1",
            "辦公室電話": "2762 5600"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,策略二組",
            "姓名": "王凱珊 女士",
            "職位": "工程師/策略2",
            "辦公室電話": "2762 5547"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,策略二組",
            "姓名": "歐陽卓華 先生",
            "職位": "工程師/策略3",
            "辦公室電話": "2762 5610"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程一組",
            "姓名": "懸空 ",
            "職位": "高級工程師/工程1",
            "辦公室電話": "2762 5559"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程一組",
            "姓名": "鄭惠文 先生",
            "職位": "工程師/工程5",
            "辦公室電話": "3758 3425"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程一組",
            "姓名": "翁麗君 女士",
            "職位": "工程師/工程10",
            "辦公室電話": "2762 5580"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程一組",
            "姓名": "李玉霞 女士",
            "職位": "工程師/工程11",
            "辦公室電話": "2762 5609"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程一組",
            "姓名": "項頌麟 先生",
            "職位": "助理工程督察/工程一組",
            "辦公室電話": "2760 5708"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程二組",
            "姓名": "何希言 先生",
            "職位": "高級工程師/工程2",
            "辦公室電話": "2762 5602"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程二組",
            "姓名": "張嘉俊 先生",
            "職位": "工程師/工程9",
            "辦公室電話": "2762 5589 "
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程二組",
            "姓名": "陳海康 先生",
            "職位": "工程師/工程14",
            "辦公室電話": "2762 5585"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程二組",
            "姓名": "梁栢泉 先生",
            "職位": "工程項目統籌/工程1",
            "辦公室電話": "2762 5601"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程二組",
            "姓名": "黎永強 先生",
            "職位": "高級工程督察/工程2",
            "辦公室電話": "6271 4860"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程二組",
            "姓名": "陳帝珊 先生",
            "職位": "工程督察/工程二組(1)",
            "辦公室電話": "2762 5041"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程二組",
            "姓名": "高健民 先生",
            "職位": "工程督察/工程二組(2)(休假26.6.2018-26.7.2018)",
            "辦公室電話": "6340 3476"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程二組",
            "姓名": "陳錦波 先生",
            "職位": "助理工程督察/工程二組(1)",
            "辦公室電話": "6340 3478"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程二組",
            "姓名": "何江濤 先生",
            "職位": "助理工程督察/工程二組(2)及署任工程督察/工程二組(2)(26.6.2018-26.7.2018)",
            "辦公室電話": "2430 1152"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程三組",
            "姓名": "施祥樣 先生",
            "職位": "高級工程師/工程3",
            "辦公室電話": "2762 5577"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程三組",
            "姓名": "譚家雯 女士",
            "職位": "工程師/工程4",
            "辦公室電話": "2760 5836"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程三組",
            "姓名": "鄧苑祺 女士",
            "職位": "工程師/工程6",
            "辦公室電話": "2762 5549"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程五組",
            "姓名": "林志權 先生",
            "職位": "高級工程師/工程5",
            "辦公室電話": "2762 5588"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程五組",
            "姓名": "劉綺媚 女士",
            "職位": "工程師/工程3",
            "辦公室電話": "2762 5581"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程五組",
            "姓名": "陳毅智 先生",
            "職位": "工程師/工程7",
            "辦公室電話": "2762 5307"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程五組",
            "姓名": "梁偉立 先生",
            "職位": "工程師/工程8",
            "辦公室電話": "2760 5822"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程五組",
            "姓名": "周伯偉 先生",
            "職位": "高級工程督察/工程5",
            "辦公室電話": "2623 9267"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程五組",
            "姓名": "唐耀邦 先生",
            "職位": "工程督察/工程五組(1)",
            "辦公室電話": "2623 9267"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程五組",
            "姓名": "陳愛和 先生",
            "職位": "工程督察/工程五組(2)",
            "辦公室電話": "2404 9008"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程五組",
            "姓名": "廖子輝 先生",
            "職位": "工程督察/工程五組(3)",
            "辦公室電話": "2562 8787"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程五組",
            "姓名": "陶錦源 先生",
            "職位": "助理工程督察/工程五組(1)",
            "辦公室電話": "2623 9267"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程五組",
            "姓名": "江文景 先生",
            "職位": "助理工程督察/工程五組(2)",
            "辦公室電話": "9464 9706"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程五組",
            "姓名": "陳志浩 先生",
            "職位": "助理工程督察/工程五組(3)",
            "辦公室電話": "2404 9008"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程五組",
            "姓名": "黃永明 先生",
            "職位": "助理工程督察/工程五組(4)",
            "辦公室電話": "2623 9267"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工程五組",
            "姓名": "蘇國基 先生",
            "職位": "助理工程督察/工程五組(5)",
            "辦公室電話": "2562 8787"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,繪圖室",
            "姓名": "梁富榮 先生",
            "職位": "首席技術主任(土木工程)",
            "辦公室電話": "2762 5587"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,繪圖室",
            "姓名": "林偉樂 先生",
            "職位": "高級技術主任(土木工程)1",
            "辦公室電話": "2762 5591"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,繪圖室",
            "姓名": "吳朝威 先生",
            "職位": "高級技術主任(土木工程)2",
            "辦公室電話": "2762 5590"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,繪圖室",
            "姓名": "陳成光 先生",
            "職位": "高級技術主任(土木工程)3",
            "辦公室電話": "2762 5596"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,繪圖室",
            "姓名": "關淑美 女士",
            "職位": "高級技術主任(土木工程)4",
            "辦公室電話": "2762 5593"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,工料測量",
            "姓名": "關健忠 先生",
            "職位": "高級測量主任(工料測量)",
            "辦公室電話": "2762 5325"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,總務組",
            "姓名": "方錦蘭 女士",
            "職位": "文書主任(填料管理)",
            "辦公室電話": "2762 5598"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,總務組",
            "姓名": "蕭潔華 女士",
            "職位": "助理文書主任 (填料管理)",
            "辦公室電話": "2760 5846"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "填料管理部,總務組",
            "姓名": "李蘭芳 女士",
            "職位": "助理文書主任 (填料管理)",
            "辦公室電話": "2762 5597"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,土地工程部",
            "姓名": "劉鎮達 先生",
            "職位": "總工程師/土地工程",
            "辦公室電話": "2762 5620"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,土地工程部",
            "姓名": "鄭淑儀 女士",
            "職位": "二級私人秘書 (總工程師/土地工程)",
            "辦公室電話": "2762 5678"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第一組",
            "姓名": "黃啟聰 先生",
            "職位": "高級工程師/1",
            "辦公室電話": "2762 5515"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第一組",
            "姓名": "陳敏盈 女士",
            "職位": "工程師/11",
            "辦公室電話": "2762 5677"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第一組",
            "姓名": "何雁玲 女士",
            "職位": "工程師/12",
            "辦公室電話": "2762 5327"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第一組",
            "姓名": "李興智 先生",
            "職位": "工程師/14",
            "辦公室電話": "2762 5676"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第一組",
            "姓名": "劉永邵 先生",
            "職位": "高級工程督察",
            "辦公室電話": "6206 1606"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第一組",
            "姓名": "郭兆昌 先生",
            "職位": "助理工程督察 /11",
            "辦公室電話": "2757 7802"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第三組",
            "姓名": "文景良 先生",
            "職位": "高級工程師/3",
            "辦公室電話": "2762 5622"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第三組",
            "姓名": "林佩茹 女士",
            "職位": "工程師/32",
            "辦公室電話": "2762 5662"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第三組",
            "姓名": "趙詠琪 女士",
            "職位": "工程師/ 33",
            "辦公室電話": "2762 5624"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第四組",
            "姓名": "鍾雙怡 女士",
            "職位": "高級工程師/4",
            "辦公室電話": "2762 5628"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第四組",
            "姓名": "利啓泰 先生",
            "職位": "工程師/41",
            "辦公室電話": "2762 5331"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第四組",
            "姓名": "盧雪兒 女士",
            "職位": "工程師/42",
            "辦公室電話": "2762 5666"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第四組",
            "姓名": "姚慧燕 女士",
            "職位": "工程師/43",
            "辦公室電話": "2762 5671"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第四組",
            "姓名": "林佩雯 女士",
            "職位": "工程師/45",
            "辦公室電話": "2762 5670"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第四組",
            "姓名": "陳蔚賢 女士",
            "職位": "工程師/46",
            "辦公室電話": "2762 5672"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第四組",
            "姓名": "何柏芳 先生",
            "職位": "助理工程督察 /41",
            "辦公室電話": "2672 5192"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第四組",
            "姓名": "李英傑 先生",
            "職位": "助理工程督察/42",
            "辦公室電話": "6206 1605"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第五組",
            "姓名": "鄧漢章 先生",
            "職位": "高級工程師/5",
            "辦公室電話": "2762 5623"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第五組",
            "姓名": "鄧懷德 先生",
            "職位": "工程師/54",
            "辦公室電話": "2762 5659"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第五組",
            "姓名": "李若詩 女士",
            "職位": "工程師/55",
            "辦公室電話": "2762 5668"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第五組",
            "姓名": "劉永邵 先生",
            "職位": "高級工程督察",
            "辦公室電話": "6206 1606"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第五組",
            "姓名": "梁啓強 先生",
            "職位": "工程督察 /51",
            "辦公室電話": "2762 5397"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第六組",
            "姓名": "林秀榮 女士",
            "職位": "高級工程師/6",
            "辦公室電話": "2762 5665"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第六組",
            "姓名": "俞俊達 先生",
            "職位": "工程師/61",
            "辦公室電話": "2762 5679"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第六組",
            "姓名": "湯知軒 先生",
            "職位": "工程師/63",
            "辦公室電話": "2762 5674"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第六組",
            "姓名": "懸空 ",
            "職位": "工程師/64",
            "辦公室電話": "2762 5658"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第六組",
            "姓名": "莊淑萍 女士",
            "職位": "工程項目統籌/62",
            "辦公室電話": "2762 5664"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第六組",
            "姓名": "黃洪亮 先生",
            "職位": "高級工程督察",
            "辦公室電話": "5560 3752"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第六組",
            "姓名": "郭紹基 先生",
            "職位": "工程督察 /62",
            "辦公室電話": "5560 3751"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第六組",
            "姓名": "陳偉森 先生",
            "職位": "工程督察/63",
            "辦公室電話": "5560 3753"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第六組",
            "姓名": "梁啓鵬 先生",
            "職位": "助理工程督察/61",
            "辦公室電話": "5560 3755"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第六組",
            "姓名": "李裕康 先生",
            "職位": "助理工程督察/62",
            "辦公室電話": "5560 3775"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第六組",
            "姓名": "駱健斌 先生",
            "職位": "助理工程督察/63",
            "辦公室電話": "5560 3778"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第七組",
            "姓名": "林偉健 先生",
            "職位": "高級工程師/7",
            "辦公室電話": "2762 5513"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第七組",
            "姓名": "林秀榮 女士",
            "職位": "工程師/71及署任高級工程師/6 (14.4.2018-13.7.2018)",
            "辦公室電話": "2762 5674"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第七組",
            "姓名": "韋玥華 女士",
            "職位": "工程師72",
            "辦公室電話": "2762 5067"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第七組",
            "姓名": "袁偉奇 先生",
            "職位": "工程師 /73",
            "辦公室電話": "2760 5781"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第七組",
            "姓名": "黃洪亮 先生",
            "職位": "高級工程督察",
            "辦公室電話": "5560 3752"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第七組",
            "姓名": "潘鏡昇 先生",
            "職位": "工程督察 /41",
            "辦公室電話": "2717 3094"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第七組",
            "姓名": "袁建民 先生",
            "職位": "工程督察 /71",
            "辦公室電話": "5560 3774"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第七組",
            "姓名": "許兆豐 先生",
            "職位": "助理工程督察 /71",
            "辦公室電話": "5560 3779"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第七組",
            "姓名": "劉仕坤 先生",
            "職位": "助理工程督察 /72",
            "辦公室電話": "5560 3756"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第七組",
            "姓名": "方向榮 先生",
            "職位": "助理工程督察 /73",
            "辦公室電話": "5560 3751"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第八組",
            "姓名": "鄭綺碧 女士",
            "職位": "工程師/81",
            "辦公室電話": "2762 5645"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,第八組",
            "姓名": "李浩然 先生",
            "職位": "工程項目統籌/82",
            "辦公室電話": "2762 5669"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,環境美化組",
            "姓名": "吳少文 先生",
            "職位": "高級園境師/1",
            "辦公室電話": "2762 5684"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,環境美化組",
            "姓名": "沈世俊 先生",
            "職位": "園境師/3",
            "辦公室電話": "2762 5516"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,環境美化組",
            "姓名": "鄧立明 先生",
            "職位": "園境師/4",
            "辦公室電話": "2762 5323"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,環境美化組",
            "姓名": "張美馨 女士",
            "職位": "園境師工程項目",
            "辦公室電話": "2762 5517"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,環境美化組",
            "姓名": "陳國祥 先生",
            "職位": "農林督察",
            "辦公室電話": "2762 5657"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,繪圖室",
            "姓名": "鄧顯達 先生",
            "職位": "首席技術主任(土木工程)",
            "辦公室電話": "2762 5675"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,繪圖室",
            "姓名": "李妙顏 女士",
            "職位": "高級技術主任(土木工程)/1",
            "辦公室電話": "2762 5311"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,繪圖室",
            "姓名": "程文亮 先生",
            "職位": "高級技術主任(土木工程)/2",
            "辦公室電話": "2762 5310"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,繪圖室",
            "姓名": "陳雪芳 女士",
            "職位": "高級技術主任(土木工程)/3",
            "辦公室電話": "2762 5312"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,繪圖室",
            "姓名": "凌文豐 先生",
            "職位": "高級技術主任(土木工程)/4",
            "辦公室電話": "2762 5309"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,繪圖室",
            "姓名": "程勝山 先生",
            "職位": "高級技術主任(土木工程)/5",
            "辦公室電話": "2762 5313"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,工料測量",
            "姓名": "李智堅 先生",
            "職位": "高級測量主任(工料)/1",
            "辦公室電話": "2760 5855"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,工料測量",
            "姓名": "吳文傑 先生",
            "職位": "高級測量主任(工料)/2",
            "辦公室電話": "2762 5366"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,綠化工程",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土地工程部,總務組",
            "姓名": "懸空 ",
            "職位": "助理文書主任(土地工程部)",
            "辦公室電話": "2762 5683"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,海港工程部",
            "姓名": "陳偉杰 先生",
            "職位": "總工程師/海港工程",
            "辦公室電話": "2762 5630"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,海港工程部",
            "姓名": "吳翠芬 女士",
            "職位": "二級私人秘書 (總工程師/海港工程)",
            "辦公室電話": "2762 5631"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修一組",
            "姓名": "羅寶儀 女士",
            "職位": "高級工程師/維修1",
            "辦公室電話": "2762 5627"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修一組",
            "姓名": "洪家駒 先生",
            "職位": "工程師/維修1A",
            "辦公室電話": "2762 5536"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修一組",
            "姓名": "譚文棣 女士",
            "職位": "工程師/維修1C",
            "辦公室電話": "2762 5574"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修一組",
            "姓名": "區偉良 先生",
            "職位": "工程師/維修1D",
            "辦公室電話": "2762 5569"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修一組",
            "姓名": "嚴仲傑 先生",
            "職位": "高級工程督察/維修1D",
            "辦公室電話": "2717 3094"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修一組",
            "姓名": "李啟新 先生",
            "職位": "工程督察/M1A",
            "辦公室電話": "2349 1030"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修一組",
            "姓名": "蘇耀輝 先生",
            "職位": "工程督察/M1C",
            "辦公室電話": "2349 1106"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修一組",
            "姓名": "雷文康 先生",
            "職位": "助理工程督察/M1A",
            "辦公室電話": "6276 0298"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修一組",
            "姓名": "李健成 先生",
            "職位": "助理工程督察/M1C",
            "辦公室電話": "2349 1106"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修一組",
            "姓名": "莫錦澤 先生",
            "職位": "助理工程督察/M1D",
            "辦公室電話": "2717 3094"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修二組",
            "姓名": "梁池歡 先生",
            "職位": "高級工程師/維修2",
            "辦公室電話": "2762 5553"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修二組",
            "姓名": "唐沛詩 女士",
            "職位": "工程師/維修2A(借調機場管理局10.4.2018-9.10.2018)",
            "辦公室電話": "2762 5595"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修二組",
            "姓名": "林浩賢 先生",
            "職位": "工程師/維修2B",
            "辦公室電話": "2762 5308"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修二組",
            "姓名": "杜嘉榮 先生",
            "職位": "工程師/維修2D",
            "辦公室電話": "2762 5571"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修二組",
            "姓名": "蔣循藝 女士",
            "職位": "工程師/維修2E",
            "辦公室電話": "2760 5739"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修二組",
            "姓名": "何文軒 先生",
            "職位": "助理工程師/維修2C",
            "辦公室電話": "2762 5455"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修二組",
            "姓名": "周偉強 先生",
            "職位": "工程督察/M2B(1)",
            "辦公室電話": "2349 1110"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修二組",
            "姓名": "黎居賢 先生",
            "職位": "工程督察/M2B(2)",
            "辦公室電話": "9819 0122"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修二組",
            "姓名": "劉鎮成 先生",
            "職位": "工程督察/M 2C",
            "辦公室電話": "2349 1110"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修二組",
            "姓名": "楊樹榮 先生",
            "職位": "工程督察/M 2D",
            "辦公室電話": "2349 1082"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修二組",
            "姓名": "陳汝佳 先生",
            "職位": "工程督察/M 2E",
            "辦公室電話": "2349 1150"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修二組",
            "姓名": "梁廣偉 先生",
            "職位": "助理工程督察/M2B",
            "辦公室電話": "6276 0300"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修二組",
            "姓名": "黎天壽 先生",
            "職位": "助理工程督察/M2B(2)",
            "辦公室電話": "2717 3094"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修二組",
            "姓名": "曾世傑 先生",
            "職位": "助理工程督察/M2C",
            "辦公室電話": "2618 5166"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修二組",
            "姓名": "張樂傑 先生",
            "職位": "助理工程督察/M2D",
            "辦公室電話": "9630 2631"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修二組",
            "姓名": "謝廣源 先生",
            "職位": "助理工程督察/M 2E(1)",
            "辦公室電話": "9630 3290"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,維修二組",
            "姓名": "劉勝強 先生",
            "職位": "助理工程督察/M 2E(12)",
            "辦公室電話": "2349 1150"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,區域組",
            "姓名": "黃志勇 先生",
            "職位": "高級工程師/區域",
            "辦公室電話": "2762 5568"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,區域組",
            "姓名": "馮彩嬋 女士",
            "職位": "工程師/區域1",
            "辦公室電話": "2762 5563"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,區域組",
            "姓名": "陳聰 先生",
            "職位": "工程師/區域2",
            "辦公室電話": "2762 5578"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,區域組",
            "姓名": "邱潔愉 女士",
            "職位": "工程師/區域 3",
            "辦公室電話": "2762 5584"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,區域組",
            "姓名": "梁偉國 先生",
            "職位": "高級工程督察/潛水A",
            "辦公室電話": "2762 5482"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,區域組",
            "姓名": "徐文靄 先生",
            "職位": "高級工程督察/潛水B",
            "辦公室電話": "2762 5318"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,區域組",
            "姓名": "懸空 ",
            "職位": "工程督察/潛水A",
            "辦公室電話": "2307 3884"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,區域組",
            "姓名": "蔡紀惠 先生",
            "職位": "工程督察/潛水B",
            "辦公室電話": "6276 0272"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,區域組",
            "姓名": "鄺貴榮 先生",
            "職位": "工程督察/D3",
            "辦公室電話": "6277 7011"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,區域組",
            "姓名": "林善祥 先生",
            "職位": "助理工程督察/潛水A及署任1/2工程督察/潛水A(6.7.2018-5.10.2018)",
            "辦公室電話": "2307 3889"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,區域組",
            "姓名": "梁志標 先生",
            "職位": "助理工程督察/潛水B及署任1/2工程督察/潛水A(6.7.2018-5.10.2018)",
            "辦公室電話": "2307 3889"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,區域組",
            "姓名": "黃毓成 先生",
            "職位": "助理工程督察/D3A",
            "辦公室電話": "6342 4409"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,區域組",
            "姓名": "容兆邦 先生",
            "職位": "助理工程督察/D3B",
            "辦公室電話": "9630 1159"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,項目三組",
            "姓名": "鄭建文 先生",
            "職位": "高級工程師/項目3",
            "辦公室電話": "2762 5556"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,項目三組",
            "姓名": "盧靜怡 女士",
            "職位": "工程師/項目3A",
            "辦公室電話": "2762 5531"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,項目三組",
            "姓名": "張碩 先生",
            "職位": "工程師/項目3B",
            "辦公室電話": "2762 5044"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,項目三組",
            "姓名": "陳錦輝 先生",
            "職位": "工程師/項目3D",
            "辦公室電話": "2762 5532"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,項目三組",
            "姓名": "關達聞 先生",
            "職位": "高級工程督察/項目3D",
            "辦公室電話": "6271 9671"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,項目三組",
            "姓名": "余永鈞 先生",
            "職位": "工程督察/項目3D",
            "辦公室電話": "6071 6099"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,項目三組",
            "姓名": "吳佳強 先生",
            "職位": "工程督察/項目3D(2)",
            "辦公室電話": "2459 5251"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,項目三組",
            "姓名": "陳耀昌 先生",
            "職位": "助理工程督察/P3D",
            "辦公室電話": "9235 2477"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,項目四組",
            "姓名": "張永康 先生",
            "職位": "高級工程師/項目4",
            "辦公室電話": "2762 5561"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,項目四組",
            "姓名": "彭詠欣 女士",
            "職位": "工程師/項目4A",
            "辦公室電話": "2762 5586"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,項目五組",
            "姓名": "何慧怡 女士",
            "職位": "高級工程師/項目5",
            "辦公室電話": "2762 5068"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,項目五組",
            "姓名": "陳德康 先生",
            "職位": "工程師/項目5A",
            "辦公室電話": "2762 5035"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,項目六組",
            "姓名": "伍振祥 先生",
            "職位": "高級工程師/項目6",
            "辦公室電話": "2762 5567"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,工料測量",
            "姓名": "李敬德 先生",
            "職位": "高級測量主任(工料測量)/1",
            "辦公室電話": "2762 5583"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,工料測量",
            "姓名": "梁文熾 先生",
            "職位": "高級測量主任(工料測量)/2",
            "辦公室電話": "2762 5550"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,繪圖組",
            "姓名": "鄭寶年 先生",
            "職位": "首席技術主任(土木工程)",
            "辦公室電話": "2760 5732"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,繪圖組",
            "姓名": "陳志超 先生",
            "職位": "高級技術主任(土木工程)",
            "辦公室電話": "2762 5462"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,繪圖組",
            "姓名": "譚成志 先生",
            "職位": "高級技術主任(土木工程)",
            "辦公室電話": "2762 5636"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,繪圖組",
            "姓名": "余永華 先生",
            "職位": "高級技術主任(土木工程)/電腦",
            "辦公室電話": "2760 5735"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,總務組",
            "姓名": "陳秀芳 女士",
            "職位": "助理文書主任1 (海港工程部)",
            "辦公室電話": "2762 5533"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "海港工程部,總務組",
            "姓名": "陳秀貞 女士",
            "職位": "助理文書主任2(海港工程部)",
            "辦公室電話": "2760 5787"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,改善碼頭工程組",
            "姓名": "李民就 先生",
            "職位": "項目組長",
            "辦公室電話": "2762 5538"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,改善碼頭工程組",
            "姓名": "吳翠芬 女士",
            "職位": "二級私人秘書 (總工程師/海港工程)",
            "辦公室電話": "2762 5631"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "改善碼頭工程組,項目一組",
            "姓名": "吳志惠 先生",
            "職位": "高級工程師/項目1",
            "辦公室電話": "2762 5554"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "改善碼頭工程組,項目一組",
            "姓名": "懸空 ",
            "職位": "工程師/項目1A",
            "辦公室電話": ""
        },
        {
            "機構": "土木工程拓展署",
            "部門": "改善碼頭工程組,項目一組",
            "姓名": "梁淑芳 女士",
            "職位": "工程師/項目1B",
            "辦公室電話": "2762 5626"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "改善碼頭工程組,項目一組",
            "姓名": "李學儀 女士",
            "職位": "工程師/項目1C",
            "辦公室電話": "2762 5564"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "改善碼頭工程組,項目一組",
            "姓名": "林志文 先生",
            "職位": "高級工程督察/項目1A",
            "辦公室電話": "2602 0030"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "改善碼頭工程組,項目一組",
            "姓名": "黃德珉 先生",
            "職位": "助理工程督察/P1A(1)",
            "辦公室電話": "6276 1109"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "改善碼頭工程組,項目一組",
            "姓名": "胡振輝 先生",
            "職位": "助理工程督察/P1A(2)",
            "辦公室電話": "6071 9261"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "改善碼頭工程組,項目二組",
            "姓名": "陳興賢 先生",
            "職位": "高級工程師/項目2",
            "辦公室電話": "2760 5718 "
        },
        {
            "機構": "土木工程拓展署",
            "部門": "改善碼頭工程組,項目二組",
            "姓名": "懸空 ",
            "職位": "工程師/項目2A",
            "辦公室電話": "2760 5718"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "改善碼頭工程組,項目二組",
            "姓名": "許伊琳 女士",
            "職位": "工程師/項目2B",
            "辦公室電話": "2760 5741"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "改善碼頭工程組,項目二組",
            "姓名": "呂健超 先生",
            "職位": "工程項目統籌/項目2C",
            "辦公室電話": "2762 5565"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "改善碼頭工程組,項目三組",
            "姓名": "翁忠濱 先生",
            "職位": "項目副組長",
            "辦公室電話": "2762 5576"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "改善碼頭工程組,項目三組",
            "姓名": "李澤祖 先生",
            "職位": "工程師/項目3C",
            "辦公室電話": "2762 5572"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "改善碼頭工程組,項目三組",
            "姓名": "楊世喜 女士",
            "職位": "工程項目統籌/項目3A",
            "辦公室電話": "2762 5570"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "改善碼頭工程組,項目三組",
            "姓名": "蔡倩儀 女士",
            "職位": "工程項目統籌/項目3B",
            "辦公室電話": "2762 5579"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,專責事務(工程)部",
            "姓名": "謝俊達 先生",
            "職位": "總工程師/專責事務(工程)",
            "辦公室電話": "2762 5640"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,專責事務(工程)部",
            "姓名": "羅冠玉 女士",
            "職位": "二級私人秘書 (總工程師/專責事務(工程)",
            "辦公室電話": "2762 5498"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,第一組",
            "姓名": "黃兆華 先生",
            "職位": "高級工程師/1",
            "辦公室電話": "2762 5340"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,第一組",
            "姓名": "楊志遠 先生",
            "職位": "工程師2",
            "辦公室電話": "2762 5646"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,第一組",
            "姓名": "李詠怡 女士",
            "職位": "工程師9",
            "辦公室電話": "2762 5673"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,第二組",
            "姓名": "葉偉才 先生",
            "職位": "高級工程師/2",
            "辦公室電話": "2762 5527"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,第二組",
            "姓名": "劉偉傑 先生",
            "職位": "工程師/3",
            "辦公室電話": "3758 3403"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,第二組",
            "姓名": "唐翔 先生",
            "職位": "工程師/4",
            "辦公室電話": "3758 3402"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,第三組",
            "姓名": "潘德和 先生",
            "職位": "高級工程師/3",
            "辦公室電話": "2762 5529"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,第三組",
            "姓名": "丘儁永 先生",
            "職位": "工程師/7",
            "辦公室電話": "2760 5730"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,第三組",
            "姓名": "馮晞嵐 女士",
            "職位": "工程師/10",
            "辦公室電話": "2762 5495"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,第四組",
            "姓名": "司徒雪雯 女士",
            "職位": "高級工程師/4",
            "辦公室電話": "2762 5468"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,第四組",
            "姓名": "趙君翹 女士",
            "職位": "工程師/ 6",
            "辦公室電話": "2762 5237"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,第五組",
            "姓名": "李桂榮 先生",
            "職位": "高級工程師/5",
            "辦公室電話": "2762 5501"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,第五組",
            "姓名": "黃志文 先生",
            "職位": "工程師/工程1",
            "辦公室電話": "2762 5522"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,第六組",
            "姓名": "馮逸富 先生",
            "職位": "高級工程師/6",
            "辦公室電話": "2762 5537"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,第六組",
            "姓名": "區志廣 先生",
            "職位": "工程項目統籌/工程1",
            "辦公室電話": "2762 5190"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,第七組",
            "姓名": "梁嘉誼 女士",
            "職位": "高級工程師/7",
            "辦公室電話": "2762 5471"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,第七組",
            "姓名": "郭曉峯 先生",
            "職位": "工程師/5",
            "辦公室電話": "2762 5535"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,第七組",
            "姓名": "張國豪 先生",
            "職位": "工程師/8",
            "辦公室電話": "2762 5329"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,繪圖室",
            "姓名": "余文偉 先生",
            "職位": "高級技術主任(土木工程)1",
            "辦公室電話": "2762 5534"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,繪圖室",
            "姓名": "區志輝 先生",
            "職位": "高級技術主任(土木工程)2",
            "辦公室電話": "2762 5507"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,總務組",
            "姓名": "鄭婷婷 女士",
            "職位": "助理文書主任1",
            "辦公室電話": "2762 5503"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "專責事務(工程)部,總務組",
            "姓名": "方雯婷 女士",
            "職位": "助理文書主任2",
            "辦公室電話": "2762 5510"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,暢道通行工程組",
            "姓名": "周文達 先生",
            "職位": "工程管理組長 / 暢道通行工程",
            "辦公室電話": "3968 4200"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,暢道通行工程組",
            "姓名": "陳建光 先生",
            "職位": "工程管理副組長 / 暢道通行工程",
            "辦公室電話": "3968 4210"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,暢道通行工程組",
            "姓名": "梁嘉言 先生",
            "職位": "工程管理主任 1 / 暢道通行工程",
            "辦公室電話": "3968 4211"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,暢道通行工程組",
            "姓名": "黃少雄 先生",
            "職位": "工程管理主任 2 / 暢道通行工程",
            "辦公室電話": "3968 4212"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,暢道通行工程組",
            "姓名": "張惠華 先生",
            "職位": "高級工程師/暢道通行工程",
            "辦公室電話": "3968 4220"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,暢道通行工程組",
            "姓名": "王樂生 先生",
            "職位": "工程師 1/暢道通行工程",
            "辦公室電話": "3968 4221"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,暢道通行工程組",
            "姓名": "陳嘉成 先生",
            "職位": "工程師 2/暢道通行工程",
            "辦公室電話": "3968 4222"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,暢道通行工程組",
            "姓名": "楊健民 先生",
            "職位": "工程師 3/暢道通行工程",
            "辦公室電話": "3968 4223"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,暢道通行工程組",
            "姓名": "懸空 ",
            "職位": "工程管理副組長 / 專責工程",
            "辦公室電話": "2762 5618"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,暢道通行工程組",
            "姓名": "鄭家文 先生",
            "職位": "文書支援助理 1 / 暢道通行工程",
            "辦公室電話": "3968 4225"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,暢道通行工程組",
            "姓名": "吳秀娥 女士",
            "職位": "文書支援助理 2 / 暢道通行工程",
            "辦公室電話": "3968 4201"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,房屋工程1組",
            "姓名": "尹萬良 先生",
            "職位": "首席工程項目統籌1",
            "辦公室電話": "2762 5500"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,房屋工程1組",
            "姓名": "羅冠玉 女士",
            "職位": "二級私人秘書 (總工程師/專責事務(工程)",
            "辦公室電話": "2762 5498"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程1組,第一組",
            "姓名": "陳振平 先生",
            "職位": "高級工程師/1",
            "辦公室電話": "2762 5504"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程1組,第一組",
            "姓名": "李嘉豪 先生",
            "職位": "工程師/1",
            "辦公室電話": "2762 5496"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程1組,第一組",
            "姓名": "曾廣福 先生",
            "職位": "工程師/2",
            "辦公室電話": "2762 5497"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程1組,第二組",
            "姓名": "曹曼麟 先生",
            "職位": "高級工程師/2",
            "辦公室電話": "2762 5638"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程1組,第二組",
            "姓名": "呂紹鈞 先生",
            "職位": "工程師/3",
            "辦公室電話": "2762 5494"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程1組,第三組",
            "姓名": "洪長偉 先生",
            "職位": "高級工程師/3",
            "辦公室電話": "2760 5820"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程1組,第三組",
            "姓名": "黃卓軒 先生",
            "職位": "工程師/5",
            "辦公室電話": "2762 5452"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程1組,第四組",
            "姓名": "滑維青 先生",
            "職位": "高級工程師/4",
            "辦公室電話": "2762 5612"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程1組,第四組",
            "姓名": "黃偉培 先生",
            "職位": "工程師/7",
            "辦公室電話": "2762 5618"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程1組,第四組",
            "姓名": "梁潤昌 先生",
            "職位": "工程師/8",
            "辦公室電話": "2762 5481"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程1組,第四組",
            "姓名": "曹玉琪 女士",
            "職位": "工程師/ 9",
            "辦公室電話": "3758 3404"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程1組,第五組",
            "姓名": "陳志雄 先生",
            "職位": "高級工程師/5",
            "辦公室電話": "2762 5167"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程1組,第五組",
            "姓名": "劉福榮 先生",
            "職位": "工程師/6",
            "辦公室電話": "2762 5635"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程1組,第六組",
            "姓名": "柯適建 先生",
            "職位": "高級工程師/6",
            "辦公室電話": "2760 5851"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程1組,繪圖組",
            "姓名": "余文偉 先生",
            "職位": "高級技術主任(土木工程)1",
            "辦公室電話": "2762 5534"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程1組,繪圖組",
            "姓名": "區志輝 先生",
            "職位": "高級技術主任(土木工程)2",
            "辦公室電話": "2762 5507"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,房屋工程2部",
            "姓名": "陳卓榮 先生",
            "職位": "總工程師/房屋工程2",
            "辦公室電話": "2762 5603"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程處,房屋工程2部",
            "姓名": "黃翠瓊 女士",
            "職位": "二級私人秘書 (總工程師/填料管理)",
            "辦公室電話": "2762 5566"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第一組",
            "姓名": "姚勳禮 先生",
            "職位": "高級工程師/1",
            "辦公室電話": "2762 5582"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第一組",
            "姓名": "羅錦華 先生",
            "職位": "工程師/1",
            "辦公室電話": "3758 3420"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第一組",
            "姓名": "盧杰慧 女士",
            "職位": "工程師/2",
            "辦公室電話": "2762 5557"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第二組",
            "姓名": "陳國樑 先生",
            "職位": "高級工程師/2",
            "辦公室電話": "2762 5539"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第二組",
            "姓名": "廖文傑 先生",
            "職位": "工程師/3",
            "辦公室電話": "2762 5545"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第二組",
            "姓名": "蔡倩珩 女士",
            "職位": "工程師/4",
            "辦公室電話": "2760 5837"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第三組",
            "姓名": "陳全龍 先生",
            "職位": "高級工程師/3",
            "辦公室電話": "2760 5840"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第三組",
            "姓名": "王彥博 先生",
            "職位": "工程師/5",
            "辦公室電話": "2760 5845"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第三組",
            "姓名": "王健夫 先生",
            "職位": "工程師/6",
            "辦公室電話": "3758 3421"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第四組",
            "姓名": "林德明 先生",
            "職位": "高級工程師/4",
            "辦公室電話": "2760 5835"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第四組",
            "姓名": "鄭惠婷 女士",
            "職位": "工程師/7",
            "辦公室電話": "3758 3424"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第四組",
            "姓名": "懸空 ",
            "職位": "工程師/8",
            "辦公室電話": ""
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第四組",
            "姓名": "戴月明 先生",
            "職位": "工程項目統籌/2",
            "辦公室電話": "2760 5842"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第五組",
            "姓名": "周少康 先生",
            "職位": "高級工程師/5",
            "辦公室電話": "2762 5514"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第五組",
            "姓名": "陳智彬 先生",
            "職位": "工程師/9",
            "辦公室電話": "2760 5841"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第五組",
            "姓名": "懸空 ",
            "職位": "工程師/10",
            "辦公室電話": "2760 5841"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第六組",
            "姓名": "侯建文 先生",
            "職位": "高級工程師/6",
            "辦公室電話": "2760 5766"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第六組",
            "姓名": "懸空 ",
            "職位": "工程師/11",
            "辦公室電話": ""
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,第六組",
            "姓名": "陳詩敏 女士",
            "職位": "工程項目統籌/4",
            "辦公室電話": "2760 5838"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,繪圖組",
            "姓名": "葉慶有 先生",
            "職位": "高級技術主任(土木工程)",
            "辦公室電話": "2760 5745"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "房屋工程2部,總務組",
            "姓名": "陳雪儀 女士",
            "職位": "助理文書主任(房屋工程2部)",
            "辦公室電話": "3758 3423"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土力工程處",
            "姓名": "潘偉強 先生, JP",
            "職位": "土力工程處處長及副礦務處長",
            "辦公室電話": "2762 5010"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土力工程處",
            "姓名": "何建生 先生, JP",
            "職位": "土力工程處副處長(防止山泥傾瀉)",
            "辦公室電話": "2762 5158"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土力工程處",
            "姓名": "歐陽仁生 先生, JP",
            "職位": "土力工程處副處長(港島)(休假4.7.2018-18.7.2018)",
            "辦公室電話": "2762 5012"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土力工程處",
            "姓名": "張偉文 博士",
            "職位": "土力工程處副處長(九龍及新界)",
            "辦公室電話": "2762 5014"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土力工程處",
            "姓名": "鍾偉強 先生, JP",
            "職位": "土力工程處副處長(規劃及標準)",
            "辦公室電話": "2762 5016"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土力工程處",
            "姓名": "張賚君 女士",
            "職位": "技術秘書/土力工程處",
            "辦公室電話": "2762 5087"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土力工程處",
            "姓名": "楊文正 先生",
            "職位": "總技術主任(土力工程)",
            "辦公室電話": "2762 5183"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土力工程處",
            "姓名": "謝妙蓮 女士",
            "職位": "一級私人秘書 (土力工程處處長)",
            "辦公室電話": "2762 5011"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土力工程處",
            "姓名": "張鳳清 女士",
            "職位": "一級私人秘書 (土力工程處副處長(防止山泥傾瀉))",
            "辦公室電話": "2760 5703"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土力工程處",
            "姓名": "方淑華 女士",
            "職位": "一級私人秘書 (土力工程處副處長(九龍及新界))",
            "辦公室電話": "2762 5015"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土力工程處",
            "姓名": "郭玉芳 女士",
            "職位": "一級私人秘書 (土力工程處副處長(規劃及標準))",
            "辦公室電話": "2762 5017"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土力工程處",
            "姓名": "秦小燕 女士",
            "職位": "一級私人秘書 (土力工程處副處長(港島))",
            "辦公室電話": "2762 5013"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,土力工程處",
            "姓名": "馮綺薇 女士",
            "職位": "二級私人秘書 (技術秘書/土木工程處及技術秘書/土力工程處)",
            "辦公室電話": "2762 5319"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,土力工程項目部",
            "姓名": "林宇通 先生",
            "職位": "總土力工程師/土力工程項目",
            "辦公室電話": "2762 5300"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,土力工程項目部",
            "姓名": "劉永姝 女士",
            "職位": "二級私人秘書 (總土力工程師/土力工程項目)",
            "辦公室電話": "2762 5301"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部一組",
            "姓名": "鄭鳳嬌 女士",
            "職位": "高級土力工程師/土力工程項目1",
            "辦公室電話": "2762 5289"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部一組",
            "姓名": "鍾綺雯 女士",
            "職位": "土力工程師/土力工程項目13",
            "辦公室電話": "2762 5285"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部一組",
            "姓名": "連浩鈞 先生",
            "職位": "土力工程師/土力工程項目14",
            "辦公室電話": "2762 5293"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部一組",
            "姓名": "劉文輝 先生",
            "職位": "土力工程項目統籌/土力工程項目15",
            "辦公室電話": "2762 5414"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部一組",
            "姓名": "何祖欣 女士",
            "職位": "助理土力工程師/土力工程項目11",
            "辦公室電話": "2762 5305"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部一組",
            "姓名": "訐梓烽 先生",
            "職位": "助理土力工程師/土力工程項目12",
            "辦公室電話": "2762 5485"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部一組",
            "姓名": "劉鎮濤 先生",
            "職位": "高級技術主任(土力工程)/土力工程項目一",
            "辦公室電話": "2762 5303"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部二組",
            "姓名": "陳宇華 先生",
            "職位": "高級土力工程師/土力工程項目2",
            "辦公室電話": "2762 5409"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部二組",
            "姓名": "高鳴遠 先生",
            "職位": "土力工程師/土力工程項目22",
            "辦公室電話": "2762 5408"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部二組",
            "姓名": "懸空 ",
            "職位": "土力工程師/土力工程項目23",
            "辦公室電話": "2762 5409"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部二組",
            "姓名": "郭惠芳 女士",
            "職位": "土力工程師/土力工程項目24",
            "辦公室電話": "2762 5426"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部二組",
            "姓名": "朱偉駿 先生",
            "職位": "助理土力工程師/土力工程項目21",
            "辦公室電話": "2762 5288"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部二組",
            "姓名": "梁文新 先生",
            "職位": "高級技術主任(土力工程)/土力工程項目2",
            "辦公室電話": "2762 5296"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部三組",
            "姓名": "何浩文 先生",
            "職位": "高級土力工程師/土力工程項目3",
            "辦公室電話": "2762 5291"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部三組",
            "姓名": "張偉良 先生",
            "職位": "土力工程師/土力工程項目31",
            "辦公室電話": "2762 5292"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部三組",
            "姓名": "王曦姸 女士",
            "職位": "土力工程師/土力工程項目32",
            "辦公室電話": "2760 5755"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部三組",
            "姓名": "黎耀光 先生",
            "職位": "首席技術主任(土力工程)/港島",
            "辦公室電話": "2762 5306"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部三組",
            "姓名": "楊仲能 先生",
            "職位": "高級技術主任(土力工程)/土力工程項目3",
            "辦公室電話": "2762 5299"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部四組",
            "姓名": "周金聖 先生",
            "職位": "高級土力工程師/土力工程項目4",
            "辦公室電話": "2760 5780"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部四組",
            "姓名": "蔣志威 先生",
            "職位": "土力工程師/土力工程項目41",
            "辦公室電話": "2760 5704"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部四組",
            "姓名": "張嘉媛 女士",
            "職位": "土力工程師/土力工程項目42",
            "辦公室電話": "2762 5294"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,土力工程項目部四組",
            "姓名": "梁文新 先生",
            "職位": "高級技術主任(土力工程)/土力工程項目2",
            "辦公室電話": "2762 5296"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,岩土勘探工程一組",
            "姓名": "蘇澤棠 先生",
            "職位": "高級土力工程師/岩土勘探工程1",
            "辦公室電話": "2716 8602"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,岩土勘探工程一組",
            "姓名": "李毓樺 先生",
            "職位": "土力工程師/岩土勘探工程11",
            "辦公室電話": "2716 8609"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,岩土勘探工程一組",
            "姓名": "沈偉利 先生",
            "職位": "土力工程師/岩土勘探工程12",
            "辦公室電話": "2716 8604"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,岩土勘探工程一組",
            "姓名": "莫瑞泉 先生",
            "職位": "土力工程師/岩土勘探工程13",
            "辦公室電話": "2716 8608"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,岩土勘探工程一組",
            "姓名": "李駿 先生",
            "職位": "土力工程師/岩土勘探工程14",
            "辦公室電話": "2716 8611"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,岩土勘探工程一組",
            "姓名": "陳少基 先生",
            "職位": "高級技術主任 (土力工程)/岩石勘探工程一及二",
            "辦公室電話": "2716 8610"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "岩土勘探工程一組,總務組",
            "姓名": "羅麗恩 女士",
            "職位": "助理文書主任 (岩土勘探工程一及二組)",
            "辦公室電話": "2716 8612"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,岩土勘探工程二組",
            "姓名": "黎靜珊 女士",
            "職位": "高級土力工程師/岩土勘探工程2",
            "辦公室電話": "2716 8601"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,岩土勘探工程二組",
            "姓名": "譚柏安 先生",
            "職位": "土力工程師/岩土勘探工程22",
            "辦公室電話": "2716 8603"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,岩土勘探工程二組",
            "姓名": "李能立 先生",
            "職位": "土力工程師/岩土勘探工程23",
            "辦公室電話": "2716 8605"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,岩土勘探工程二組",
            "姓名": "吳宇晞 先生",
            "職位": "助理土力工程師/岩土勘探工程21",
            "辦公室電話": "2716 8607"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,岩土勘探工程二組",
            "姓名": "陳少基 先生",
            "職位": "高級技術主任 (土力工程)/岩石勘探工程一及二",
            "辦公室電話": "2716 8610"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "岩土勘探工程二組,總務組",
            "姓名": "羅麗恩 女士",
            "職位": "助理文書主任 (岩土勘探工程一及二組)",
            "辦公室電話": "2716 8612"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程項目部,總務組",
            "姓名": "方喜明 先生",
            "職位": "助理文書主任(土力工程項目)",
            "辦公室電話": "2762 5336"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,港島部",
            "姓名": "林參浩 先生",
            "職位": "總土力工程師/港島及署任土力工程處副處長(港島)(4.7.2018-18.7.2018)",
            "辦公室電話": "2762 5266"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,港島部",
            "姓名": "張可欣 女士",
            "職位": "助理文書主任(港島部) (總土力工程師/港島)",
            "辦公室電話": "2762 5268"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島一組",
            "姓名": "周永恒 先生",
            "職位": "高級土力工程師/港島1",
            "辦公室電話": "2762 5261"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島一組",
            "姓名": "李卓然 先生",
            "職位": "土力工程師/港島11",
            "辦公室電話": "2762 5276"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島一組",
            "姓名": "曾文傑 先生",
            "職位": "土力工程師/港島12",
            "辦公室電話": "2762 5258"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島一組",
            "姓名": "勞永德 先生",
            "職位": "高級技術主任(土力工程)/港島1",
            "辦公室電話": "2762 5277"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島二組",
            "姓名": "殷德輝 先生",
            "職位": "高級土力工程師/港島2",
            "辦公室電話": "2762 5267"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島二組",
            "姓名": "方煒奇 先生",
            "職位": "土力工程師/港島21",
            "辦公室電話": "2762 5270"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島二組",
            "姓名": "馬健恒 先生",
            "職位": "土力工程師/港島22",
            "辦公室電話": "2762 5263"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島二組",
            "姓名": "黃鈞樂 先生",
            "職位": "土力工程師/港島23",
            "辦公室電話": "2762 5279"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島二組",
            "姓名": "梁有志 先生",
            "職位": "高級技術主任(土力工程)/港島2",
            "辦公室電話": "2762 5269"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島三組",
            "姓名": "江純敏 女士",
            "職位": "高級土力工程師/港島3",
            "辦公室電話": "2762 5260"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島三組",
            "姓名": "封偉棠 先生",
            "職位": "土力工程師/港島31",
            "辦公室電話": "2760 5784"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島三組",
            "姓名": "姚成耀 先生",
            "職位": "工程項目統籌/港島32",
            "辦公室電話": "2762 5280"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島三組",
            "姓名": "孫瀚文 先生",
            "職位": "土力工程師/港島33",
            "辦公室電話": "2762 5265"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島三組",
            "姓名": "鄭炳全 先生",
            "職位": "高級技術主任(土力工程)/港島三",
            "辦公室電話": "2762 5273"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島四組",
            "姓名": "丁志文 先生",
            "職位": "高級土力工程師/港島4",
            "辦公室電話": "2762 5189"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島四組",
            "姓名": "鍾珊珊 女士",
            "職位": "土力工程師/港島41",
            "辦公室電話": "2762 5264"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島四組",
            "姓名": "袁天恩 女士",
            "職位": "土力工程師/港島42",
            "辦公室電話": "2762 5259"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島四組",
            "姓名": "何偉康 先生",
            "職位": "高級技術主任(土力工程)/港島4",
            "辦公室電話": "2762 5257"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島五組",
            "姓名": "王曉輝 先生",
            "職位": "高級土力工程師/港島5",
            "辦公室電話": "2762 5262"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島五組",
            "姓名": "吳一新 先生",
            "職位": "土力工程師/港島51",
            "辦公室電話": "2762 5254"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島五組",
            "姓名": "劉偉祥 先生",
            "職位": "土力工程師/港島52",
            "辦公室電話": "2762 5282"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島五組",
            "姓名": "陳澤霖 先生",
            "職位": "土力工程師/港島53",
            "辦公室電話": "2760 5725"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島五組",
            "姓名": "黎耀光 先生",
            "職位": "首席技術主任(土力工程)/港島",
            "辦公室電話": "2762 5306"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,港島五組",
            "姓名": "吳奕華 先生",
            "職位": "高級技術主任(土力工程)/港島5",
            "辦公室電話": "2760 5783"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,總務組",
            "姓名": "符蕊 女士",
            "職位": "助理文書主任(港島部)",
            "辦公室電話": "2762 5283"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "港島部,總務組",
            "姓名": "懸空 ",
            "職位": "助理文書主任(港島部)",
            "辦公室電話": "2762 5283"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,防止山泥傾瀉部1",
            "姓名": "盧澳坤 博士",
            "職位": "總土力工程師/防止山泥傾瀉1(由30.5.2018至31.7.2018休假)",
            "辦公室電話": "2760 5811"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,防止山泥傾瀉部1",
            "姓名": "羅善興 女士",
            "職位": "二級私人秘書 (總土力工程師/防止山泥傾瀉1)",
            "辦公室電話": "2760 5812"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,山泥傾瀉勘測組",
            "姓名": "羅凱之 女士",
            "職位": "高級土力工程師/山泥傾瀉勘測",
            "辦公室電話": "2762 5051"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,山泥傾瀉勘測組",
            "姓名": "李偉恆 先生",
            "職位": "土力工程師/山泥傾瀉勘測1",
            "辦公室電話": "2760 5722"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,山泥傾瀉勘測組",
            "姓名": "衛卓霆 先生",
            "職位": "土力工程師/山泥傾瀉勘測2",
            "辦公室電話": "2762 5026"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,山泥傾瀉勘測組",
            "姓名": "陸富安 先生",
            "職位": "高級技術主任(土力工程)/山泥傾瀉勘測",
            "辦公室電話": "2760 5848"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,工程管理一組",
            "姓名": "陳仲偉 先生",
            "職位": "高級土力工程師/工程管理1",
            "辦公室電話": "2760 5773"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,工程管理一組",
            "姓名": "馮諾軒 先生",
            "職位": "土力工程師/工程管理11",
            "辦公室電話": "2762 5479"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,工程管理一組",
            "姓名": "葉寶祥 先生",
            "職位": "土力工程師/工程管理12",
            "辦公室電話": "2762 5429"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,工程管理二組",
            "姓名": "任照輝 先生",
            "職位": "高級土力工程師/工程管理2",
            "辦公室電話": "2762 5509"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,工程管理二組",
            "姓名": "黃海珊 女士",
            "職位": "土力工程師/工程管理21",
            "辦公室電話": "2762 5477"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,工程管理二組",
            "姓名": "陳欽明 先生",
            "職位": "土力工程師/工程管理22",
            "辦公室電話": "2762 5069"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,顧問工程管理一組",
            "姓名": "吳勝隆 先生",
            "職位": "高級土力工程師/顧問工程管理1",
            "辦公室電話": "2762 5446"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,顧問工程管理一組",
            "姓名": "馮健生 先生",
            "職位": "土力工程師/顧問工程管理11",
            "辦公室電話": "2762 5475"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,顧問工程管理一組",
            "姓名": "招亦勤 先生",
            "職位": "土力工程師/顧問工程管理12",
            "辦公室電話": "2760 5774"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,顧問工程管理二組",
            "姓名": "黃錦民 先生",
            "職位": "高級土力工程師/顧問工程管理2(由30.5.18至31.7.18兼任總土力工程師/防止山泥傾瀉1)",
            "辦公室電話": "2762 5082"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,顧問工程管理二組",
            "姓名": "廖鈺柵 女士",
            "職位": "土力工程師/顧問工程管理22",
            "辦公室電話": "2762 5560"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,顧問工程管理二組",
            "姓名": "懸空 ",
            "職位": "土力工程師/顧問工程管理23",
            "辦公室電話": "2760 5736"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,顧問工程管理二組",
            "姓名": "劉國基 先生",
            "職位": "助理土力工程師/顧問工程管理21",
            "辦公室電話": "2762 5451"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,顧問工程管理二組",
            "姓名": "張錦活 先生",
            "職位": "首席技術主任(土力工程)/工程管理",
            "辦公室電話": "2760 5776"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,顧問工程管理二組",
            "姓名": "陳桂全 先生",
            "職位": "高級技術主任(土力工程)/工程管理",
            "辦公室電話": "2760 5807"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部1,總務組",
            "姓名": "殷潔雲 女士",
            "職位": "助理文書主任 (防止山泥傾瀉部1)",
            "辦公室電話": "2760 5778"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,防止山泥傾瀉部2",
            "姓名": "孫向榮 博士",
            "職位": "總土力工程師/防止山泥傾瀉2",
            "辦公室電話": "2762 5444"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,防止山泥傾瀉部2",
            "姓名": "彭潔兒 女士",
            "職位": "二級私人秘書(總土力工程師/防止山泥傾瀉2)",
            "辦公室電話": "2762 5445"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,設計一組",
            "姓名": "鍾漢熙 先生",
            "職位": "高級土力工程師/設計1",
            "辦公室電話": "2762 5287"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,設計一組",
            "姓名": "懸空 ",
            "職位": "土力工程師/設計11",
            "辦公室電話": "2762 5415"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,設計一組",
            "姓名": "顧智洪 博士",
            "職位": "土力工程師/設計12及署任1/3土力工程師/設計11(26.9.2016-Sep 2017)",
            "辦公室電話": "2760 5833"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,設計一組",
            "姓名": "吳沚暉 先生",
            "職位": "土力工程師/設計14及署任1/3 土力工程師/設計11(26.9.2016-Sep2017)",
            "辦公室電話": "2762 5420"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,設計一組",
            "姓名": "黃冠睿 先生",
            "職位": "土力工程師/設計15及署任1/3土力工程師/設計11(26.9.2016-Sep 2017)",
            "辦公室電話": "2762 5418"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,設計一組",
            "姓名": "譚穎文 女士",
            "職位": "助理土力工程師/設計13",
            "辦公室電話": "2760 5765"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,設計一組",
            "姓名": "馬文華 先生",
            "職位": "高級技術主任(土力工程)/設計1",
            "辦公室電話": "2762 5425"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,設計一組",
            "姓名": "劉啟霖 先生",
            "職位": "高級技術主任(土木工程)2",
            "辦公室電話": "2762 5448"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,設計二組",
            "姓名": "黃仲華 先生",
            "職位": "高級土力工程師/設計2",
            "辦公室電話": "2762 5416"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,設計二組",
            "姓名": "黃信才 先生",
            "職位": "土力工程師/設計22",
            "辦公室電話": "2762 5421"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,設計二組",
            "姓名": "盧丹丹 女士",
            "職位": "土力工程師/設計23",
            "辦公室電話": "2762 5415"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,設計二組",
            "姓名": "李穎瑤 女士",
            "職位": "土力工程師/設計24",
            "辦公室電話": "2760 5888"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,設計二組",
            "姓名": "李泳鏘 先生",
            "職位": "土力工程師/設計27",
            "辦公室電話": "2762 5417"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,設計二組",
            "姓名": "梁永雋 先生",
            "職位": "助理土力工程師/設計21",
            "辦公室電話": "2762 5410"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,設計二組",
            "姓名": "姚漢健 先生",
            "職位": "高級技術主任(土力工程)/設計2",
            "辦公室電話": "2762 5052"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,設計二組",
            "姓名": "蔡子協 先生",
            "職位": "高級技術主任(土木工程)1",
            "辦公室電話": "2762 5450"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,顧問工程管理三組",
            "姓名": "藍坤 先生",
            "職位": "高級土力工程師/顧問工程管理3",
            "辦公室電話": "2762 5256"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,顧問工程管理三組",
            "姓名": "李慧明 女士",
            "職位": "土力工程師/顧問工程管理31",
            "辦公室電話": "2762 5290"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,顧問工程管理三組",
            "姓名": "陳雪瑩 女士",
            "職位": "土力工程師/顧問工程管理32",
            "辦公室電話": "2762 5304"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,顧問工程管理三組",
            "姓名": "梁健如 先生",
            "職位": "土力工程項目統籌/顧問工程管理34",
            "辦公室電話": "2762 5337"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,顧問工程管理三組",
            "姓名": "駱嘉傑 先生",
            "職位": "高級技術主任(土力工程)/顧問工程管理3",
            "辦公室電話": "2760 5769"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,顧問工程管理四組",
            "姓名": "劉永佳 博士",
            "職位": "高級土力工程師／顧問工程管理4",
            "辦公室電話": "2762 5423"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,顧問工程管理四組",
            "姓名": "黃婉珊 女士",
            "職位": "土力工程師/顧問工程管理41",
            "辦公室電話": "2760 5770"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,顧問工程管理四組",
            "姓名": "余珍瑩 女士",
            "職位": "土力工程師/顧問工程管理42",
            "辦公室電話": "2760 5713"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,顧問工程管理四組",
            "姓名": "傅俊賢 先生",
            "職位": "土力工程師/顧問工程管理43",
            "辦公室電話": "2762 5461"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,顧問工程管理四組",
            "姓名": "周振輝 先生",
            "職位": "首席技術主任(土力工程)/防止山泥傾瀉",
            "辦公室電話": "2762 5424"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,顧問工程管理四組",
            "姓名": "廖炳鴻 先生",
            "職位": "高級技術主任(土力工程)/顧問工程管理4",
            "辦公室電話": "2760 5857"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部2,總務組",
            "姓名": "劉潔貞 女士",
            "職位": "助理文書主任 (防止山泥傾瀉部2)",
            "辦公室電話": "2762 5449"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,防止山泥傾瀉部3",
            "姓名": "林義 先生",
            "職位": "總土力工程師/防止山泥傾瀉3",
            "辦公室電話": "2762 5469"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,防止山泥傾瀉部3",
            "姓名": "區麗嫦 女士",
            "職位": "二級私人秘書 (總土力工程師/防止山泥傾瀉3)",
            "辦公室電話": "2762 5466"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,工程組",
            "姓名": "香健民 先生",
            "職位": "高級土力工程師/工程",
            "辦公室電話": "2762 5439"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,工程組",
            "姓名": "王世柱 先生",
            "職位": "工程師/工程1",
            "辦公室電話": "2760 5751"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,工程組",
            "姓名": "羅浩邦 先生",
            "職位": "土力工程師/工程2",
            "辦公室電話": "2762 5427"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,工程組",
            "姓名": "鄭偉信 先生",
            "職位": "土力工程師/工程3",
            "辦公室電話": "2762 5432"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,工程組",
            "姓名": "何國蓉 女士",
            "職位": "土力工程師/工程4",
            "辦公室電話": "2762 5454"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,工程組",
            "姓名": "盧沛炎 先生",
            "職位": "土力工程師/工程6",
            "辦公室電話": "2760 5753"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,工程組",
            "姓名": "霍永基 先生",
            "職位": "高級工程督察/工程1",
            "辦公室電話": "2762 5045"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,工程組",
            "姓名": "黃潤平 先生",
            "職位": "高級工程督察/工程 2",
            "辦公室電話": "2762 5202"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,工程組",
            "姓名": "陳家賢 先生",
            "職位": "工程督察/工程1",
            "辦公室電話": "2762 5335"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,工程組",
            "姓名": "馮均樂 先生",
            "職位": "工程督察/工程2",
            "辦公室電話": "2762 5335"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,工程組",
            "姓名": "陳堅衛 先生",
            "職位": "工程督察/工程3",
            "辦公室電話": "2762 5041"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,工程組",
            "姓名": "曾煥奎 先生",
            "職位": "高級測量主任(工料測量)/工程",
            "辦公室電話": "2762 5442"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,工程組",
            "姓名": "龐宇嗚 先生",
            "職位": "助理工程督察/工程1",
            "辦公室電話": "2762 5065"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,工程組",
            "姓名": "劉志勤 先生",
            "職位": "助理工程督察/工程2",
            "辦公室電話": "2762 5041"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,工程組",
            "姓名": "黃偉業 先生",
            "職位": "助理工程督察/工程3",
            "辦公室電話": "2762 5065"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,工程組",
            "姓名": "陳鉅駿 先生",
            "職位": "助理工程督察/工程4",
            "辦公室電話": "2762 5065"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,工程組",
            "姓名": "潘建中 先生",
            "職位": "助理工程督察/工程5",
            "辦公室電話": "2762 5065"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,工程組",
            "姓名": "杜達倫 先生",
            "職位": "助理工程督察/工程6",
            "辦公室電話": "2762 5335"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,顧問工程管理五組",
            "姓名": "梁偉光 先生",
            "職位": "高級土力工程師/顧問工程管理5",
            "辦公室電話": "2762 5465"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,顧問工程管理五組",
            "姓名": "李韶然 先生",
            "職位": "土力工程師/顧問工程管理51",
            "辦公室電話": "2762 5436"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,顧問工程管理五組",
            "姓名": "周浩賢 先生",
            "職位": "土力工程師/顧問工程管理52",
            "辦公室電話": "2760 5750"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,顧問工程管理五組",
            "姓名": "陳錦繡 女士",
            "職位": "土力工程師/顧問工程管理53",
            "辦公室電話": "2760 5813"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,顧問工程管理五組",
            "姓名": "楊志誠 先生",
            "職位": "高級技術主任(土力工程)/防止山泥傾瀉31",
            "辦公室電話": "2762 5430"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,顧問工程管理六組",
            "姓名": "梁偉健 先生",
            "職位": "高級土力工程師/顧問工程管理6",
            "辦公室電話": "2760 5752"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,顧問工程管理六組",
            "姓名": "朱健倫 先生",
            "職位": "土力工程師/顧問工程管理61",
            "辦公室電話": "2762 5434"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,顧問工程管理六組",
            "姓名": "何秋文 先生",
            "職位": "土力工程師/顧問工程管理62",
            "辦公室電話": "2762 5437"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,顧問工程管理六組",
            "姓名": "江嘉輝 先生",
            "職位": "土力工程師/顧問工程管理63",
            "辦公室電話": "2762 5435"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,顧問工程管理七組",
            "姓名": "張銘凱 先生",
            "職位": "高級土力工程師/顧問工程管理7",
            "辦公室電話": "2762 5428"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,顧問工程管理七組",
            "姓名": "黃嘉樂 先生",
            "職位": "土力工程師/顧問工程管理71",
            "辦公室電話": "2762 5470"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,顧問工程管理七組",
            "姓名": "陳海曦 先生",
            "職位": "土力工程師/顧問工程管理72",
            "辦公室電話": "2760 5748"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,顧問工程管理七組",
            "姓名": "朱琦康 先生",
            "職位": "土力工程師/顧問工程管理73",
            "辦公室電話": "2760 5701"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,顧問工程管理七組",
            "姓名": "潘志雄 先生",
            "職位": "高級技術主任(土力工程)/防止山泥傾瀉32",
            "辦公室電話": "2760 5749"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "防止山泥傾瀉部3,總務組",
            "姓名": "張艷玲 女士",
            "職位": "助理文書主任/防止山泥傾瀉部3",
            "辦公室電話": "2762 5411"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,九龍及新界東部",
            "姓名": "張秉業 先生",
            "職位": "總土力工程師/九龍及新界東",
            "辦公室電話": "2762 5230"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,九龍及新界東部",
            "姓名": "鍾敏儀 女士",
            "職位": "二級私人秘書 (總土力工程師/九龍及新界東)",
            "辦公室電話": "2762 5231"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東一組",
            "姓名": "麥健雲 先生",
            "職位": "高級土力工程師/九龍及新界東1",
            "辦公室電話": "2762 5240"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東一組",
            "姓名": "倪卓君 女士",
            "職位": "土力工程師/九龍及新界東11",
            "辦公室電話": "2762 5232"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東一組",
            "姓名": "高智沛 先生",
            "職位": "土力工程師/九龍及新界東12",
            "辦公室電話": "2760 5896"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東一組",
            "姓名": "鄺紹提 先生",
            "職位": "土力工程師/九龍及新界東13",
            "辦公室電話": "2762 5235"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東一組",
            "姓名": "鄧文 先生",
            "職位": "高級技術主任(土力工程)/九龍及新界東1和4",
            "辦公室電話": "2762 5245"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東二組",
            "姓名": "呂樂心 女士",
            "職位": "高級土力工程師/九龍及新界東2",
            "辦公室電話": "2762 5241"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東二組",
            "姓名": "伍俊華 先生",
            "職位": "土力工程師/九龍及新界東21",
            "辦公室電話": "2762 5198"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東二組",
            "姓名": "丁瑞民 女士",
            "職位": "土力工程師/九龍及新界東22",
            "辦公室電話": "2762 5233"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東二組",
            "姓名": "林韻均 女士",
            "職位": "土力工程師/九龍及新界東23",
            "辦公室電話": "2762 5236"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東二組",
            "姓名": "陳百昌 先生",
            "職位": "高級技術主任(土力工程)/九龍及新界東2",
            "辦公室電話": "2762 5250"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東三組",
            "姓名": "馮基 先生",
            "職位": "高級土力工程師/九龍及新界東3",
            "辦公室電話": "2762 5238"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東三組",
            "姓名": "馬東明 先生",
            "職位": "土力工程師/九龍及新界東31",
            "辦公室電話": "2762 5042"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東三組",
            "姓名": "沈慧敏 女士",
            "職位": "土力工程師/九龍及新界東32",
            "辦公室電話": "2762 5199"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東三組",
            "姓名": "何偉傑 先生",
            "職位": "高級技術主任(土力工程)/九龍及新界東",
            "辦公室電話": "2762 5246"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東三組",
            "姓名": "彭裕威 先生",
            "職位": "土力工程師/九龍及新界東33",
            "辦公室電話": "2760 5743"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東四組",
            "姓名": "李燕光 先生",
            "職位": "高級土力工程師/九龍及新界東4",
            "辦公室電話": "2762 5239"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東四組",
            "姓名": "黃定遠 先生",
            "職位": "土力工程師/九龍及新界東41",
            "辦公室電話": "2762 5243"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東四組",
            "姓名": "曾偉漢 先生",
            "職位": "土力工程師/九龍及新界東42",
            "辦公室電話": "2762 5204"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東四組",
            "姓名": "麥振朝 先生",
            "職位": "首席技術主任(土力工程)/九龍及新界",
            "辦公室電話": "2762 5215"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,九龍及新界東四組",
            "姓名": "鄧文 先生",
            "職位": "高級技術主任(土力工程)/九龍及新界東1和4",
            "辦公室電話": "2762 5245"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,總務組",
            "姓名": "羅悅 先生",
            "職位": "助理文書主任1 (九龍及新界東部)",
            "辦公室電話": "2760 5724"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界東部,總務組",
            "姓名": "吳美美 女士",
            "職位": "助理文書主任2 (九龍及新界西部)",
            "辦公室電話": "2762 5248"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,九龍及新界西部",
            "姓名": "葉家熾 先生",
            "職位": "總土力工程師/九龍及新界西",
            "辦公室電話": "2762 5205"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,九龍及新界西部",
            "姓名": "葉鳳 女士",
            "職位": "二級私人秘書 (總土力工程師/九龍及新界西)",
            "辦公室電話": "2762 5206"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西一組",
            "姓名": "陳惠蓮 女士",
            "職位": "高級土力工程師/九龍及新界西1",
            "辦公室電話": "2760 5792"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西一組",
            "姓名": "趙公銘 先生",
            "職位": "土力工程師/九龍及新界西11",
            "辦公室電話": "2762 5208"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西一組",
            "姓名": "劉斯俊 博士",
            "職位": "土力工程師/九龍及新界西12",
            "辦公室電話": "2762 5216"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西一組",
            "姓名": "蕭嘉琪 ",
            "職位": "土力工程師/九龍及新界西13",
            "辦公室電話": "2762 5203"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西一組",
            "姓名": "李錦文 先生",
            "職位": "高級技術主任(土力工程)/九龍及新界西1",
            "辦公室電話": "2762 5489"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西二組",
            "姓名": "黃國治 先生",
            "職位": "高級土力工程師/九龍及新界西2",
            "辦公室電話": "2762 5226"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西二組",
            "姓名": "蔡國 先生",
            "職位": "土力工程師/九龍及新界西21",
            "辦公室電話": "2762 5222"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西二組",
            "姓名": "趙志勤 先生",
            "職位": "土力工程師/九龍及新界西22",
            "辦公室電話": "2762 5213"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西二組",
            "姓名": "馮嘉穎 先生",
            "職位": "土力工程師/九龍及新界西23",
            "辦公室電話": "2762 5223"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西二組",
            "姓名": "戚國權 先生",
            "職位": "高級技術主任(土力工程)/九龍及新界西2",
            "辦公室電話": "2762 5221"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西三組",
            "姓名": "尤偉倫 先生",
            "職位": "高級土力工程師/九龍及新界西3",
            "辦公室電話": "2762 5212"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西三組",
            "姓名": "林子欣 先生",
            "職位": "土力工程師/九龍及新界西31",
            "辦公室電話": "2762 5197"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西三組",
            "姓名": "呂功石 先生",
            "職位": "土力工程師/九龍及新界西32",
            "辦公室電話": "2762 5209"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西三組",
            "姓名": "唐兆良 先生",
            "職位": "土力工程師/九龍及新界西33",
            "辦公室電話": "2762 5217"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西三組",
            "姓名": "葉劍全 先生",
            "職位": "高級技術主任 (土力工程)/九龍及新界西3&amp;5",
            "辦公室電話": "2762 5523"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西四組",
            "姓名": "陳致鵬 先生",
            "職位": "高級土力工程師/九龍及新界西4",
            "辦公室電話": "2762 5207"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西四組",
            "姓名": "甄俊豪 先生",
            "職位": "土力工程師/九龍及新界西41",
            "辦公室電話": "2762 5210"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西四組",
            "姓名": "廖景新 先生",
            "職位": "土力工程師/九龍及新界西42",
            "辦公室電話": "2760 5794"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西四組",
            "姓名": "林家發 博士",
            "職位": "土力工程師/九龍及新界西43",
            "辦公室電話": "2762 5046"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西四組",
            "姓名": "盧華炎 先生",
            "職位": "高級技術主任(土力工程)/九龍及新界西4",
            "辦公室電話": "2762 5476"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西五組",
            "姓名": "陳毅強 先生",
            "職位": "高級土力工程師/九龍及新界西5",
            "辦公室電話": "2762 5211"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西五組",
            "姓名": "沈永揚 先生",
            "職位": "土力工程師/九龍及新界西51",
            "辦公室電話": "2762 5218"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西五組",
            "姓名": "訐佳 女士",
            "職位": "土力工程師/九龍及新界西52",
            "辦公室電話": "2762 5214"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西五組",
            "姓名": "陳蔚源 先生",
            "職位": "土力工程師/九龍及新界西53",
            "辦公室電話": "2760 5793"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西五組",
            "姓名": "麥振朝 先生",
            "職位": "首席技術主任(土力工程)/九龍及新界",
            "辦公室電話": "2762 5215"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,九龍及新界西五組",
            "姓名": "葉劍全 先生",
            "職位": "高級技術主任 (土力工程)/九龍及新界西3&amp;5",
            "辦公室電話": "2762 5523"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,總務組",
            "姓名": "懸空 ",
            "職位": "助理文書主任1 (九龍及新界西部)",
            "辦公室電話": "2762 5032"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "九龍及新界西部,總務組",
            "姓名": "林慧敏 女士",
            "職位": "助理文書主任2 (九龍及新界西部)",
            "辦公室電話": "2762 5032"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,礦務部",
            "姓名": "胡道樂 博士",
            "職位": "總土力工程師/礦務及礦務總監",
            "辦公室電話": "2716 8640"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,礦務部",
            "姓名": "施德良 先生",
            "職位": "行政主任/礦務",
            "辦公室電話": "2716 8660"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,礦務部",
            "姓名": "楊玉珠 女士",
            "職位": "二級私人秘書 (總土力工程師/礦務)",
            "辦公室電話": "2716 8641"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務部,礦務組 1",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 1,項目及合約",
            "姓名": "黃潔玲 女士",
            "職位": "高級土力工程師/礦務1",
            "辦公室電話": "2716 8688"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 1,項目及合約",
            "姓名": "胡國華 先生",
            "職位": "總爆炸品主任",
            "辦公室電話": "2716 8680"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 1,項目及合約",
            "姓名": "劉慧欣 女士",
            "職位": "土力工程師/礦務1",
            "辦公室電話": "2716 8638"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 1,項目及合約",
            "姓名": "戚舜華 女士",
            "職位": "土力工程師/礦務4",
            "辦公室電話": "2716 8699"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 1,項目及合約",
            "姓名": "江偉銓 先生",
            "職位": "土力工程師/礦務6",
            "辦公室電話": "2716 8652"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 1,項目及合約",
            "姓名": "吳少明 先生",
            "職位": "一級爆炸品主任/牌照及視察(甲組)",
            "辦公室電話": "2716 8691"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 1,項目及合約",
            "姓名": "李嘉榮 先生",
            "職位": "一級爆炸品主任/牌照及視察(乙組)",
            "辦公室電話": "2716 8692"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 1,項目及合約",
            "姓名": "謝偉棠 先生",
            "職位": "一級爆炸品主任/牌照及視察(丙組)",
            "辦公室電話": "2716 8693"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務部,礦務組 2",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 2,爆炸品運輸及政府爆炸品倉庫",
            "姓名": "梁保榮 先生",
            "職位": "高級土力工程師/礦務2",
            "辦公室電話": "2716 8698"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 2,爆炸品運輸及政府爆炸品倉庫",
            "姓名": "鍾文銓 先生",
            "職位": "土力工程師/礦務2",
            "辦公室電話": "2716 8687"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 2,爆炸品運輸及政府爆炸品倉庫",
            "姓名": "梁伯明 先生",
            "職位": "高級爆炸品主任",
            "辦公室電話": "2716 8690"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 2,爆炸品運輸及政府爆炸品倉庫",
            "姓名": "陸潤發 先生",
            "職位": "一級爆炸品主任/運輸",
            "辦公室電話": "2716 8630"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 2,爆炸品運輸及政府爆炸品倉庫",
            "姓名": "陳慶文 先生",
            "職位": "一級爆炸品主任/倉庫1暨倉庫經理",
            "辦公室電話": "2984 0855"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 2,爆炸品運輸及政府爆炸品倉庫",
            "姓名": "李永雄 先生",
            "職位": "一級爆炸品主任/倉庫2暨倉庫經理",
            "辦公室電話": "2984 0856"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 2,爆炸品運輸及政府爆炸品倉庫",
            "姓名": "吳文輝 先生",
            "職位": "一級爆炸品主任/倉庫3暨倉庫經理",
            "辦公室電話": "2716 8637"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 2,爆炸品運輸及政府爆炸品倉庫",
            "姓名": "黃志強 先生",
            "職位": "一級爆炸品主任/特別職務",
            "辦公室電話": "2716 8695"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 2,爆炸品運輸及政府爆炸品倉庫",
            "姓名": "黃兆麟 先生",
            "職位": "二級爆炸品主任/倉庫1A",
            "辦公室電話": "2984 0751"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 2,爆炸品運輸及政府爆炸品倉庫",
            "姓名": "余敬聰 先生",
            "職位": "二級爆炸品主任/倉庫1B",
            "辦公室電話": "2984 0751"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 2,爆炸品運輸及政府爆炸品倉庫",
            "姓名": "余德俊 先生",
            "職位": "二級爆炸品主任/倉庫2A",
            "辦公室電話": "2984 0751"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 2,爆炸品運輸及政府爆炸品倉庫",
            "姓名": "李學良 先生",
            "職位": "二級爆炸品主任/倉庫2B",
            "辦公室電話": "2984 0751"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 2,爆炸品運輸及政府爆炸品倉庫",
            "姓名": "莫舜鋒 先生",
            "職位": "二級爆炸品主任/倉庫3",
            "辦公室電話": "2716 8632"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 2,爆炸品運輸及政府爆炸品倉庫",
            "姓名": "羅德健 先生",
            "職位": "二級爆炸品主任",
            "辦公室電話": "2716 8656"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務部,礦務組 3",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 3,礦場研究",
            "姓名": "孔健忠 先生",
            "職位": "高級土力工程師/礦務3",
            "辦公室電話": "2716 8686"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 3,礦場研究",
            "姓名": "林永浩 先生",
            "職位": "土力工程師/礦務3",
            "辦公室電話": "2716 8653"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 3,礦場研究",
            "姓名": "李德仁 先生",
            "職位": "土力工程師/礦務5",
            "辦公室電話": "2716 8696"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務組 3,礦場研究",
            "姓名": "王金裕 先生",
            "職位": "高級技術主任(土力工程)/礦務1",
            "辦公室電話": "2716 8671"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務部,其他二級爆炸品主任",
            "姓名": "陳藝然 先生",
            "職位": "二級爆炸品主任",
            "辦公室電話": "2716 8655"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務部,其他二級爆炸品主任",
            "姓名": "鄭玉娟 女士",
            "職位": "二級爆炸品主任",
            "辦公室電話": "2716 8657"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務部,其他二級爆炸品主任",
            "姓名": "張智桓 先生",
            "職位": "二級爆炸品主任",
            "辦公室電話": "2716 8665"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務部,其他二級爆炸品主任",
            "姓名": "詹頌堯 先生",
            "職位": "二級爆炸品主任",
            "辦公室電話": "2716 8678"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務部,其他二級爆炸品主任",
            "姓名": "關偉樂 先生",
            "職位": "二級爆炸品主任",
            "辦公室電話": "2716 8631"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務部,其他二級爆炸品主任",
            "姓名": "李家樂 先生",
            "職位": "二級爆炸品主任",
            "辦公室電話": "2716 8665"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務部,其他二級爆炸品主任",
            "姓名": "馬秀怡 女士",
            "職位": "二級爆炸品主任",
            "辦公室電話": "2716 8650"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務部,其他二級爆炸品主任",
            "姓名": "萬浩然 先生",
            "職位": "二級爆炸品主任",
            "辦公室電話": "2716 8678"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務部,其他二級爆炸品主任",
            "姓名": "譚家健 先生",
            "職位": "二級爆炸品主任",
            "辦公室電話": "2716 8636"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務部,其他二級爆炸品主任",
            "姓名": "懸空 ",
            "職位": "二級爆炸品主任",
            "辦公室電話": "2716 8655"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務部,其他二級爆炸品主任",
            "姓名": "董銘龍 先生",
            "職位": "二級爆炸品主任",
            "辦公室電話": "2716 8654"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務部,其他二級爆炸品主任",
            "姓名": "黃漢權 先生",
            "職位": "二級爆炸品主任",
            "辦公室電話": "2716 8657"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務部,其他二級爆炸品主任",
            "姓名": "陳元根 先生",
            "職位": "二級爆炸品主任",
            "辦公室電話": "2716 8636"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務部,總務組",
            "姓名": "馮惠儀 女士",
            "職位": "文書主任/礦務部",
            "辦公室電話": "2716 8661"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "礦務部,總務組",
            "姓名": "徐桂良 先生",
            "職位": "助理文書主任/礦務部",
            "辦公室電話": "2716 8662"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,規劃部",
            "姓名": "何英傑 先生",
            "職位": "總土力工程師/規劃",
            "辦公室電話": "2762 5400"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,規劃部",
            "姓名": "黃綺華 女士",
            "職位": "二級私人秘書 (總土力工程師/規劃)",
            "辦公室電話": "2762 5399"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,工程地質組",
            "姓名": "羅柏誠 先生",
            "職位": "高級土力工程師/工程地質",
            "辦公室電話": "2760 5700"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,工程地質組",
            "姓名": "譚志勤 先生",
            "職位": "土力工程師/工程地質1",
            "辦公室電話": "2760 5790 "
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,工程地質組",
            "姓名": "劉雅茵 女士",
            "職位": "土力工程師/工程地質2",
            "辦公室電話": "2762 5383"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,工程地質組",
            "姓名": "呂志成 先生",
            "職位": "高級技術主任(土力工程)工程地質",
            "辦公室電話": "2762 5379"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,規劃及地形評估組",
            "姓名": "鄧麗君 博士",
            "職位": "高級土力工程師/規劃及地形評估",
            "辦公室電話": "2762 5391"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,規劃及地形評估組",
            "姓名": "梁偉健 先生",
            "職位": "土力工程師/規劃及地形評估1",
            "辦公室電話": "2762 5371"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,規劃及地形評估組",
            "姓名": "鮑麗茵 女士",
            "職位": "土力工程師/規劃及地形評估2",
            "辦公室電話": "2762 5385"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,規劃及地形評估組",
            "姓名": "黃思庸 女士",
            "職位": "土力工程師/規劃及地形評估3",
            "辦公室電話": "2762 5387"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,規劃及地形評估組",
            "姓名": "梁灝燊 先生",
            "職位": "助理土力工程師//規劃及地形評估4",
            "辦公室電話": "2762 5390"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,規劃及地形評估組",
            "姓名": "崔啟生 先生",
            "職位": "高級技術主任(土力工程)/規劃及地形評估",
            "辦公室電話": "2762 5492"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,香港地質調查組",
            "姓名": "蘇偉賢 博士",
            "職位": "高級土力工程師/地質調查",
            "辦公室電話": "2762 5380"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,香港地質調查組",
            "姓名": "冼燕雯 女士",
            "職位": "土力工程師/地質調查1",
            "辦公室電話": "2762 5381"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,香港地質調查組",
            "姓名": "蘇永發 先生",
            "職位": "土力工程師/地質調查2",
            "辦公室電話": "2762 5372"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,香港地質調查組",
            "姓名": "謝子旗 先生",
            "職位": "助理土力工程師/地質調查3",
            "辦公室電話": "2762 5384"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,香港地質調查組",
            "姓名": "林漢明 先生",
            "職位": "首席技術主任(土力工程)/規劃及標準",
            "辦公室電話": "2762 5354"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,香港地質調查組",
            "姓名": "劉志權 先生",
            "職位": "高級技術主任(土力工程)/地質調查",
            "辦公室電話": "2762 5393"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,近海岩土工程組",
            "姓名": "沈子才 先生",
            "職位": "高級土力工程師/近海岩土工程",
            "辦公室電話": "2762 5375"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,近海岩土工程組",
            "姓名": "彭文昌 先生",
            "職位": "土力工程師/近海岩土工程1",
            "辦公室電話": "2762 5373"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,近海岩土工程組",
            "姓名": "林子豪 先生",
            "職位": "土力工程師/近海岩土工程2",
            "辦公室電話": "2762 5464"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,近海岩土工程組",
            "姓名": "簡家穎 女士",
            "職位": "土力工程師/近海岩土工程3",
            "辦公室電話": "2762 5396"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,土木工程圖書館",
            "姓名": "梁嘉儀 女士",
            "職位": "圖書館助理館長",
            "辦公室電話": "2762 5147"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,土木工程圖書館",
            "姓名": "唐蘭珍 女士",
            "職位": "助理文書主任2 (規劃部)",
            "辦公室電話": "2762 5148"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,地下空間發展組",
            "姓名": "王俊暉 先生",
            "職位": "高級土力工程師/地下空間發展",
            "辦公室電話": "2762 5652"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,地下空間發展組",
            "姓名": "楊天倫 先生",
            "職位": "土力工程師/地下空間發展 1",
            "辦公室電話": "2762 5403"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "規劃部,總務組",
            "姓名": "黃順好 女士",
            "職位": "助理文書主任1(規劃部)",
            "辦公室電話": "2762 5401"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,斜坡安全部",
            "姓名": "楊暉 女士",
            "職位": "總土力工程師/斜坡安全",
            "辦公室電話": "2762 5691"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,斜坡安全部",
            "姓名": "甘鳳儀 女士",
            "職位": "二級私人秘書 (總土力工程師/斜坡安全)",
            "辦公室電話": "2762 5692"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,現存斜坡組",
            "姓名": "陳鴻偉 先生",
            "職位": "高級土力工程師/現存斜坡",
            "辦公室電話": "2762 5255"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,現存斜坡組",
            "姓名": "鄧世聰 先生",
            "職位": "土力工程師/現存斜坡1",
            "辦公室電話": "2762 5687"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,現存斜坡組",
            "姓名": "張駿岳 先生",
            "職位": "土力工程師/現存斜坡2",
            "辦公室電話": "2760 5809"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,現存斜坡組",
            "姓名": "曾詠姸 女士",
            "職位": "土力工程師/現存斜坡3",
            "辦公室電話": "2762 5030"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,現存斜坡組",
            "姓名": "藍偉東 先生",
            "職位": "高級技術主任(土力工程)/現存斜坡",
            "辦公室電話": "2760 5889"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,社區諮詢及教育組",
            "姓名": "何凱欣 女士",
            "職位": "高級土力工程師/社區諮詢及教育",
            "辦公室電話": "2760 5712"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,社區諮詢及教育組",
            "姓名": "林樂曦 女士",
            "職位": "土力工程師/社區諮詢及教育1",
            "辦公室電話": "2762 5286"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,社區諮詢及教育組",
            "姓名": "曹婉雯 女士",
            "職位": "土力工程師/社區諮詢及教育2",
            "辦公室電話": "2762 5038"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,社區諮詢及教育組",
            "姓名": "何文輝 先生",
            "職位": "高級技術主任(土力工程)/社區諮詢及教育/公眾資訊",
            "辦公室電話": "2762 5338"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,公眾資訊組",
            "姓名": "岑家華 先生",
            "職位": "高級土力工程師/公眾資訊",
            "辦公室電話": "2762 5195"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,公眾資訊組",
            "姓名": "徐立智 先生",
            "職位": "土力工程師/公眾資訊1",
            "辦公室電話": "2760 5772"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,公眾資訊組",
            "姓名": "何文輝 先生",
            "職位": "高級技術主任(土力工程)/社區諮詢及教育/公眾資訊",
            "辦公室電話": "2762 5338"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,公眾資訊組",
            "姓名": "羅德豪 先生",
            "職位": "高級技術主任(土力工程)/資訊科技",
            "辦公室電話": "2760 5804"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,安全篩選組",
            "姓名": "余逸鋒 博士",
            "職位": "高級土力工程師/安全篩選",
            "辦公室電話": "2762 5050"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,安全篩選組",
            "姓名": "梁灼華 女士",
            "職位": "土力工程師/安全篩選1",
            "辦公室電話": "2760 5764"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,安全篩選組",
            "姓名": "吳偉亮 先生",
            "職位": "土力工程師/安全篩選2",
            "辦公室電話": "2762 5060"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,安全篩選組",
            "姓名": "羅慕華 女士",
            "職位": "土力工程師/安全篩選3 (進修假期24.9.2017至9月2018)",
            "辦公室電話": "2762 5174"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,安全篩選組",
            "姓名": "林雨霞 女士",
            "職位": "土力工程師/安全篩選4",
            "辦公室電話": "2762 5174"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,安全篩選組",
            "姓名": "周志福 先生",
            "職位": "首席技術主任(土力工程)/斜坡安全",
            "辦公室電話": "2762 5284"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,安全篩選組",
            "姓名": "黃柏豪 先生",
            "職位": "高級技術主任(土力工程)/安全篩選",
            "辦公室電話": "2760 5894"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "斜坡安全部,總務組",
            "姓名": "懸空 ",
            "職位": "助理文書主任(斜坡安全)",
            "辦公室電話": "2760 5760"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,標準及測試部",
            "姓名": "關順行 博士",
            "職位": "總土力工程師/標準及測試",
            "辦公室電話": "2762 5362"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,標準及測試部",
            "姓名": "林漢明 先生",
            "職位": "首席技術主任(土力工程)/規劃及標準",
            "辦公室電話": "2762 5354"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土力工程處,標準及測試部",
            "姓名": "柯珮茵 女士",
            "職位": "合約項目助理",
            "辦公室電話": "2762 5363"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "標準及測試部,斜坡一組",
            "姓名": "林偉基 先生",
            "職位": "高級土力工程師/斜坡1",
            "辦公室電話": "2762 5352"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "標準及測試部,斜坡一組",
            "姓名": "施漢裕 博士",
            "職位": "土力工程師/斜坡11",
            "辦公室電話": "2762 5359"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "標準及測試部,斜坡一組",
            "姓名": "黃龍 先生",
            "職位": "土力工程師/斜坡12",
            "辦公室電話": "2762 5360"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "標準及測試部,斜坡一組",
            "姓名": "張翠儀 女士",
            "職位": "高級技術主任(土力工程)/斜坡1及土木",
            "辦公室電話": "2762 5356"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "標準及測試部,斜坡二組",
            "姓名": "何萬里 先生",
            "職位": "高級土力工程師/斜坡2",
            "辦公室電話": "2762 5355"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "標準及測試部,斜坡二組",
            "姓名": "江慧華 女士",
            "職位": "土力工程師/斜坡21",
            "辦公室電話": "2762 5353"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "標準及測試部,斜坡二組",
            "姓名": "羅柏希 先生",
            "職位": "土力工程師/斜坡22",
            "辦公室電話": "2762 5350"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "標準及測試部,斜坡二組",
            "姓名": "梁衛民 先生",
            "職位": "高級技術主任(土力工程)/斜坡2",
            "辦公室電話": "2762 5358"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "標準及測試部,土工組",
            "姓名": "盧良澤 先生",
            "職位": "高級土力工程師/土工",
            "辦公室電話": "2762 5346"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "標準及測試部,土工組",
            "姓名": "盧良澤 先生",
            "職位": "土力工程師/土工1及署任高級土力工程師/土工(30.4.2018-28.7.2018)",
            "辦公室電話": "2762 5351"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "標準及測試部,土工組",
            "姓名": "鍾景熙 先生",
            "職位": "土力工程師/土工2",
            "辦公室電話": "2762 5341"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "標準及測試部,土工組",
            "姓名": "張翠儀 女士",
            "職位": "高級技術主任(土力工程)/斜坡1及土木",
            "辦公室電話": "2762 5356"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "標準及測試部,土工組",
            "姓名": "盧萬球 先生",
            "職位": "高級技術主任(土木工程)/土工",
            "辦公室電話": "2762 5365"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "標準及測試部,工務中央試驗所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組1",
            "姓名": "李仲佳 先生",
            "職位": "高級土力工程師/材料試驗",
            "辦公室電話": "2305 1324"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組1",
            "姓名": "朱麗芬 女士",
            "職位": "土力工程師1/試驗1",
            "辦公室電話": "2305 1308"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組1",
            "姓名": "林嘉聰 先生",
            "職位": "土力工程師2/試驗1",
            "辦公室電話": "2305 1317"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組1",
            "姓名": "鄭榮光 博士",
            "職位": "土力工程師3/試驗1",
            "辦公室電話": "2305 1279"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組1",
            "姓名": "李樹良 先生",
            "職位": "首席技術主任/試驗1",
            "辦公室電話": "2305 1298"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組1",
            "姓名": "羅紹麟 先生",
            "職位": "高級技術主任1/試驗1",
            "辦公室電話": "2305 1314"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組1",
            "姓名": "黃秀月 女士",
            "職位": "高級技術主任2/試驗1",
            "辦公室電話": "2305 1446"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組1",
            "姓名": "陳偉明 先生",
            "職位": "高級技術主任3/試驗1",
            "辦公室電話": "2305 1127"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組1",
            "姓名": "郭希梅 女士",
            "職位": "高級技術主任4/試驗1",
            "辦公室電話": "2305 1367"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組2",
            "姓名": "王曉丹 先生",
            "職位": "高級工程師/混凝土試驗",
            "辦公室電話": "2305 1309"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組2",
            "姓名": "唐俊文 先生",
            "職位": "工程師1/試驗2",
            "辦公室電話": "2305 1289"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組2",
            "姓名": "黃子剛 先生",
            "職位": "工程師2/試驗2",
            "辦公室電話": "2305 1273"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組2",
            "姓名": "梁華賜 先生",
            "職位": "首席技術主任/試驗2",
            "辦公室電話": "2305 1275"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組2",
            "姓名": "霍志鵬 先生",
            "職位": "高級技術主任1/試驗2",
            "辦公室電話": "2305 1283"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組2",
            "姓名": "羅艷芳 女士",
            "職位": "高級技術主任2/試驗2",
            "辦公室電話": "2305 1148"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組2",
            "姓名": "黃國樑 先生",
            "職位": "高級技術主任3/試驗2",
            "辦公室電話": "2305 1277"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組3",
            "姓名": "楊德明 先生",
            "職位": "工程師3/試驗3",
            "辦公室電話": "2305 1422"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組3",
            "姓名": "莊達騰 先生",
            "職位": "土力工程師1/試驗3",
            "辦公室電話": "2305 1288"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組3",
            "姓名": "甘蔚臻 先生",
            "職位": "土力工程師2/試驗3",
            "辦公室電話": "2305 1305"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組3",
            "姓名": "任建偉 先生",
            "職位": "首席技術主任/試驗3",
            "辦公室電話": "2305 1286"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組3",
            "姓名": "彭康英 先生",
            "職位": "高級技術主任1/試驗3",
            "辦公室電話": "2305 1419"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組3",
            "姓名": "何福強 先生",
            "職位": "高級技術主任2/試驗3",
            "辦公室電話": "2305 1115"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組3",
            "姓名": "張嘉諾 先生",
            "職位": "高級技術主任3/試驗3",
            "辦公室電話": "2305 1547"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,試驗組3",
            "姓名": "潘世昌 先生",
            "職位": "高級技術主任4/試驗3",
            "辦公室電話": "3428 3048"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,化學試驗組",
            "姓名": "陳章浩 博士",
            "職位": "化驗師",
            "辦公室電話": "2305 1307"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,化學試驗組",
            "姓名": "謝漢財 先生",
            "職位": "政府化驗所技師",
            "辦公室電話": "2305 1293"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,工務區域試驗所",
            "姓名": "李民強 先生",
            "職位": "高級土力工程師/區域試驗所",
            "辦公室電話": "2305 1105"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,工務區域試驗所",
            "姓名": "劉啟森 先生",
            "職位": "總技術主任(材料試驗)/區域試驗所",
            "辦公室電話": "2439 9282"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,工務區域試驗所",
            "姓名": "葉文莉 女士",
            "職位": "行政助理/區域試驗所",
            "辦公室電話": "2305 1169"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務區域試驗所,工務區域試驗所(大埔)",
            "姓名": "何永全 先生",
            "職位": "首席技術主任(材料試驗)/大埔",
            "辦公室電話": "2144 1777"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務區域試驗所,工務區域試驗所(天水圍)",
            "姓名": "何德勤 先生",
            "職位": "首席技術主任(材料試驗)/天水圍",
            "辦公室電話": "2447 1677"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務區域試驗所,工務區域試驗所(九龍)",
            "姓名": "袁寶強 先生",
            "職位": "首席技術主任(材料試驗)/九龍",
            "辦公室電話": "2703 7332"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務區域試驗所,工務區域試驗所 (荃灣)",
            "姓名": "朱曜嬫 先生",
            "職位": "首席技術主任(材料試驗)/荃灣",
            "辦公室電話": "2439 9282"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務區域試驗所,工務區域試驗所(北大嶼山)",
            "姓名": "林偉熊 先生",
            "職位": "首席技術主任(材料試驗)/北大嶼山",
            "辦公室電話": "2109 0657"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,檢討組",
            "姓名": "凌肇曾 先生",
            "職位": "技術經理",
            "辦公室電話": "3428 3943"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,檢討組",
            "姓名": "陳蘭浦 先生",
            "職位": "檢討主任",
            "辦公室電話": "3428 3923"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,總務組",
            "姓名": "譚少華 先生",
            "職位": "總技術主任(材料試驗)/中央試驗所",
            "辦公室電話": "2305 1290"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,總務組",
            "姓名": "任寶琼 女士",
            "職位": "高級文書主任/中央試驗所",
            "辦公室電話": "2305 1280"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,總務組",
            "姓名": "曾建文 先生",
            "職位": "一級物料供應員",
            "辦公室電話": "2305 1291"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,總務組",
            "姓名": "鄭珩 先生",
            "職位": "二級物料供應員",
            "辦公室電話": "2305 1316"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,總務組",
            "姓名": "馬志明 先生",
            "職位": "助理文書主任1/中央試驗所",
            "辦公室電話": "2305 1301"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "工務中央試驗所,總務組",
            "姓名": "黃嘉慧 女士",
            "職位": "助理文書主任2/試驗所",
            "辦公室電話": "2305 1302"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "標準及測試部,總務組",
            "姓名": "林暉傑 先生",
            "職位": "助理文書主任(總務組)",
            "辦公室電話": "2762 5345"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,可持續大嶼辦事處",
            "姓名": "李鉅標 先生, JP",
            "職位": "可持續大嶼辦事處處長",
            "辦公室電話": "2231 4433"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,可持續大嶼辦事處",
            "姓名": "汪志成 先生, JP",
            "職位": "可持續大嶼辦事處副處長(工務)",
            "辦公室電話": "2231 4438"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,可持續大嶼辦事處",
            "姓名": "姜錦燕 女士",
            "職位": "可持續大嶼辦事處副處長(規劃及保育)",
            "辦公室電話": "2157 3038"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,可持續大嶼辦事處",
            "姓名": "韋潔宜 女士",
            "職位": "一級私人秘書 (可持續大嶼辦事處處長)",
            "辦公室電話": "2231 4432"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,可持續大嶼辦事處",
            "姓名": "陳玉河 女士",
            "職位": "一級私人秘書 (可持續大嶼辦事處副處長(工務))",
            "辦公室電話": "2231 4437"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,可持續大嶼辦事處",
            "姓名": "梁美芝 女士",
            "職位": "一級私人秘書 (可持續大嶼辦事處副處長(規劃及保育))",
            "辦公室電話": "2157 3039"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "黃國輝 先生",
            "職位": "總工程師 / 大嶼山 1",
            "辦公室電話": "2231 4443"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "林楚玉 女士",
            "職位": "二級秘書(1) / 大嶼山 1及2",
            "辦公室電話": "2231 4441"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "何喜明 先生",
            "職位": "高級工程師/1 (大嶼山)",
            "辦公室電話": "2231 4435"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "司徒侃然 先生",
            "職位": "高級工程師/9 (大嶼山)",
            "辦公室電話": "2231 4423"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "林偉全 先生",
            "職位": "高級工程師/15 (大嶼山)",
            "辦公室電話": "2231 4445"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "張柏堅 先生",
            "職位": "高級工程師/17 (大嶼山)",
            "辦公室電話": "2231 4456"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "張健德 先生",
            "職位": "高級土力工程師 (大嶼山)",
            "辦公室電話": "2231 4508"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "黃家聰 先生",
            "職位": "工程師/2 (大嶼山)",
            "辦公室電話": "2231 4417"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "謝燕雯 女士",
            "職位": "工程師/3 (大嶼山)",
            "辦公室電話": "2231 4440"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "呂麗英 女士",
            "職位": "工程師/6 (大嶼山)",
            "辦公室電話": "2231 4473"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "梁偉烈 先生",
            "職位": "工程師/7 (大嶼山)",
            "辦公室電話": "2231 4421"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "懸空 ",
            "職位": "工程師/8 (大嶼山)",
            "辦公室電話": ""
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "梁娉瑤 女士",
            "職位": "工程師/9 (大嶼山) (借調到香港機場管理局 由 1.3.2018 至 31.8.2018)",
            "辦公室電話": "2231 4510"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "潘偉榮 先生",
            "職位": "工程師/11 (大嶼山)",
            "辦公室電話": "2231 4428"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "葉萬英 先生",
            "職位": "工程師/13 (大嶼山)",
            "辦公室電話": "2231 4465"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "林羡婷 女士",
            "職位": "工程師/28 (大嶼山)",
            "辦公室電話": "2231 4462"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "蘇子頌 博士",
            "職位": "土力工程師/1 (大嶼山)",
            "辦公室電話": "2231 4426"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "鍾榮華 先生",
            "職位": "土力工程師/2 (大嶼山)",
            "辦公室電話": "2231 4458"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "葉嘉良 先生",
            "職位": "機電工程師 (大嶼山)",
            "辦公室電話": "2231 4460"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "林知行 先生",
            "職位": "園境師/1 (大嶼山)",
            "辦公室電話": "2231 4459"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼1部",
            "姓名": "李婷 女士",
            "職位": "園境項目統籌 (大嶼山)",
            "辦公室電話": "2231 4457"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼2部",
            "姓名": "駱志聰 先生",
            "職位": "總工程師 / 大嶼山 2",
            "辦公室電話": "2231 4439"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼2部",
            "姓名": "林楚玉 女士",
            "職位": "二級秘書(1) / 大嶼山 1及2",
            "辦公室電話": "2231 4441"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼2部",
            "姓名": "梁超強 先生",
            "職位": "高級工程師/3 (大嶼山)",
            "辦公室電話": "2231 4425"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼2部",
            "姓名": "李群 先生",
            "職位": "高級工程師/4 (大嶼山)",
            "辦公室電話": "2231 4415"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼2部",
            "姓名": "趙桂文 先生",
            "職位": "高級工程師/5 (大嶼山)",
            "辦公室電話": "2231 4470"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼2部",
            "姓名": "朱智強 博士",
            "職位": "高級工程師/7 (大嶼山)",
            "辦公室電話": "2231 4442"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼2部",
            "姓名": "林振德 先生",
            "職位": "高級工程師/8 (大嶼山)",
            "辦公室電話": "2231 4469"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼2部",
            "姓名": "陳慶 先生",
            "職位": "高級工程師/14 (大嶼山)",
            "辦公室電話": "2231 4434"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼2部",
            "姓名": "王臻 先生",
            "職位": "工程師/1 (大嶼山)",
            "辦公室電話": "2231 4427"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼2部",
            "姓名": "黎明健 先生",
            "職位": "工程師/4 (大嶼山)",
            "辦公室電話": "2231 4455"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼2部",
            "姓名": "陳樂怡 女士",
            "職位": "工程師/5 (大嶼山)",
            "辦公室電話": "2231 4444"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼2部",
            "姓名": "翁世文 先生",
            "職位": "工程師/16 (大嶼山)",
            "辦公室電話": "2231 4424"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼2部",
            "姓名": "魏志華 先生",
            "職位": "工程師/17 (大嶼山)",
            "辦公室電話": "2231 4418"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼2部",
            "姓名": "黃鎮國 先生",
            "職位": "城市規劃師/3 (大嶼山)",
            "辦公室電話": "2231 4471"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼2部",
            "姓名": "竇頌樂 先生",
            "職位": "建築師/1 (大嶼山)",
            "辦公室電話": "2231 4454"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼2部",
            "姓名": "區健聰 先生",
            "職位": "工程項目統籌/1 (大嶼山)",
            "辦公室電話": "2231 4464"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "劉曉欣 女士",
            "職位": "總工程師 / 大嶼山 3",
            "辦公室電話": "2157 3036"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "董美芬 女士",
            "職位": "二級秘書(1) / 大嶼山 3",
            "辦公室電話": "2157 3037"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "陳尚希 先生",
            "職位": "高級工程師/2 (大嶼山)",
            "辦公室電話": "2157 3054"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "貝念仁 先生",
            "職位": "高級工程師/6 (大嶼山)",
            "辦公室電話": "2157 3056"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "梁偉鵬 先生",
            "職位": "高級工程師/10 (大嶼山)",
            "辦公室電話": "2157 3052"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "周浩明 先生",
            "職位": "高級工程師/11 (大嶼山)",
            "辦公室電話": "2157 3057"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "陳騰麟 先生",
            "職位": "高級工程師/12 (大嶼山)",
            "辦公室電話": "2157 3058"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "張繼祥 先生",
            "職位": "高級工程師/13 (大嶼山)",
            "辦公室電話": "2157 3053"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "姚昱 女士",
            "職位": "高級城市規劃師/1 (大嶼山)",
            "辦公室電話": "2157 3079"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "蘇淑儀 女士",
            "職位": "高級城市規劃師/2 (大嶼山)",
            "辦公室電話": "2157 3089"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "唐懿芬 女士",
            "職位": "高級保育事務主任/1 (大嶼山)",
            "辦公室電話": "2157 3059"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "楊智慧 女士",
            "職位": "高級建築師 (大嶼山)",
            "辦公室電話": "2157 3040"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "彭紹端 先生",
            "職位": "工程師/12 (大嶼山)",
            "辦公室電話": "2157 3135"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "葉沃增 先生",
            "職位": "工程師/14 (大嶼山)",
            "辦公室電話": "2157 3134"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "樊國成 先生",
            "職位": "工程師/15 (大嶼山)",
            "辦公室電話": "2157 3125"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "袁晧茵 女士",
            "職位": "工程師/18 (大嶼山)",
            "辦公室電話": "2157 3124"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "楊智寧 先生",
            "職位": "工程師/19 (大嶼山)",
            "辦公室電話": "2157 3129"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "廖國燊 先生",
            "職位": "工程師/20 (大嶼山)",
            "辦公室電話": "2157 3136"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "梁宇威 先生",
            "職位": "工程師/21 (大嶼山)",
            "辦公室電話": "2157 3139"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "歐學能 先生",
            "職位": "工程師/22 (大嶼山)",
            "辦公室電話": "2157 3126"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "陳穎德 先生",
            "職位": "城市規劃師/1 (大嶼山)",
            "辦公室電話": "2157 3137"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "巢德森 先生",
            "職位": "城市規劃師/2 (大嶼山)",
            "辦公室電話": "2157 2783"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "徐慧玲 女士",
            "職位": "高級技術主任(製圖)/1 (大嶼山)",
            "辦公室電話": "2157 3144"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "梁小芬 女士",
            "職位": "高級測量主任(規劃)/1 (大嶼山)",
            "辦公室電話": "2157 3143"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "張婉萍 女士",
            "職位": "工程項目統籌/2 (大嶼山)",
            "辦公室電話": "2157 2784"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "何振浩 先生",
            "職位": "工程項目統籌/3 (大嶼山)",
            "辦公室電話": "2157 2709"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "葉家樂 先生",
            "職位": "保育事務主任/1 (大嶼山)",
            "辦公室電話": "2157 2767"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "周慶賢 先生",
            "職位": "保育事務主任/2 (大嶼山)",
            "辦公室電話": "2157 2765"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,可持續大嶼3部",
            "姓名": "杜蕙芷 女士",
            "職位": "高級經理(大嶼山)",
            "辦公室電話": "2157 2785"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,技術服務組",
            "姓名": "勞紹強 先生",
            "職位": "技術秘書/可持續大嶼辦事處",
            "辦公室電話": "2231 4530"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,技術服務組",
            "姓名": "譚家橋 先生",
            "職位": "助理工程師/1 (大嶼山)",
            "辦公室電話": "2231 4449"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,技術服務組",
            "姓名": "嚴麟君 先生",
            "職位": "高級技術主任(土木)/1 (大嶼山)",
            "辦公室電話": "2231 4411"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,行政事務組",
            "姓名": "郭頴鈞 女士",
            "職位": "行政主任/可持續大嶼辦事處",
            "辦公室電話": "2231 4408"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,行政事務組",
            "姓名": "莫綺堅 女士",
            "職位": "文書主任/人事組 (大嶼山)",
            "辦公室電話": "2231 4409"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,行政事務組",
            "姓名": "陳潔夷 女士",
            "職位": "文書主任/會計及倉務 (大嶼山)",
            "辦公室電話": "2231 4407"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "可持續大嶼辦事處,行政事務組",
            "姓名": "梁碧珍 女士",
            "職位": "文書主任(總務組) (大嶼山)",
            "辦公室電話": "2231 4403"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,南拓展處",
            "姓名": "彭雅妮 女士, 太平紳士",
            "職位": "南拓展處處長",
            "辦公室電話": "2301 1456"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,南拓展處",
            "姓名": "莫永昌 先生",
            "職位": "副處長(南)",
            "辦公室電話": "3104 2395"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,南拓展處",
            "姓名": "鄧淑貞 女士",
            "職位": "一級私人秘書/1(南)",
            "辦公室電話": "2301 1451"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,南拓展處",
            "姓名": "蔡燕薇 女士",
            "職位": "一級私人秘書/2(南)",
            "辦公室電話": "2301 1480"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 1",
            "姓名": "李偉文 先生",
            "職位": "總工程師/南1",
            "辦公室電話": "2301 1455"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 1",
            "姓名": "阮玉玲 女士",
            "職位": "署理二級私人秘書/1",
            "辦公室電話": "2301 1472"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 1",
            "姓名": "潘國忠 先生",
            "職位": "高級工程師/2(南)",
            "辦公室電話": "3106 3425"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 1",
            "姓名": "李平志 先生",
            "職位": "高級工程師/3(南)",
            "辦公室電話": "2301 1462"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 1",
            "姓名": "丁嘉怡 女士",
            "職位": "工程師/1(南)",
            "辦公室電話": "2301 1454"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 1",
            "姓名": "梁禮璋 先生",
            "職位": "工程師/2(南)",
            "辦公室電話": "3104 2475"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 1",
            "姓名": "何兆添 先生",
            "職位": "工程師/3(南)",
            "辦公室電話": "2301 1213"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 1",
            "姓名": "徐溢謙 先生",
            "職位": "工程師/4(南)",
            "辦公室電話": "2301 1208"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 1",
            "姓名": "梁儉昌 先生",
            "職位": "工程項目統籌/1(南)",
            "辦公室電話": "2301 1453"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 2",
            "姓名": "陳炳華 先生",
            "職位": "總工程師/南2",
            "辦公室電話": "2301 1488"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 2",
            "姓名": "阮玉玲 女士",
            "職位": "署理二級私人秘書/1",
            "辦公室電話": "2301 1472"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 2",
            "姓名": "潘曉東 先生",
            "職位": "高級工程師/4(南)",
            "辦公室電話": "3106 3442"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 2",
            "姓名": "傅宏杰 先生",
            "職位": "高級工程師/5(南)",
            "辦公室電話": "3104 2194"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 2",
            "姓名": "郭淼嫻 女士",
            "職位": "高級建築師(南)",
            "辦公室電話": "3106 3603"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 2",
            "姓名": "嚴禮文 先生",
            "職位": "土力工程師(南)",
            "辦公室電話": "3106 3251"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 2",
            "姓名": "林偉雄 先生",
            "職位": "工程師/6(南)",
            "辦公室電話": "2301 1440"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 2",
            "姓名": "羅樂民 先生",
            "職位": "工程師/7(南)",
            "辦公室電話": "2301 1421"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 2",
            "姓名": "盧振業 先生",
            "職位": "工程師/8(南)",
            "辦公室電話": "2301 1427"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 2",
            "姓名": "關基信 先生",
            "職位": "建築師(南)",
            "辦公室電話": "2301 1452"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 2",
            "姓名": "鄧文亮 先生",
            "職位": "工料測量師(南)",
            "辦公室電話": "3106 3172"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 2",
            "姓名": "黃耀文 先生",
            "職位": "結構工程師(南)",
            "辦公室電話": "2301 1207"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 2",
            "姓名": "羅貴培 先生",
            "職位": "屋宇測量師(南)",
            "辦公室電話": "3104 2396"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 2",
            "姓名": "林國輝 先生",
            "職位": "屋宇裝備工程師(南)",
            "辦公室電話": "3104 2498"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 3",
            "姓名": "馬漢榮 先生",
            "職位": "總工程師/南3",
            "辦公室電話": "2301 1477"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 3",
            "姓名": "簡少蘭 女士",
            "職位": "二級私人秘書/2",
            "辦公室電話": "2312 7274"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 3",
            "姓名": "何國輝 先生",
            "職位": "高級工程師/6(南)",
            "辦公室電話": "2301 1422"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 3",
            "姓名": "黃志良 先生",
            "職位": "高級工程師/7(南)",
            "辦公室電話": "2301 1466"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 3",
            "姓名": "曾立權 先生",
            "職位": "高級工程師/8(南)",
            "辦公室電話": "2301 1461"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 3",
            "姓名": "李家曦 先生",
            "職位": "工程師/9(南)",
            "辦公室電話": "2301 1473"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 3",
            "姓名": "林可欣 女士",
            "職位": "工程師/10(南)",
            "辦公室電話": "2301 1429"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 3",
            "姓名": "李漢 先生",
            "職位": "工程師/11(南)",
            "辦公室電話": "2301 1445"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 4",
            "姓名": "翁智慧 女士",
            "職位": "總工程師/南4",
            "辦公室電話": "2301 1457"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 4",
            "姓名": "簡少蘭 女士",
            "職位": "二級私人秘書/2",
            "辦公室電話": "2312 7274"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 4",
            "姓名": "曾慶龍 先生",
            "職位": "高級工程師/1(南)",
            "辦公室電話": "2301 1464"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 4",
            "姓名": "謝周堂 先生",
            "職位": "高級工程師/9(南)",
            "辦公室電話": "2301 1174"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 4",
            "姓名": "朱耀周 先生",
            "職位": "高級工程師/10(南)",
            "辦公室電話": "2301 1302"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 4",
            "姓名": "鍾偉傑 先生",
            "職位": "工程師/12(南)",
            "辦公室電話": "3106 3256"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 4",
            "姓名": "凌志偉 先生",
            "職位": "工程師/13(南)",
            "辦公室電話": "2301 1465"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 4",
            "姓名": "何亦文 先生",
            "職位": "工程師/14(南)",
            "辦公室電話": "3104 2197"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,南發展部 4",
            "姓名": "謝頴蘅 女士",
            "職位": "工程師/15(南)",
            "辦公室電話": "2301 1437"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,技術服務組",
            "姓名": "鍾宇新 先生",
            "職位": "高級工程師/工程管理(南)",
            "辦公室電話": "2301 1442"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,技術服務組",
            "姓名": "梁華安 先生",
            "職位": "工程師/工程管理(南)",
            "辦公室電話": "3106 3436"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,技術服務組",
            "姓名": "陳達全 先生",
            "職位": "工程師/5(南)",
            "辦公室電話": "3106 3075"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,技術服務組",
            "姓名": "劉漢強 先生",
            "職位": "高級技術主任(土木)(南)",
            "辦公室電話": "2301 1471"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,行政事務組",
            "姓名": "楊寶瑜 女士",
            "職位": "高級文書主任(南)",
            "辦公室電話": "2301 1493"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,行政事務組",
            "姓名": "許英鸞 女士",
            "職位": "文書主任/會計,人事及倉務(南)",
            "辦公室電話": "2301 1489"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "南拓展處,行政事務組",
            "姓名": "劉思玲 女士",
            "職位": "文書主任/總務及行政(南)",
            "辦公室電話": "2301 1418"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,東拓展處",
            "姓名": "應芬芳 女士, 太平紳士",
            "職位": "東拓展處處長",
            "辦公室電話": "2301 1380"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,東拓展處",
            "姓名": "劉延芬 女士",
            "職位": "一級私人秘書/1(東拓展處處長)",
            "辦公室電話": "2301 1381"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,東拓展處",
            "姓名": "梁中立 先生, 太平紳士",
            "職位": "東拓展處副處長",
            "辦公室電話": "2301 1379"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,東拓展處",
            "姓名": "陳靜梅 女士",
            "職位": "一級私人秘書/2 (東拓展處副處長)",
            "辦公室電話": "2301 1382"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,東拓展處",
            "姓名": "盧錦欣 先生",
            "職位": "啟德辦事處專員",
            "辦公室電話": "2301 1386"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,東拓展處",
            "姓名": "黎小碧 女士",
            "職位": "一級私人秘書/3(啟德辦事處專員)",
            "辦公室電話": "3106 3632"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 1",
            "姓名": "蔣年達 先生",
            "職位": "總工程師/東1",
            "辦公室電話": "2301 1384"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 1",
            "姓名": "葉詠媛 女士",
            "職位": "二級私人秘書(總工程師/東1及2)",
            "辦公室電話": "2301 1387"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 1",
            "姓名": "柯重銘 先生",
            "職位": "高級工程師/1 (東)",
            "辦公室電話": "2301 1367"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 1",
            "姓名": "楊創德 先生",
            "職位": "高級工程師/2 (東)",
            "辦公室電話": "2301 1396"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 1",
            "姓名": "張李進 先生",
            "職位": "高級工程師/3 (東)",
            "辦公室電話": "2301 1385"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 1",
            "姓名": "鄒偉堂 先生",
            "職位": "高級工程師/4 (東)",
            "辦公室電話": "2301 1504"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 1",
            "姓名": "黎思源 先生",
            "職位": "工程師/2 (東)",
            "辦公室電話": "2301 1395"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 1",
            "姓名": "陳浩彬 先生",
            "職位": "工程師/3 (東)",
            "辦公室電話": "2301 1372"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 1",
            "姓名": "翟學良 先生",
            "職位": "工程師 /4(東)",
            "辦公室電話": "2301 1370"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 1",
            "姓名": "陳凱琪 先生",
            "職位": "工程師/5 (東)",
            "辦公室電話": "2301 1352"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 1",
            "姓名": "謝健瀚 先生",
            "職位": "工程師/6 (東)",
            "辦公室電話": "2301 1317"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 1",
            "姓名": "王奕雄 先生",
            "職位": "工程師/7 (東)",
            "辦公室電話": "2301 1398"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 1",
            "姓名": "鍾玉明 先生",
            "職位": "工程師/8 (東)",
            "辦公室電話": "2301 1159"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 1",
            "姓名": "梁智恒 先生",
            "職位": "工程師/26 (東)",
            "辦公室電話": "2301 1378"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 1",
            "姓名": "李家輝 先生",
            "職位": "土力工程師/1 (東)",
            "辦公室電話": "2301 1586"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 1",
            "姓名": "曾雁輝 先生",
            "職位": "土力工程師/2 (東)",
            "辦公室電話": "2301 1529"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 2",
            "姓名": "李天生 先生",
            "職位": "總工程師/東2",
            "辦公室電話": "2301 1383"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 2",
            "姓名": "葉詠媛 女士",
            "職位": "二級私人秘書(總工程師/東1及2)",
            "辦公室電話": "2301 1387"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 2",
            "姓名": "陳論明 先生",
            "職位": "高級工程師/6 (東)",
            "辦公室電話": "2301 1158"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 2",
            "姓名": "林漢華 先生",
            "職位": "高級工程師/7 (東)",
            "辦公室電話": "2301 1736"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 2",
            "姓名": "林宗建 先生",
            "職位": "高級工程師/19 (東)",
            "辦公室電話": "2301 1373"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 2",
            "姓名": "林勤修 先生",
            "職位": "工程師/9 (東)",
            "辦公室電話": "2301 1368"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 2",
            "姓名": "鄔展輝 先生",
            "職位": "工程師/27 (東)",
            "辦公室電話": "2301 1399"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 2",
            "姓名": "馮寶熙 先生",
            "職位": "工程項目統籌/1 (東)",
            "辦公室電話": "2301 1369"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 2",
            "姓名": "陳浩江 先生",
            "職位": "工程項目統籌/3 (東)",
            "辦公室電話": "2301 1397"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 2",
            "姓名": "陸化 先生",
            "職位": "工程項目統籌/4 (東)",
            "辦公室電話": "2301 1374"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 3",
            "姓名": "麥健明 先生",
            "職位": "總工程師 /東5",
            "辦公室電話": "3579 2470"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 3",
            "姓名": "蔡美蓉 女士",
            "職位": "二級私人秘書/2 (總工程師/東3)",
            "辦公室電話": "3579 2469"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 3",
            "姓名": "蕭偉忠 先生",
            "職位": "高級工程師/8 (東)",
            "辦公室電話": "3579 2452"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 3",
            "姓名": "羅世柏 先生",
            "職位": "高級工程師/9 (東)",
            "辦公室電話": "3579 2450"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 3",
            "姓名": "李兆龍 先生",
            "職位": "高級工程師/10 (東)",
            "辦公室電話": "3579 2453"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 3",
            "姓名": "張萃麟 女士",
            "職位": "高級建築師/1(東)",
            "辦公室電話": "3579 2451"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 3",
            "姓名": "游家明 先生",
            "職位": "建築師 /1 (東)",
            "辦公室電話": "3579 2136"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 3",
            "姓名": "翁韻然 女士",
            "職位": "工程師/1 (東)",
            "辦公室電話": "3579 2458"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 3",
            "姓名": "吳成杰 先生",
            "職位": "工程師 / 13 (東)",
            "辦公室電話": "3579 2454"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 3",
            "姓名": "朱致康 先生",
            "職位": "工程師 / 14 (東)",
            "辦公室電話": "3579 2124"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 3",
            "姓名": "施穎琦 女士",
            "職位": "工程師 / 15 (東)",
            "辦公室電話": "3579 2137"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 4",
            "姓名": "馬漢毅 先生",
            "職位": "總工程師 /東4",
            "辦公室電話": "2116 3752"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 4",
            "姓名": "林錦芬 女士",
            "職位": "二級私人秘書/3 ( 總工程師/東4 )",
            "辦公室電話": "2116 3758"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 4",
            "姓名": "馮琦 女士",
            "職位": "高級工程師 / 11 (東)",
            "辦公室電話": "2116 3753"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 4",
            "姓名": "鄧偉明 先生",
            "職位": "高級工程師 / 12 (東)",
            "辦公室電話": "2116 3754"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 4",
            "姓名": "李世寧 先生",
            "職位": "高級工程師/13 (東)",
            "辦公室電話": "2116 3743"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 4",
            "姓名": "徐寶輝 先生",
            "職位": "高級工程師/14 (東)",
            "辦公室電話": "2116 0625"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 4",
            "姓名": "曹依玲 女士",
            "職位": "高級經理/1 (東)",
            "辦公室電話": "3106 3432"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 4",
            "姓名": "林振卓 先生",
            "職位": "工程師 / 16 (東)",
            "辦公室電話": "2116 3729"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 4",
            "姓名": "袁智恆 先生",
            "職位": "工程師 / 17 (東)",
            "辦公室電話": "2116 3740"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 4",
            "姓名": "莫穎芝 女士",
            "職位": "工程師/18 (東)",
            "辦公室電話": "2116 3741"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 4",
            "姓名": "李家泓 先生",
            "職位": "工程師 / 19 (東)",
            "辦公室電話": "2116 3431"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 4",
            "姓名": "黃啓遠 先生",
            "職位": "工程項目統籌/5 (東)",
            "辦公室電話": "2116 3735"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 5",
            "姓名": "徐仕基 先生",
            "職位": "總工程師/東3",
            "辦公室電話": "3106 2528"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 5",
            "姓名": "盧美姬 女士",
            "職位": "項目助理 /2 (總工程師 /東5)",
            "辦公室電話": "3106 2907"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 5",
            "姓名": "劉海韵 女士",
            "職位": "高級工程師/5 (東)",
            "辦公室電話": "3104 2130"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 5",
            "姓名": "黃志威 先生",
            "職位": "高級工程師/15 (東)",
            "辦公室電話": "3106 2585"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 5",
            "姓名": "梁錦英 先生",
            "職位": "高級工程師/16 (東)",
            "辦公室電話": "3106 2792"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 5",
            "姓名": "曹偉雄 先生",
            "職位": "高級工程師 / 17 (東)",
            "辦公室電話": "3106 2584"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 5",
            "姓名": "蔡忠強 先生",
            "職位": "高級工程師/18 (東)",
            "辦公室電話": "3106 2583"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 5",
            "姓名": "劉仲誠 先生",
            "職位": "工程師/10 (東)",
            "辦公室電話": "3104 2294"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 5",
            "姓名": "余文敬 先生",
            "職位": "工程師/20 (東)",
            "辦公室電話": "3106 3470"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 5",
            "姓名": "郭善衡 先生",
            "職位": "工程師 /22 (東)",
            "辦公室電話": "3104 2400"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 5",
            "姓名": "陳鳳平 女士",
            "職位": "工程師 /23 (東)",
            "辦公室電話": "3104 2142"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 5",
            "姓名": "郭智全 先生",
            "職位": "工程師 /24 (東)",
            "辦公室電話": "3104 2206"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 5",
            "姓名": "馮靖翔 先生",
            "職位": "工程師/25 (東)",
            "辦公室電話": "2117 3710"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,東發展部 5",
            "姓名": "朱詩敏 女士",
            "職位": "工程項目統籌/6 (東)",
            "辦公室電話": "3104 2479"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,技術服務組",
            "姓名": "李治國 先生",
            "職位": "技術秘書 (東)",
            "辦公室電話": "2301 1394"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,技術服務組",
            "姓名": "陳凱頴 女士",
            "職位": "工程師/技術服務1 (東)",
            "辦公室電話": "2301 1596"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,技術服務組",
            "姓名": "郭釗根 先生",
            "職位": "高級技術主任(土木工程)/1 (東)",
            "辦公室電話": "2301 1210"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,技術服務組",
            "姓名": "黃偉祺 先生",
            "職位": "高級技術主任(土木工程)/2 (東)",
            "辦公室電話": "3106 2764"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,行政事務組",
            "姓名": "黃惠芳 女士",
            "職位": "高級文書主任 (東)",
            "辦公室電話": "2301 1388"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,行政事務組",
            "姓名": "蔡笑微 女士",
            "職位": "文書主任/會計及倉務 (東)",
            "辦公室電話": "2301 1730"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,行政事務組",
            "姓名": "袁惠儀 女士",
            "職位": "文書主任/總務 (東)",
            "辦公室電話": "2301 1151"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "東拓展處,行政事務組",
            "姓名": "鄭嬋君 女士",
            "職位": "文書主任/人事 (東)",
            "辦公室電話": "2301 1389"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,西拓展處",
            "姓名": "張少猷 先生, JP",
            "職位": "西拓展處處長",
            "辦公室電話": "2158 5600"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,西拓展處",
            "姓名": "陳燕芬 女士",
            "職位": "一級私人秘書/1(西拓展處處長)",
            "辦公室電話": "2158 5601"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,西拓展處",
            "姓名": "方學誠 先生",
            "職位": "西拓展處副處長, 放假 (3.7.18 至 11.7.18)",
            "辦公室電話": "2158 5602"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,西拓展處",
            "姓名": "張彩雲 女士",
            "職位": "一級私人秘書/2(西拓展處副處長)",
            "辦公室電話": "2158 5603"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(1)",
            "姓名": "林志強 先生",
            "職位": "總工程師/西1",
            "辦公室電話": "2158 5612"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(1)",
            "姓名": "香玉屏 女士",
            "職位": "二級私人秘書  總工程師/西1 及 總工程師/西4 (西)",
            "辦公室電話": "2158 5607"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(1)",
            "姓名": "張慧中 女士",
            "職位": "高級工程師/4(西)",
            "辦公室電話": "2158 5637"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(1)",
            "姓名": "吳婉茵 女士",
            "職位": "高級工程師/12(西),兼任高級工程師/房屋用地分區監察組/西(西)11.7.18至24.7.18",
            "辦公室電話": "2158 5617"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(1)",
            "姓名": "徐偉樂 先生",
            "職位": "高級工程師/房屋用地分區監察組/西(西), 放假 (11.7.18 至 24.7.18)",
            "辦公室電話": "2158 5628"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(1)",
            "姓名": "鄭栢榮 先生",
            "職位": "工程師/2 (西)",
            "辦公室電話": "2158 5631"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(1)",
            "姓名": "張德龍 先生",
            "職位": "工程師/9 (西)",
            "辦公室電話": "2158 5662"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(1)",
            "姓名": "李彧孜 先生",
            "職位": "工程師/16 (西)",
            "辦公室電話": "2158 5619"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(1)",
            "姓名": "鄧紹傑 先生",
            "職位": "工程師/17 (西)",
            "辦公室電話": "2158 5629"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(1)",
            "姓名": "李發揚 先生",
            "職位": "工程師/23 (西)",
            "辦公室電話": "2158 5618"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(1)",
            "姓名": "陳裕坤 先生",
            "職位": "助理工程師/1 (西)",
            "辦公室電話": "2158 5630"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(2)",
            "姓名": "王志雄 先生",
            "職位": "總工程師/西2",
            "辦公室電話": "2417 6332"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(2)",
            "姓名": "梁曼儀 女士",
            "職位": "二級私人秘書 總工程師/西 2(西)",
            "辦公室電話": "2417 6334"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(2)",
            "姓名": "曾立基 先生",
            "職位": "高級工程師/2(西)",
            "辦公室電話": "2417 6536"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(2)",
            "姓名": "黃兆棠 先生",
            "職位": "高級工程師/7(西)",
            "辦公室電話": "2417 6341"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(2)",
            "姓名": "朱偉麟 先生",
            "職位": "高級工程師/10 (西)",
            "辦公室電話": "2417 6370"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(2)",
            "姓名": "何永權 先生",
            "職位": "工程師/1 (西)",
            "辦公室電話": "2417 6353"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(2)",
            "姓名": "趙智豪 先生",
            "職位": "工程師/7(西)",
            "辦公室電話": "2417 6528"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(2)",
            "姓名": "蕭民傑 先生",
            "職位": "工程師/14 (西)",
            "辦公室電話": "2417 6363"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(2)",
            "姓名": "關家亮 先生",
            "職位": "工程師/18 (西)",
            "辦公室電話": "2417 6343"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(2)",
            "姓名": "禤銘希 先生",
            "職位": "工程師/24 (西)",
            "辦公室電話": "2417 6364"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(2)",
            "姓名": "李培生 先生",
            "職位": "合約工程項目統籌/2 (西)",
            "辦公室電話": "2417 6398"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(2)",
            "姓名": "關宇恒 先生",
            "職位": "合約工程項目統籌/5 (西)",
            "辦公室電話": "2417 6526"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(2)",
            "姓名": "伍家強 先生",
            "職位": "文書主任/荃灣 (西)",
            "辦公室電話": "2417 6367"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(2)",
            "姓名": "江子文 先生",
            "職位": "合約工程項目統籌/6 (西)",
            "辦公室電話": "24176359"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(3)",
            "姓名": "張家亮 先生",
            "職位": "總工程師/西3, 兼任 西拓展處副處長 (3.7.18 至 11.7.18)",
            "辦公室電話": "2158 5610"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(3)",
            "姓名": "程鳳英 女士",
            "職位": "二級私人秘書 總工程師/西3",
            "辦公室電話": "2158 5609"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(3)",
            "姓名": "劉子豐 先生",
            "職位": "高級工程師/1(西)",
            "辦公室電話": "2158 5626"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(3)",
            "姓名": "李杏儀 女士",
            "職位": "高級工程師/5 (西)",
            "辦公室電話": "2158 5620"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(3)",
            "姓名": "馮耀璋 先生",
            "職位": "高級工程師/6(西)",
            "辦公室電話": "2158 5633"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(3)",
            "姓名": "胡穎如 女士",
            "職位": "工程師/4 (西)",
            "辦公室電話": "2158 5616"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(3)",
            "姓名": "李傑峰 先生",
            "職位": "工程師/6 (西)",
            "辦公室電話": "2158 5667"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(3)",
            "姓名": "岑啟承 先生",
            "職位": "工程師/13 (西)",
            "辦公室電話": "2158 5669"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(3)",
            "姓名": "陳元亨 先生",
            "職位": "工程師/15 (西)",
            "辦公室電話": "2158 5639"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部(3)",
            "姓名": "陳浩樑 先生",
            "職位": "合約工程項目統籌/4 (西)",
            "辦公室電話": "2158 5668"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部 (4)",
            "姓名": "陳子浩 先生",
            "職位": "總工程師/西4, 放假 (11.7.18 至 20.7.18)",
            "辦公室電話": "2158 5608"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部 (4)",
            "姓名": "香玉屏 女士",
            "職位": "二級私人秘書 總工程師/西1 及 總工程師/西4 (西)",
            "辦公室電話": "2158 5607"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部 (4)",
            "姓名": "盧文鍵 先生",
            "職位": "高級工程師/3 (西), 兼任 總工程師/(西)4 (11.7.18 至 20.7.18)",
            "辦公室電話": "2158 5636"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部 (4)",
            "姓名": "蔡智鵬 先生",
            "職位": "高級工程師/8 (西)",
            "辦公室電話": "2158 5623"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部 (4)",
            "姓名": "何詠賢 女士",
            "職位": "高級工程師/11 (西)",
            "辦公室電話": "2158 5632"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部 (4)",
            "姓名": "曾翠珊 女士",
            "職位": "工程師/3(西)",
            "辦公室電話": "2158 5670"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部 (4)",
            "姓名": "廖昭穎 先生",
            "職位": "工程師/8 (西)",
            "辦公室電話": "2158 5916"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部 (4)",
            "姓名": "懸空 ",
            "職位": "工程師/12 (新界西)",
            "辦公室電話": "2158 5916"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部 (4)",
            "姓名": "潘志昌 先生",
            "職位": "工程師/21 (西)",
            "辦公室電話": "2158 5947"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部 (4)",
            "姓名": "陳蔚慈 女士",
            "職位": "工程師/22(西)",
            "辦公室電話": "2158 5638"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部 (4)",
            "姓名": "周煒棠 先生",
            "職位": "機電工程師 (西)",
            "辦公室電話": "2158 5611"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部 (4)",
            "姓名": "陳志健 先生",
            "職位": "合約工程項目統籌/1 (西)",
            "辦公室電話": "2158 5663"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部 (4)",
            "姓名": "許世光 先生",
            "職位": "合約工程項目統籌/3 (西)",
            "辦公室電話": "2158 5666"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部 (5)",
            "姓名": "廖子君 女士",
            "職位": "總工程師/西5",
            "辦公室電話": "2417 6333"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部 (5)",
            "姓名": "李福鑄 先生",
            "職位": "高級工程師/9 (西)",
            "辦公室電話": "2417 6345"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部 (5)",
            "姓名": "陳健信 先生",
            "職位": "高級工程師/9(西), 退任前例假 生效 由 (28.5.18)",
            "辦公室電話": "2158 5606"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部 (5)",
            "姓名": "陸家榮 先生",
            "職位": "工程師/5 (西)",
            "辦公室電話": "2417 6342"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,西發展部 (5)",
            "姓名": "楊瑞忠 先生",
            "職位": "工程師/20 (西)",
            "辦公室電話": "2417 6330"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,技術服務組",
            "姓名": "黃國強 先生",
            "職位": "高級工程師/工程管理 (西)",
            "辦公室電話": "2158 5627"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,技術服務組",
            "姓名": "潘詠芝 女士",
            "職位": "工程師/10 (西)",
            "辦公室電話": "2158 5663"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,技術服務組",
            "姓名": "張祖良 先生",
            "職位": "高級技術主任/土木 1 (西)",
            "辦公室電話": "2417 6529"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,技術服務組",
            "姓名": "梁麗燕 女士",
            "職位": "高級技術主任/土木 2 (西)",
            "辦公室電話": "2158 5621"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "西拓展處,行政事務組",
            "姓名": "甄榮傑 先生",
            "職位": "高級文書主任/西)",
            "辦公室電話": "2158 5688"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政事務組,會計, 人事及倉務組",
            "姓名": "方淑芬 女士",
            "職位": "文書主任/會計, 人事及倉務 (西)",
            "辦公室電話": "2158 5682"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "行政事務組,總務及行政組",
            "姓名": "李遠石 先生",
            "職位": "文書主任/總務及行政 (西)",
            "辦公室電話": "2158 5680"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,北拓展處",
            "姓名": "黎卓豪 先生",
            "職位": "北拓展處處長",
            "辦公室電話": "3547 1608"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,北拓展處",
            "姓名": "郭冠群 女士",
            "職位": "一級私人秘書/1 (北拓展處處長)",
            "辦公室電話": "3547 1609"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,北拓展處",
            "姓名": "羅文添 先生",
            "職位": "北拓展處副處長",
            "辦公室電話": "3547 1610"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,北拓展處",
            "姓名": "陸美貞 女士",
            "職位": "一級私人秘書/2 (北拓展處副處長)",
            "辦公室電話": "3547 1612"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "土木工程拓展署,北拓展處",
            "姓名": "葉永祥 先生",
            "職位": "合約啟用工作統籌",
            "辦公室電話": "3547 1631"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (1)",
            "姓名": "葉鴻平 先生",
            "職位": "總工程師/北1",
            "辦公室電話": "3547 1628"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (1)",
            "姓名": "馬潔茹 女士",
            "職位": "項目助理 / 2(北) (總工程師 / 北1)",
            "辦公室電話": "3547 1629"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (1)",
            "姓名": "呂培裕 先生",
            "職位": "高級工程師/1 (北)",
            "辦公室電話": "3547 1630"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (1)",
            "姓名": "陳子明 先生",
            "職位": "高級工程師/2 (北)",
            "辦公室電話": "3547 1632"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (1)",
            "姓名": "盧志輝 先生",
            "職位": "高級工程師/3 (北)",
            "辦公室電話": "3547 1633"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (1)",
            "姓名": "梁以邦 先生",
            "職位": "高級工程師/4 (北)",
            "辦公室電話": "3547 1634"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (1)",
            "姓名": "倪嘉傑 先生",
            "職位": "工程師 /2 (北)",
            "辦公室電話": "3547 1642"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (1)",
            "姓名": "張國威 先生",
            "職位": "工程師/3 (北)",
            "辦公室電話": "3547 1643"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (1)",
            "姓名": "陸彥材 先生",
            "職位": "工程師/4 (北)",
            "辦公室電話": "3547 1638"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (1)",
            "姓名": "尤永翹 先生",
            "職位": "工程師/5 (北)",
            "辦公室電話": "3547 1636"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (1)",
            "姓名": "張偉康 先生",
            "職位": "工程師/6 (北)",
            "辦公室電話": "3547 1640"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (1)",
            "姓名": "林 澍 先生",
            "職位": "工程師/7 (北)",
            "辦公室電話": "3547 1635"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (1)",
            "姓名": "何賓 先生",
            "職位": "工程師/8 (北)",
            "辦公室電話": "3547 1639"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (2)",
            "姓名": "阮達勇 先生",
            "職位": "總工程師/北2",
            "辦公室電話": "3152 3399"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (2)",
            "姓名": "吳頴芝 女士",
            "職位": "二級私人秘書/2 (總工程師/北2)",
            "辦公室電話": "3152 3514"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (2)",
            "姓名": "張國華 先生",
            "職位": "高級工程師/5 (北)",
            "辦公室電話": "3152 3500"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (2)",
            "姓名": "莫仲宏 先生",
            "職位": "高級工程師/6 (北)",
            "辦公室電話": "3152 3507"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (2)",
            "姓名": "夏崇富 先生",
            "職位": "高級工程師 /7 (北)",
            "辦公室電話": "3152 3599"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (2)",
            "姓名": "李國強 先生",
            "職位": "高級工程師/8 (北)",
            "辦公室電話": "3152 3550"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (2)",
            "姓名": "劉天立 先生",
            "職位": "高級工程師/9 (北)",
            "辦公室電話": "3152 3505"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (2)",
            "姓名": "馮敏琪 女士",
            "職位": "工程師/10 (北)",
            "辦公室電話": "3152 3446"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (2)",
            "姓名": "甄基志 先生",
            "職位": "工程師/11 (北)",
            "辦公室電話": "3152 3470"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (2)",
            "姓名": "馬靄雪 女士",
            "職位": "工程師/12(北)",
            "辦公室電話": "3152 3566"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (2)",
            "姓名": "祁德禮 先生",
            "職位": "工程師/13 (北)",
            "辦公室電話": "3152 3472"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (2)",
            "姓名": "王學林 先生",
            "職位": "工程師/15 (北)",
            "辦公室電話": "3152 3537"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (2)",
            "姓名": "施珊珊 女士",
            "職位": "工程師/16 (北)",
            "辦公室電話": "3152 3511"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (2)",
            "姓名": "李天慧 女士",
            "職位": "工程項目統籌/1 (北)",
            "辦公室電話": "3152 3536"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (2)",
            "姓名": "鄺恩衍 先生",
            "職位": "工程師 / 14(北)",
            "辦公室電話": "3152 3466"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (3)",
            "姓名": "鍾永康 先生",
            "職位": "總工程師/北3",
            "辦公室電話": "3547 1623"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (3)",
            "姓名": "吳桂珍 女士",
            "職位": "二級秘書/1 (總工程師/北3)",
            "辦公室電話": "3547 1655"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (3)",
            "姓名": "何嘉文 女士",
            "職位": "高級工程師 /10(北)",
            "辦公室電話": "3547 1614"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (3)",
            "姓名": "何福安 先生",
            "職位": "高級工程師/11 (北)",
            "辦公室電話": "3152 3596"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (3)",
            "姓名": "麥家琪 女士",
            "職位": "高級工程師/12(北)",
            "辦公室電話": "3547 1615"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (3)",
            "姓名": "譚建生 先生",
            "職位": "高級工程師/13 (北)",
            "辦公室電話": "3547 1616"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (3)",
            "姓名": "梁文達 先生",
            "職位": "高級工程師/14 (北)由工程師/26(北)老子昕先生由6月11日至7月16日兼署任",
            "辦公室電話": "3152 3551"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (3)",
            "姓名": "懸空 ",
            "職位": "工程師/17由工程師/23梁偉樂和工程師/25(北)利世鏗兼署任(由29.6.2018至另行通知)",
            "辦公室電話": ""
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (3)",
            "姓名": "禤浩恆 先生",
            "職位": "工程師 / 18(北)",
            "辦公室電話": "3547 1626"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (3)",
            "姓名": "麥佩茵 女士",
            "職位": "工程師/19(北)",
            "辦公室電話": "3152 3576"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (3)",
            "姓名": "顏穎康 先生",
            "職位": "工程師 /20 (北)",
            "辦公室電話": "3152 3586"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (3)",
            "姓名": "張煒綸 先生",
            "職位": "工程師/21 (北)",
            "辦公室電話": "3547 1619"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (3)",
            "姓名": "蔣華生 先生",
            "職位": "工程師/22 (北)",
            "辦公室電話": "3547 1622"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (3)",
            "姓名": "梁偉樂 先生",
            "職位": "工程師/23 (北)",
            "辦公室電話": "3547 1625"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (3)",
            "姓名": "黃雋偉 先生",
            "職位": "工程師/24(北)",
            "辦公室電話": "3152 3549"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (3)",
            "姓名": "利世鏗 先生",
            "職位": "工程師/25 (北)",
            "辦公室電話": "3547 1620"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,北發展部 (3)",
            "姓名": "老子昕 先生",
            "職位": "工程師/26 (北)",
            "辦公室電話": "3152 3592"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,技術服務組",
            "姓名": "周偉佳 先生",
            "職位": "技術秘書(北)",
            "辦公室電話": "3547 1617"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,技術服務組",
            "姓名": "曾洛庭 先生",
            "職位": "工程師/1 (北)",
            "辦公室電話": "3547 1621"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,技術服務組",
            "姓名": "黃樹強 先生",
            "職位": "高級技術主任（土木工程) /1 (北)",
            "辦公室電話": "3547 1656"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,總務組",
            "姓名": "譚偉昌 先生",
            "職位": "高級文書主任 (北)",
            "辦公室電話": "3547 1611"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,總務組",
            "姓名": "陳麗嫦 女士",
            "職位": "文書主任(會計,人事及倉務 (北))",
            "辦公室電話": "3547 1613"
        },
        {
            "機構": "土木工程拓展署",
            "部門": "北拓展處,總務組",
            "姓名": "譚珏貞 女士",
            "職位": "文書主任/總務及行政(北)",
            "辦公室電話": "3547 1624"
        }
    ]
} export default CEDD_CHI