const CR_CHI = {
    "name": "公司註冊處",
    "head": [
        {
            "機構": "公司註冊處",
            "姓名": "鍾麗玲 女士, JP",
            "職位": "公司註冊處處長",
            "辦公室電話": "2867 2818"
        },
        {
            "機構": "公司註冊處",
            "姓名": "張巧雯 女士",
            "職位": "公司註冊處經理",
            "辦公室電話": "2867 4500"
        },
        {
            "機構": "公司註冊處",
            "姓名": "陳蕙玲 女士",
            "職位": "副首席律師(公司法改革)",
            "辦公室電話": "2867 5839"
        }
    ],
    "inquiry": [
        {
            "機構": "公司註冊處",
            "服務名稱": "詢問處(諮詢熱線)",
            "辦公室電話": "2234 9933"
        }
    ],
    "bureau": [
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處",
            "姓名": "鍾麗玲 女士, JP",
            "職位": "公司註冊處處長",
            "辦公室電話": "2867 2818"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處",
            "姓名": "岑鳳好 女士",
            "職位": "高級私人秘書/公司註冊處處長",
            "辦公室電話": "2867 3530"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處",
            "姓名": "張巧雯 女士",
            "職位": "公司註冊處經理",
            "辦公室電話": "2867 4500"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處",
            "姓名": "鄭玉燕 女士",
            "職位": "一級私人秘書/公司註冊處經理",
            "辦公室電話": "2867 4501"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處",
            "姓名": "陳蕙玲 女士",
            "職位": "副首席律師(公司法改革)",
            "辦公室電話": "2867 5839"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處",
            "姓名": "何劉家錦 女士",
            "職位": "顧問",
            "辦公室電話": "2867 2820"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處",
            "姓名": "陸樂音 女士",
            "職位": "一級私人秘書/副首席律師(公司法改革)及顧問(公司法)",
            "辦公室電話": "2867 5840"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處",
            "姓名": "林敏萱 女士",
            "職位": "高級律師(公司法改革)",
            "辦公室電話": "2867 2824"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,法律事務部",
            "姓名": "徐麗貞 女士",
            "職位": "公司註冊處律師",
            "辦公室電話": "2867 2819"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,法律事務部",
            "姓名": "林康妮 女士",
            "職位": "一級私人秘書/公司註冊處律師及律師(3)",
            "辦公室電話": "2867 2828"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,法律事務部",
            "姓名": "薛花嘉詩 女士",
            "職位": "助理首席律師 (休假 9-13.7.2018)",
            "辦公室電話": "2867 2826"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,法律事務部",
            "姓名": "陳綺芬 女士",
            "職位": "高級律師(法律事務)4",
            "辦公室電話": "2867 2639"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,法律事務部",
            "姓名": "柯鳳蘭 女士",
            "職位": "二級私人秘書/助理首席律師及高級律師(法律事務)4",
            "辦公室電話": "2867 2640"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,法律事務部",
            "姓名": "施蕙珊 女士",
            "職位": "高級律師(法律事務)1 (兼任助理首席律師 9-13.7.2018)",
            "辦公室電話": "2867 2823"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,法律事務部",
            "姓名": "梁靜華 女士",
            "職位": "高級律師(法律事務)2",
            "辦公室電話": "2867 3189"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,法律事務部",
            "姓名": "鍾偉添 先生",
            "職位": "高級律師(法律事務)3",
            "辦公室電話": "2867 4706"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,法律事務部",
            "姓名": "何佩茵 女士",
            "職位": "二級私人秘書/高級律師(法律事務)2及3",
            "辦公室電話": "2867 5721"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,法律事務部",
            "姓名": "黃祖詒 女士",
            "職位": "律師(1)",
            "辦公室電話": "2867 5899"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,法律事務部",
            "姓名": "李澤霖 先生",
            "職位": "律師(2)",
            "辦公室電話": "2867 2862"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,法律事務部",
            "姓名": "梁宇惠 女士",
            "職位": "律師(3)",
            "辦公室電話": "2867 2827"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,法律事務部",
            "姓名": "黃榮謙 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 5535"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,法律事務部",
            "姓名": "張文琪 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 5462"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,客戶服務部",
            "姓名": "余國權 先生",
            "職位": "助理公司註冊處經理",
            "辦公室電話": "2867 4570"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,客戶服務部",
            "姓名": "李安琪 女士",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 4507"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,客戶服務部",
            "姓名": "馬慶綺 女士",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 5536"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,常務部",
            "姓名": "葉鳳儀 女士",
            "職位": "二級私人秘書/部門主任秘書",
            "辦公室電話": "2867 2722"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,常務部",
            "姓名": "侯灼彬 先生",
            "職位": "副部門主任秘書(人力資源) (由2.5.2018起兼任部門主任秘書)",
            "辦公室電話": "2867 5463"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,常務部",
            "姓名": "周有泉 先生",
            "職位": "副部門主任秘書(行政)",
            "辦公室電話": "2867 4365"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,常務部",
            "姓名": "呂小芬 女士",
            "職位": "高級法定語文主任",
            "辦公室電話": "2867 3388"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,常務部",
            "姓名": "林國楝 先生",
            "職位": "一級法定語文主任",
            "辦公室電話": "2867 2806"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,常務部",
            "姓名": "黃麗茵 女士",
            "職位": "助理部門主任秘書(人力資源)",
            "辦公室電話": "2867 2815"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,常務部",
            "姓名": "虞芷軒 女士",
            "職位": "助理部門主任秘書(行政)",
            "辦公室電話": "2867 2714"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,常務部",
            "姓名": "張子才 先生",
            "職位": "文書主任(人力資源)1",
            "辦公室電話": "2867 5464"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,常務部",
            "姓名": "蘇潔芝 女士",
            "職位": "文書主任(人力資源)2",
            "辦公室電話": "2867 2817"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,常務部",
            "姓名": "蔡慧珊 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2867 2712"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,財務部",
            "姓名": "蘇信堅 先生",
            "職位": "業務經理 (休假29.6.2018 - 13.7.2018)",
            "辦公室電話": "2867 2851"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,財務部",
            "姓名": "林淑珍 女士",
            "職位": "二級私人秘書/業務經理",
            "辦公室電話": "2867 4660"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,財務部",
            "姓名": "盛嘉琪 女士",
            "職位": "副業務經理 (兼任業務經理 29.6.2018 - 13.7.2018)",
            "辦公室電話": "2867 4906"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,財務部",
            "姓名": "譚淑儀 女士",
            "職位": "庫務會計師",
            "辦公室電話": "2867 3924"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,財務部",
            "姓名": "梁玉燕 女士",
            "職位": "一級會計主任",
            "辦公室電話": "2867 2733"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,財務部",
            "姓名": "麥玉雯 女士",
            "職位": "一級會計主任",
            "辦公室電話": "2867 2721"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,財務部",
            "姓名": "陳嘉欣 女士",
            "職位": "二級會計主任",
            "辦公室電話": "2867 8040"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,財務部",
            "姓名": "梁偉雄 先生",
            "職位": "一級物料供應員",
            "辦公室電話": "2867 2716"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,財務部",
            "姓名": "劉惠芳 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 2720"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,拓展部",
            "姓名": "余淑芳 女士",
            "職位": "副公司註冊處經理 (拓展) (休假 3-13.7.2018)",
            "辦公室電話": "2867 2585"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,拓展部",
            "姓名": "蔣紫雲 女士",
            "職位": "副公司註冊處經理(拓展)及高級系統經理(資訊系統)二級私人秘書",
            "辦公室電話": "2867 2717"
        },
        {
            "機構": "公司註冊處",
            "部門": "拓展部,系統管理組",
            "姓名": "吳家鴻 先生",
            "職位": "助理公司註冊處經理",
            "辦公室電話": "2867 5485"
        },
        {
            "機構": "公司註冊處",
            "部門": "拓展部,系統管理組",
            "姓名": "蔡琼儀 女士",
            "職位": "一級公司註冊主任 (在2018年2月12起休假)",
            "辦公室電話": "2867 4503"
        },
        {
            "機構": "公司註冊處",
            "部門": "拓展部,系統管理組",
            "姓名": "李潔儀 女士",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 4503"
        },
        {
            "機構": "公司註冊處",
            "部門": "拓展部,系統管理組",
            "姓名": "周淑儀 女士",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 2614"
        },
        {
            "機構": "公司註冊處",
            "部門": "拓展部,系統管理組",
            "姓名": "呂秋翔 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 5854"
        },
        {
            "機構": "公司註冊處",
            "部門": "拓展部,拓展組",
            "姓名": "張寶儀 女士",
            "職位": "助理公司註冊處經理",
            "辦公室電話": "2867 2618"
        },
        {
            "機構": "公司註冊處",
            "部門": "拓展部,拓展組",
            "姓名": "李艷芬 女士",
            "職位": "一級公司註冊主任 (休假 3-18.7.2018)",
            "辦公室電話": "2867 2797"
        },
        {
            "機構": "公司註冊處",
            "部門": "拓展部,拓展組",
            "姓名": "黎淑文 女士",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 3690"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,資訊科技部",
            "姓名": "劉麗霞 女士",
            "職位": "高級系統經理",
            "辦公室電話": "2867 4558"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,資訊科技部",
            "姓名": "蔣紫雲 女士",
            "職位": "副公司註冊處經理(拓展)及高級系統經理(資訊系統)二級私人秘書",
            "辦公室電話": "2867 2717"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,資訊科技部",
            "姓名": "陳志來 先生",
            "職位": "系統經理(1)",
            "辦公室電話": "2867 3644"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,資訊科技部",
            "姓名": "劉耀明 先生",
            "職位": "系統經理(2)",
            "辦公室電話": "2867 5548"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,資訊科技部",
            "姓名": "黃志輝 先生",
            "職位": "系統經理(3)",
            "辦公室電話": "2867 4620"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,資訊科技部",
            "姓名": "李宗唐 先生",
            "職位": "合約計劃經理 (1)",
            "辦公室電話": "2867 5486"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,資訊科技部",
            "姓名": "楊川 先生",
            "職位": "一級系統分析/程序編製主任(1)",
            "辦公室電話": "2867 2589"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,資訊科技部",
            "姓名": "梁校銘 先生",
            "職位": "一級系統分析/程序編製主任(2)",
            "辦公室電話": "2867 5496"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,資訊科技部",
            "姓名": "譚得斌 先生",
            "職位": "一級系統分析/程序編製主任(3)",
            "辦公室電話": "2867 2006"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,資訊科技部",
            "姓名": "周司凡 先生",
            "職位": "一級系統分析/程序編製主任(4)",
            "辦公室電話": "2867 5851"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,資訊科技部",
            "姓名": "梁家駿 先生",
            "職位": "二級系統分析/程序編製主任(1)",
            "辦公室電話": "2867 5461"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,資訊科技部",
            "姓名": "馮卓銘 先生",
            "職位": "二級系統分析/程序編製主任(2)",
            "辦公室電話": "2867 5461"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,資訊科技部",
            "姓名": "柯芝璟 女士",
            "職位": "二級系統分析/程序編製主任(3)",
            "辦公室電話": "2867 5094"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,資訊科技部",
            "姓名": "林衛銘 先生",
            "職位": "二級系統分析/程序編製主任(4)",
            "辦公室電話": "2867 2546"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,資訊科技項目部",
            "姓名": "譚慧儀 女士",
            "職位": "高級系統經理",
            "辦公室電話": "2867 3336"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,資訊科技計劃管理辦事處",
            "姓名": "鍾錦添 先生",
            "職位": "合約計劃經理",
            "辦公室電話": "2867 5405"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,公司成立及條例執行部",
            "姓名": "馬淑慧 女士",
            "職位": "副公司註冊處經理 (公司成立及條例執行) (兼任副公司註冊處經理 (拓展) 3-13.7.2018)",
            "辦公室電話": "2867 2592"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司成立及條例執行部,新公司註冊組",
            "姓名": "邱愛琛 女士",
            "職位": "助理公司註冊處經理",
            "辦公室電話": "2867 4289"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司成立及條例執行部,新公司註冊組",
            "姓名": "陳秀芳 女士",
            "職位": "助理公司註冊處經理",
            "辦公室電話": "2867 4790"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司成立及條例執行部,新公司註冊組",
            "姓名": "吳慕芳 女士",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 2588"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司成立及條例執行部,新公司註冊組",
            "姓名": "曾一平 女士",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 2608"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司成立及條例執行部,新公司註冊組",
            "姓名": "饒文琪 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 5749"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司成立及條例執行部,新公司註冊組",
            "姓名": "李翠英 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 5595"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司成立及條例執行部,新公司註冊組",
            "姓名": "葉佩珊 女士",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 4824"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司成立及條例執行部,新公司註冊組",
            "姓名": "蕭慧敏 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4349"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司成立及條例執行部,新公司註冊組",
            "姓名": "樊嘉如 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 5677"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司成立及條例執行部,新公司註冊組",
            "姓名": "區佩君 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4826"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司成立及條例執行部,新公司註冊組",
            "姓名": "呂茹萍 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 2601"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司成立及條例執行部,新公司註冊組",
            "姓名": "郭家維 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 2596"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司成立及條例執行部,新公司註冊組",
            "姓名": "李曉寧 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 2597"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司成立及條例執行部,新公司註冊組",
            "姓名": "湯凱祈 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 2609"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司成立及條例執行部,新公司註冊組",
            "姓名": "梁慧紅 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 5849"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司成立及條例執行部,新公司註冊組",
            "姓名": "許金鳳 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 5662"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司成立及條例執行部,法規執行組",
            "姓名": "方偉文 先生",
            "職位": "助理公司註冊處經理",
            "辦公室電話": "2867 3407"
        },
        {
            "機構": "公司註冊處",
            "部門": "法規執行組,巡查小組",
            "姓名": "徐志豪 先生",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 3052"
        },
        {
            "機構": "公司註冊處",
            "部門": "法規執行組,巡查小組",
            "姓名": "陳立基 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 3203"
        },
        {
            "機構": "公司註冊處",
            "部門": "法規執行組,巡查小組",
            "姓名": "胡彼得 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 3113"
        },
        {
            "機構": "公司註冊處",
            "部門": "法規執行組,巡查小組",
            "姓名": "葉誠謙 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 3661"
        },
        {
            "機構": "公司註冊處",
            "部門": "法規執行組,巡查小組",
            "姓名": "李美賢 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 3046"
        },
        {
            "機構": "公司註冊處",
            "部門": "法規執行組,檢控小組",
            "姓名": "周敏 女士",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 2610"
        },
        {
            "機構": "公司註冊處",
            "部門": "法規執行組,檢控小組",
            "姓名": "梁敏婷 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 1054"
        },
        {
            "機構": "公司註冊處",
            "部門": "法規執行組,檢控小組",
            "姓名": "梁家欣 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4294"
        },
        {
            "機構": "公司註冊處",
            "部門": "法規執行組,檢控小組",
            "姓名": "周柳雲 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4506"
        },
        {
            "機構": "公司註冊處",
            "部門": "法規執行組,檢控小組",
            "姓名": "利芷玲 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4930"
        },
        {
            "機構": "公司註冊處",
            "部門": "法規執行組,檢控小組",
            "姓名": "羅靜霞 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4504"
        },
        {
            "機構": "公司註冊處",
            "部門": "法規執行組,檢控小組",
            "姓名": "吳家麟 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 3648"
        },
        {
            "機構": "公司註冊處",
            "部門": "法規執行組,檢控小組",
            "姓名": "陳黎葶 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 2612"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司成立及條例執行部,撤銷註冊組",
            "姓名": "林詠芝 女士",
            "職位": "助理公司註冊處經理",
            "辦公室電話": "2867 2631"
        },
        {
            "機構": "公司註冊處",
            "部門": "撤銷註冊組,撤銷註冊小組",
            "姓名": "黃家穎 女士",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 4829"
        },
        {
            "機構": "公司註冊處",
            "部門": "撤銷註冊組,撤銷註冊小組",
            "姓名": "吳海財 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 2607"
        },
        {
            "機構": "公司註冊處",
            "部門": "撤銷註冊組,撤銷註冊小組",
            "姓名": "趙崇業 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 5481"
        },
        {
            "機構": "公司註冊處",
            "部門": "撤銷註冊組,撤銷註冊小組",
            "姓名": "王耀輝 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4831"
        },
        {
            "機構": "公司註冊處",
            "部門": "撤銷註冊組,撤銷註冊小組",
            "姓名": "柯家穎 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 5674"
        },
        {
            "機構": "公司註冊處",
            "部門": "撤銷註冊組,撤銷註冊小組",
            "姓名": "歐陽詠雯 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4292"
        },
        {
            "機構": "公司註冊處",
            "部門": "撤銷註冊組,撤銷註冊小組",
            "姓名": "譚雅雯 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4293"
        },
        {
            "機構": "公司註冊處",
            "部門": "撤銷註冊組,撤銷註冊小組",
            "姓名": "黃香蘭 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 2605"
        },
        {
            "機構": "公司註冊處",
            "部門": "撤銷註冊組,撤銷註冊小組",
            "姓名": "孫恆光 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 4699"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,公眾查冊部",
            "姓名": "胡偉達 先生",
            "職位": "副公司註冊處經理(公眾查冊) (休假 6-24.7.2018)",
            "辦公室電話": "2867 2594"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊部,公眾查冊組",
            "姓名": "李孝慈 女士",
            "職位": "助理公司註冊處經理 (兼任副公司註冊處經理(公眾查冊) 6-24.7.2018)",
            "辦公室電話": "2867 2567"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊部,公眾查冊組",
            "姓名": "彭仲偉 先生",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 2569"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊部,公眾查冊組",
            "姓名": "蘇玉梅 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 3216"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊部,公眾查冊組",
            "姓名": "陳穎然 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 2580"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊部,公眾查冊組",
            "姓名": "梁玉嬋 女士",
            "職位": "高級文書主任",
            "辦公室電話": "2867 4573"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊部,公眾查冊組",
            "姓名": "麥煥蓮 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 4825"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊部,公眾查冊組",
            "姓名": "黃智香 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 2573"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊組,放債人註冊辦事處",
            "姓名": "蔡天欣 女士",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 2632"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊組,放債人註冊辦事處",
            "姓名": "梁佩珊 女士",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 2572"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊組,放債人註冊辦事處",
            "姓名": "馬中明 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 3844"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊組,放債人註冊辦事處",
            "姓名": "陳樂恩 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 2949"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊組,放債人註冊辦事處",
            "姓名": "屈綺雯 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 2634"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊組,特別職務",
            "姓名": "佟嘉慶 女士",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 2579"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊部,文件管理組",
            "姓名": "孫穎 女士",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 2617"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊部,文件管理組",
            "姓名": "陳詩敏 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 2566"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊部,文件管理組",
            "姓名": "張美珠 女士",
            "職位": "高級文書主任",
            "辦公室電話": "2867 3515"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊部,文件管理組",
            "姓名": "甄修玲 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 3516"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊部,文件管理組",
            "姓名": "何婉珊 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 2602"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊部,文件管理組",
            "姓名": "陳賽梅 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 3516"
        },
        {
            "機構": "公司註冊處",
            "部門": "公眾查冊部,文件管理組",
            "姓名": "張詠妍 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 5460"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,公司文件註冊部",
            "姓名": "莫家倩 女士",
            "職位": "副公司註冊處經理(公司文件註冊)",
            "辦公室電話": "2867 4563"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "黃秀琼 女士",
            "職位": "助理公司註冊處經理",
            "辦公室電話": "2867 4562"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "夏錦嫦 女士",
            "職位": "助理公司註冊處經理 (由4.7.2018起休假)",
            "辦公室電話": "2867 4565"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "譚德華 先生",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 5679"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "楊倩坤 女士",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 4557"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "周啟明 先生",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 4238"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "鄭玲君 女士",
            "職位": "一級公司註冊主任 (由4.7.2018起兼任助理公司註冊處經理)",
            "辦公室電話": "2867 2804"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "李慧盈 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4553"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "李思德 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 5682"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "方宇灝 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 2281"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "莫權聖 先生",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 4560"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "陳頌軒 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4554"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "毛浣汶 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4653"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "袁家聲 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4552"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "黃盛愛 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4574"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "連偉俊 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 5683"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "陳珈琪 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4654"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "林青雯 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4568"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "范慧明 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 5681"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "梁懿毅 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4343"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "何昭儀 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 5327"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "韓穎希 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4322"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "楊佩容 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4578"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "招逸勵 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4561"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "丁凱恩 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 2199"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "劉詠欣 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4567"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "胡家泰 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 5671"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "麥嘉怡 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 2145"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "溫智媛 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 4592"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,公司文件註冊組",
            "姓名": "梁瑞萍 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 4655"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊組,資料庫小組",
            "姓名": "梁惠怡 女士",
            "職位": "一級公司註冊主任 (休假 5-13.7.2018)",
            "辦公室電話": "2867 5365"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊組,資料庫小組",
            "姓名": "韋德韻 女士",
            "職位": "二級公司註冊主任 (兼任一級公司註冊主任 5-13.7.2018)",
            "辦公室電話": "2867 4791"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊組,資料庫小組",
            "姓名": "陳敏玉 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 5673"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,押記及清盤文件註冊組",
            "姓名": "陳正杏 先生",
            "職位": "助理公司註冊處經理",
            "辦公室電話": "2867 2611"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,押記及清盤文件註冊組",
            "姓名": "黎翠瓊 女士",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 2907"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,押記及清盤文件註冊組",
            "姓名": "謝秀鳳 女士",
            "職位": "一級公司註冊主任",
            "辦公室電話": "2867 2591"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,押記及清盤文件註冊組",
            "姓名": "簡玲芬 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 2905"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,押記及清盤文件註冊組",
            "姓名": "鄧衍權 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 2906"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,押記及清盤文件註冊組",
            "姓名": "劉燕德 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 2909"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,押記及清盤文件註冊組",
            "姓名": "黃志霞 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "2867 2908"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司文件註冊部,押記及清盤文件註冊組",
            "姓名": "劉銀頌 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 2578"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "潘敏思 女士",
            "職位": "副公司註冊處經理 (信託及公司服務提供者) 1",
            "辦公室電話": "3678 5188"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "黃恒偉 先生",
            "職位": "副公司註冊處經理 (信託及公司服務提供者) 2",
            "辦公室電話": "3678 5127"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "王慧敏 女士",
            "職位": "一級私人秘書 (信託及公司服務提供者)",
            "辦公室電話": "3678 5128"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "姚麗盈 女士",
            "職位": "高級律師 (信託及公司服務提供者)1",
            "辦公室電話": "3678 5122"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "莫少堅 先生",
            "職位": "高級律師 (信託及公司服務提供者)2",
            "辦公室電話": "3678 5123"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "蕭婉琪 女士",
            "職位": "律師 (信託及公司服務提供者)",
            "辦公室電話": "3678 5125"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "黃若芝 女士",
            "職位": "助理公司註冊處經理",
            "辦公室電話": "3678 5109"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "梁慧芝 女士",
            "職位": "助理公司註冊處經理",
            "辦公室電話": "3678 5115"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "林萬洪 先生",
            "職位": "助理公司註冊處經理",
            "辦公室電話": "3678 5170"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "馮瑋瑜 女士",
            "職位": "一級公司註冊主任",
            "辦公室電話": "3678 5145"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "周雋謙 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "3678 5156"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "何銘傑 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "3678 5111"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "陳綺敏 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "3678 5110"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "余海天 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "3678 5160"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "李玉明 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "3678 5166"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "彭偉基 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "3678 5168"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "謝少吟 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "3678 5162"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "黃雅琳 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "3678 5151"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "鄧照熹 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "3678 5165"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "江建民 先生",
            "職位": "二級公司註冊主任",
            "辦公室電話": "3678 5140"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "黃欣 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "3678 5112"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "黃曉欣 女士",
            "職位": "二級公司註冊主任",
            "辦公室電話": "3678 5143"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "周潤年 先生",
            "職位": "一級系統分析/程序編製主任",
            "辦公室電話": "3678 5173"
        },
        {
            "機構": "公司註冊處",
            "部門": "公司註冊處,信託及公司服務提供者註冊辦事處",
            "姓名": "范偉賢 先生",
            "職位": "合約計劃經理 (2)",
            "辦公室電話": "3678 5171"
        }
    ]
} export default CR_CHI