const CSD_CHI = {
    "name": "懲教署",
    "head": [
        {
            "機構": "懲教署",
            "姓名": "林國良 先生, SBS, CSDSM",
            "職位": "懲教署署長",
            "辦公室電話": "2582 5200"
        },
        {
            "機構": "懲教署",
            "姓名": "胡英明 先生, CSDSM",
            "職位": "懲教署副署長",
            "辦公室電話": "2582 5201"
        }
    ],
    "inquiry": [
        {
            "機構": "懲教署",
            "服務名稱": "一般查詢/灣仔政府大樓24樓",
            "辦公室電話": "2582 5526"
        }
    ],
    "bureau": [
        {
            "機構": "懲教署",
            "部門": "懲教署",
            "姓名": "林國良 先生, SBS, CSDSM",
            "職位": "懲教署署長",
            "辦公室電話": "2582 5200"
        },
        {
            "機構": "懲教署",
            "部門": "懲教署",
            "姓名": "李嘉敏 女士",
            "職位": "署長一級私人秘書",
            "辦公室電話": "2582 5047"
        },
        {
            "機構": "懲教署",
            "部門": "懲教署",
            "姓名": "胡英明 先生, CSDSM",
            "職位": "懲教署副署長",
            "辦公室電話": "2582 5201"
        },
        {
            "機構": "懲教署",
            "部門": "懲教署",
            "姓名": "張少梅 女士",
            "職位": "一級私人秘書(副署長/政務秘書)",
            "辦公室電話": "2582 6055"
        },
        {
            "機構": "懲教署",
            "部門": "懲教署",
            "姓名": "吳樹勳 先生",
            "職位": "總懲教主任(參事)",
            "辦公室電話": "2582 5197"
        },
        {
            "機構": "懲教署",
            "部門": "懲教署,行政及策劃處",
            "姓名": "傅霞敏 女士",
            "職位": "政務秘書",
            "辦公室電話": "2582 5198"
        },
        {
            "機構": "懲教署",
            "部門": "懲教署,行政及策劃處",
            "姓名": "張少梅 女士",
            "職位": "一級私人秘書(副署長/政務秘書)",
            "辦公室電話": "2582 6055"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,會計組",
            "姓名": "李永誠 先生",
            "職位": "高級庫務會計師/會計組",
            "辦公室電話": "2582 5090"
        },
        {
            "機構": "懲教署",
            "部門": "會計組,部門會計組",
            "姓名": "陳家煒 女士",
            "職位": "行政主任(會計)/部門會計組",
            "辦公室電話": "2582 5095"
        },
        {
            "機構": "懲教署",
            "部門": "會計組,部門會計組",
            "姓名": "朱少霞 女士",
            "職位": "文書主任(開支)1/部門會計組",
            "辦公室電話": "2582 5094"
        },
        {
            "機構": "懲教署",
            "部門": "會計組,部門會計組",
            "姓名": "賴轉璋 女士",
            "職位": "文書主任(開支)3/部門會計組",
            "辦公室電話": "2582 5099"
        },
        {
            "機構": "懲教署",
            "部門": "會計組,工業會計組",
            "姓名": "何穎穎 女士",
            "職位": "會計主任(成本會計)/工業會計組",
            "辦公室電話": "2582 5131"
        },
        {
            "機構": "懲教署",
            "部門": "會計組,工業會計組",
            "姓名": "陳錦雲 女士",
            "職位": "文書主任(付帳)/工業會計組",
            "辦公室電話": "2582 5132"
        },
        {
            "機構": "懲教署",
            "部門": "會計組,工業會計組",
            "姓名": "蕭玉芬 女士",
            "職位": "文書主任(追索)/工業會計組",
            "辦公室電話": "2582 5237"
        },
        {
            "機構": "懲教署",
            "部門": "會計組,管理會計組",
            "姓名": "張逸麟 先生",
            "職位": "會計主任(管理會計)/管理會計組",
            "辦公室電話": "2582 5096"
        },
        {
            "機構": "懲教署",
            "部門": "會計組,管理會計組",
            "姓名": "凌樹平 先生",
            "職位": "文書主任(開支)2/管理會計組",
            "辦公室電話": "2582 5098"
        },
        {
            "機構": "懲教署",
            "部門": "會計組,管理會計組",
            "姓名": "黃玉珍 女士",
            "職位": "文書主任(財務資料系統/出納)/管理會計組",
            "辦公室電話": "2582 5093"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,行政組",
            "姓名": "簡富強 先生",
            "職位": "部門主任秘書/行政組",
            "辦公室電話": "2582 5188"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,行政組",
            "姓名": "鄭筠穎 女士",
            "職位": "助理文書主任(行政)1/行政組",
            "辦公室電話": "2582 6052"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,中央物料供應分組",
            "姓名": "黃勤慧 女士",
            "職位": "高級物料供應主任(中央物料供應)/中央物料供應分組",
            "辦公室電話": "2554 2483"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,中央物料供應分組",
            "姓名": "劉志恒 先生",
            "職位": "物料供應主任(中央物料供應)/中央物料供應分組",
            "辦公室電話": "2554 2658"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,中央物料供應分組",
            "姓名": "蕭學斌 先生",
            "職位": "助理物料供應主任(中央物料供應)/中央物料供應分組",
            "辦公室電話": "3188 5079"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,中央物料供應分組",
            "姓名": "盧楚琪 女士",
            "職位": "行政主任(行政)3/中央物料供應分組",
            "辦公室電話": "2718 8774"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,中央物料供應分組",
            "姓名": "陳善強 先生",
            "職位": "一級物料供應員(採購)/中央物料供應分組",
            "辦公室電話": "2873 3401"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,中央物料供應分組",
            "姓名": "陳萬達 先生",
            "職位": "一級物料供應員(貨倉)/中央物料供應分組",
            "辦公室電話": "2873 2486"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,中央物料供應分組",
            "姓名": "朱建基 先生",
            "職位": "二級物料供應員(採購1)/中央物料供應分組",
            "辦公室電話": "2554 0099"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,中央物料供應分組",
            "姓名": "盧俊瑋 先生",
            "職位": "二級物料供應員(採購2)/中央物料供應分組",
            "辦公室電話": "2716 0409"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,中央物料供應分組",
            "姓名": "黃啟敏 女士",
            "職位": "二級物料供應員(採購3)/中央物料供應分組",
            "辦公室電話": "2873 0959"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,中央物料供應分組",
            "姓名": "李保雄 先生",
            "職位": "二級物料供應員(貨倉)/中央物料供應分組",
            "辦公室電話": "2873 2486"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,部門行政分組",
            "姓名": "林汝萌 女士",
            "職位": "高級行政主任(行政)/部門行政分組",
            "辦公室電話": "2582 5189"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,部門行政分組",
            "姓名": "蔡靜文 女士",
            "職位": "行政主任(行政)1/部門行政分組",
            "辦公室電話": "2582 5187"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,部門行政分組",
            "姓名": "陳新立 先生",
            "職位": "行政主任(行政)2/部門行政分組",
            "辦公室電話": "2582 5190"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,部門行政分組",
            "姓名": "陳潔芳 女士",
            "職位": "高級文書主任(行政)/部門行政分組",
            "辦公室電話": "2582 5211"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,部門行政分組",
            "姓名": "葉麗娟 女士",
            "職位": "文書主任(行政)1/部門行政分組",
            "辦公室電話": "2582 5520"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,部門行政分組",
            "姓名": "黃明香 女士",
            "職位": "文書主任(行政)2/部門行政分組",
            "辦公室電話": "2582 5215"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,部門行政分組",
            "姓名": "薛儀玉 女士",
            "職位": "文書主任(行政)3/部門行政分組",
            "辦公室電話": "2582 5029"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,部門行政分組",
            "姓名": "陳家銘 先生",
            "職位": "助理文書主任(收發)/部門行政分組",
            "辦公室電話": "2582 5216"
        },
        {
            "機構": "懲教署",
            "部門": "部門行政分組,機密檔案室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行政組,編制及核數分組",
            "姓名": "劉海 先生",
            "職位": "高級行政主任(編制)/編制及核數分組",
            "辦公室電話": "2582 4306"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,編制及核數分組",
            "姓名": "關苡婷 女士",
            "職位": "行政主任(編制/核數)/編制及核數分組",
            "辦公室電話": "2582 5121"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,編制及核數分組",
            "姓名": "洪玉蓮 女士",
            "職位": "高級文書主任(編制)/編制及核數分組",
            "辦公室電話": "2582 5588"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,編制及核數分組",
            "姓名": "梁建立 先生",
            "職位": "文書主任(內部核數)/編制及核數分組",
            "辦公室電話": "2582 4556"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,聘任分組",
            "姓名": "歐美貞 女士",
            "職位": "高級行政主任(聘任)/聘任分組",
            "辦公室電話": "2582 5134"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,聘任分組",
            "姓名": "劉淑芹 女士",
            "職位": "行政主任(聘任)1/聘任分組",
            "辦公室電話": "2582 4650"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,聘任分組",
            "姓名": "林珮珊 女士",
            "職位": "行政主任(聘任)2/聘任分組",
            "辦公室電話": "2582 5138"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,聘任分組",
            "姓名": "吳國強 先生",
            "職位": "行政主任(特別職務)/聘任分組",
            "辦公室電話": "2582 5556"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,聘任分組",
            "姓名": "陳曉君 女士",
            "職位": "行政主任(聘任)4/聘任分組",
            "辦公室電話": "3525 0774"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,聘任分組",
            "姓名": "古維耀 先生",
            "職位": "高級文書主任(聘任)/聘任分組",
            "辦公室電話": "2582 5113"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,聘任分組",
            "姓名": "黃曼儀 女士",
            "職位": "文書主任(聘任)1/聘任分組",
            "辦公室電話": "2582 6051"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,聘任分組",
            "姓名": "陳潔玉 女士",
            "職位": "文書主任(聘任)2/聘任分組",
            "辦公室電話": "3525 0709"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,聘任分組",
            "姓名": "黎植賢 女士",
            "職位": "文書主任(聘任)3/聘任分組",
            "辦公室電話": "3525 0710"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,聘任分組",
            "姓名": "劉玉新 女士",
            "職位": "文書主任(聘任)4/聘任分組",
            "辦公室電話": "2582 5112"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,人事分組",
            "姓名": "陳呂秀鳳 女士",
            "職位": "高級行政主任(人事)/人事分組",
            "辦公室電話": "2582 4180"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,人事分組",
            "姓名": "何珮琪 女士",
            "職位": "行政主任(人事)1/人事分組",
            "辦公室電話": "2582 5105"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,人事分組",
            "姓名": "蒲嘉敏 女士",
            "職位": "行政主任(人事)2/人事分組",
            "辦公室電話": "2582 5101"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,人事分組",
            "姓名": "鄺翠娟 女士",
            "職位": "高級文書主任(人事)/人事分組",
            "辦公室電話": "2582 5147"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,人事分組",
            "姓名": "林佩玲 女士",
            "職位": "文書主任主管(服務條件)/人事分組",
            "辦公室電話": "2582 5102"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,人事分組",
            "姓名": "鄭嬋芳 女士",
            "職位": "文書主任(紀律)/人事分組",
            "辦公室電話": "2582 6053"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,人事分組",
            "姓名": "翁翠儀 女士",
            "職位": "文書主任主管(津貼及假期)/人事分組",
            "辦公室電話": "2582 5104"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,人事分組",
            "姓名": "黎玉琴 女士",
            "職位": "文書主任主管(人事行政)/人事分組",
            "辦公室電話": "2582 5541"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,人事分組",
            "姓名": "蕭亮麒 先生",
            "職位": "文書主任主管(報告及檔案)/人事分組",
            "辦公室電話": "2582 5100"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,人事分組",
            "姓名": "張寶蘭 女士",
            "職位": "文書主任主管(宿舍)/人事分組",
            "辦公室電話": "2582 5110"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,翻譯分組",
            "姓名": "周惠玲 女士",
            "職位": "高級法定語文主任/翻譯分組",
            "辦公室電話": "2632 7447"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,翻譯分組",
            "姓名": "劉鳳金 女士",
            "職位": "一級法定語文主任(1)/翻譯分組",
            "辦公室電話": "2632 7465"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,翻譯分組",
            "姓名": "莫永賢 先生",
            "職位": "一級法定語文主任(2)/翻譯分組",
            "辦公室電話": "2632 7473"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,翻譯分組",
            "姓名": "麥雁鷹 女士",
            "職位": "一級法定語文主任(3)/翻譯分組",
            "辦公室電話": "2632 7463"
        },
        {
            "機構": "懲教署",
            "部門": "行政組,翻譯分組",
            "姓名": "柯衍鑌 先生",
            "職位": "二級法定語文主任/翻譯分組",
            "辦公室電話": "2632 7474"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,整合科技組",
            "姓名": "胡文偉 先生",
            "職位": "高級監督(整合科技)(署任總監督/荔枝角收押所:13.6.2018-12.7.2018)",
            "辦公室電話": "2582 3065"
        },
        {
            "機構": "懲教署",
            "部門": "整合科技組,電子行政組",
            "姓名": "陳錦兒 先生",
            "職位": "高級行政主任(電子行政)/電子行政組",
            "辦公室電話": "2582 2099"
        },
        {
            "機構": "懲教署",
            "部門": "整合科技組,電子行政組",
            "姓名": "吳浩然 先生",
            "職位": "行政主任(電子行政)1/電子行政組",
            "辦公室電話": "2582 4651"
        },
        {
            "機構": "懲教署",
            "部門": "整合科技組,電子行政組",
            "姓名": "楊景然 先生",
            "職位": "行政主任(電子行政)2/電子行政組",
            "辦公室電話": "2582 5231"
        },
        {
            "機構": "懲教署",
            "部門": "整合科技組,電子行政組",
            "姓名": "陳倩敏 女士",
            "職位": "高級文書主任(電子行政)/電子行政組",
            "辦公室電話": "2582 5303"
        },
        {
            "機構": "懲教署",
            "部門": "整合科技組,電子行動組",
            "姓名": "周俊傑 先生",
            "職位": "總懲教主任(電子行動)/電子行動組",
            "辦公室電話": "2582 5109"
        },
        {
            "機構": "懲教署",
            "部門": "整合科技組,電子行動組",
            "姓名": "許偉文 先生",
            "職位": "高級懲教主任(電子行動)1/電子行動組",
            "辦公室電話": "2582 4821"
        },
        {
            "機構": "懲教署",
            "部門": "整合科技組,電子行動組",
            "姓名": "梁正邦 先生",
            "職位": "高級懲教主任(電子行動)2/電子行動組",
            "辦公室電話": "2582 5171"
        },
        {
            "機構": "懲教署",
            "部門": "整合科技組,電子行動組",
            "姓名": "張志成 先生",
            "職位": "高級懲教主任(電子行動)3/電子行動組",
            "辦公室電話": "2582 5527"
        },
        {
            "機構": "懲教署",
            "部門": "整合科技組,電子行動組",
            "姓名": "楊小威 先生",
            "職位": "懲教主任(電子行動)1/電子行動組",
            "辦公室電話": "2582 5517"
        },
        {
            "機構": "懲教署",
            "部門": "整合科技組,電子行動組",
            "姓名": "陳浩生 先生",
            "職位": "懲教主任(電子行動)2/電子行動組",
            "辦公室電話": "2582 5175"
        },
        {
            "機構": "懲教署",
            "部門": "整合科技組,電子行動組",
            "姓名": "懸空 ",
            "職位": "懲教主任(電子行動)3/電子行動組",
            "辦公室電話": "2582 2092"
        },
        {
            "機構": "懲教署",
            "部門": "整合科技組,電子行動組",
            "姓名": "嚴淑瑋 女士",
            "職位": "懲教主任(電子行動)4/電子行動組",
            "辦公室電話": "2582 2093"
        },
        {
            "機構": "懲教署",
            "部門": "整合科技組,電子行動組",
            "姓名": "陳兆發 先生",
            "職位": "懲教主任(電子行動)5/電子行動組",
            "辦公室電話": "2582 2096"
        },
        {
            "機構": "懲教署",
            "部門": "整合科技組,電子行動組",
            "姓名": "周偉恆 先生",
            "職位": "懲教主任(電子行動)6/電子行動組",
            "辦公室電話": "2582 2178"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,資訊科技管理組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "資訊科技管理組,項目工作組",
            "姓名": "翁慧卿 女士",
            "職位": "高級系統經理(項目)/資訊科技管理組",
            "辦公室電話": "3101 9072"
        },
        {
            "機構": "懲教署",
            "部門": "資訊科技管理組,項目工作組",
            "姓名": "鄧嘉玲 女士",
            "職位": "系統經理(項目)1/資訊科技管理組",
            "辦公室電話": "3101 9172"
        },
        {
            "機構": "懲教署",
            "部門": "資訊科技管理組,項目工作組",
            "姓名": "勞明德 先生",
            "職位": "一級系統分析/程序編製主任(項目) 1A/資訊科技管理組",
            "辦公室電話": "3101 9153"
        },
        {
            "機構": "懲教署",
            "部門": "資訊科技管理組,項目工作組",
            "姓名": "邱惠筠 女士",
            "職位": "一級系統分析/程序編製主任(項目) 1B/資訊科技管理組",
            "辦公室電話": "3101 9180"
        },
        {
            "機構": "懲教署",
            "部門": "資訊科技管理組,業務工作組",
            "姓名": "倫家樂 先生",
            "職位": "高級懲教主任(項目)/資訊科技管理組",
            "辦公室電話": "3101 9126"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,公共關係及對外事務組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "公共關係及對外事務組,公共關係組",
            "姓名": "甘巧儀 女士",
            "職位": "首席新聞主任/公共關係組",
            "辦公室電話": "2802 7923,2582 5142"
        },
        {
            "機構": "懲教署",
            "部門": "公共關係及對外事務組,公共關係組",
            "姓名": "陳愛娣 女士",
            "職位": "高級新聞主任/公共關係組",
            "辦公室電話": "2582 5141"
        },
        {
            "機構": "懲教署",
            "部門": "公共關係及對外事務組,公共關係組",
            "姓名": "黃綺婷 女士",
            "職位": "助理新聞主任/公共關係組",
            "辦公室電話": "2114 0059"
        },
        {
            "機構": "懲教署",
            "部門": "公共關係及對外事務組,公共關係組",
            "姓名": "周毅文 先生",
            "職位": "懲教主任(公共關係)1/公共關係組",
            "辦公室電話": "2582 2019"
        },
        {
            "機構": "懲教署",
            "部門": "公共關係及對外事務組,公共關係組",
            "姓名": "黃沛聰 先生",
            "職位": "懲教主任(公共關係)2/公共關係組",
            "辦公室電話": "2582 4883"
        },
        {
            "機構": "懲教署",
            "部門": "公共關係及對外事務組,媒體傳訊及對外事務組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "媒體傳訊及對外事務組,對外事務組",
            "姓名": "劉以勤 先生",
            "職位": "總懲教主任(對外事務)/對外事務組",
            "辦公室電話": "2582 3023"
        },
        {
            "機構": "懲教署",
            "部門": "媒體傳訊及對外事務組,對外事務組",
            "姓名": "曾慶隆 先生",
            "職位": "高級懲教主任(對外事務)/對外事務組",
            "辦公室電話": "2582 5182"
        },
        {
            "機構": "懲教署",
            "部門": "媒體傳訊及對外事務組,對外事務組",
            "姓名": "陳迪詩 女士",
            "職位": "懲教主任(對外事務)/對外事務組",
            "辦公室電話": "2582 5145"
        },
        {
            "機構": "懲教署",
            "部門": "媒體傳訊及對外事務組,媒體傳訊組",
            "姓名": "張智才 先生",
            "職位": "總懲教主任(媒體傳訊)/媒體傳訊組",
            "辦公室電話": "2582 5510"
        },
        {
            "機構": "懲教署",
            "部門": "媒體傳訊及對外事務組,媒體傳訊組",
            "姓名": "趙駿康 先生",
            "職位": "高級懲教主任(媒體傳訊)/媒體傳訊組",
            "辦公室電話": "2582 2988"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,統計組",
            "姓名": "彭建忠 先生",
            "職位": "高級統計師/統計組",
            "辦公室電話": "2582 5163"
        },
        {
            "機構": "懲教署",
            "部門": "統計組,統計組",
            "姓名": "陳玉麗 女士",
            "職位": "統計主任 (1)/統計組",
            "辦公室電話": "3971 0432"
        },
        {
            "機構": "懲教署",
            "部門": "統計組,統計組",
            "姓名": "黃裕佳 先生",
            "職位": "統計主任 (2)/統計組",
            "辦公室電話": "3971 0434"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,工程及策劃組",
            "姓名": "李兆佳 先生",
            "職位": "高級監督(工程及策劃)/工程及策劃組",
            "辦公室電話": "2582 5146"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,工程及策劃組",
            "姓名": "劉偉權 先生",
            "職位": "監督(工程及策劃)/工程及策劃組",
            "辦公室電話": "2582 5299"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,工程及策劃組",
            "姓名": "莫慧萍 女士",
            "職位": "二級私人秘書(一)行政及策劃科/工程及策劃組",
            "辦公室電話": "2582 6048"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,工程及策劃組",
            "姓名": "潘凱彥 先生",
            "職位": "高級懲教主任(監獄發展)/工程及策劃組",
            "辦公室電話": "2582 6091"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,工程及策劃組",
            "姓名": "梁誦成 先生",
            "職位": "懲教主任(工程及策劃)1/工程及策劃組",
            "辦公室電話": "2582 6061"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,工程及策劃組",
            "姓名": "朱卓賢 先生",
            "職位": "懲教主任(工程及策劃)2/工程及策劃組",
            "辦公室電話": "3525 0381"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,工程及策劃組",
            "姓名": "廖敬德 先生",
            "職位": "懲教主任(工程及策劃)3/工程及策劃組",
            "辦公室電話": "2582 2987"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,工程及策劃組",
            "姓名": "陳智峰 先生",
            "職位": "懲教主任(工程及策劃)4/工程及策劃組",
            "辦公室電話": "3525 0408"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,工程及策劃組",
            "姓名": "劉健輝 先生",
            "職位": "工程監督(策劃)/工程及策劃組",
            "辦公室電話": "2582 5144"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,工程及策劃組",
            "姓名": "黃基順 先生",
            "職位": "助理工程監督1(策劃)/工程及策劃組",
            "辦公室電話": "2582 5148"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,工程及策劃組",
            "姓名": "劉士元 先生",
            "職位": "助理工程監督2(策劃)/工程及策劃組",
            "辦公室電話": "2582 5148"
        },
        {
            "機構": "懲教署",
            "部門": "行政及策劃處,工程及策劃組",
            "姓名": "周潔芳 女士",
            "職位": "二級物料供應員/策劃/工程及策劃組",
            "辦公室電話": "2582 5547"
        },
        {
            "機構": "懲教署",
            "部門": "工程及策劃組,工程及策劃室",
            "姓名": "關志權 先生",
            "職位": "行政主任(工程及策劃)/工程及策劃室",
            "辦公室電話": "2582 5150"
        },
        {
            "機構": "懲教署",
            "部門": "懲教署,人力資源處",
            "姓名": "林惠安 先生",
            "職位": "助理署長(人力資源)",
            "辦公室電話": "2582 5199"
        },
        {
            "機構": "懲教署",
            "部門": "懲教署,人力資源處",
            "姓名": "羅寶珍 女士",
            "職位": "助理署長(人力資源)/助理署長(服務質素)一級私人秘書",
            "辦公室電話": "2582 4299"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源處,人力資源組",
            "姓名": "李啟璇 先生",
            "職位": "高級監督(人力資源)/人力資源組",
            "辦公室電話": "2582 5133"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源處,人力資源組",
            "姓名": "胡劍秋 女士",
            "職位": "二級私人秘書(人力資源科)/人力資源組",
            "辦公室電話": "2582 4289"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,人力資源分組",
            "姓名": "劉明海 先生",
            "職位": "監督(人力資源)/人力資源分組",
            "辦公室電話": "2582 5137"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,人力資源分組",
            "姓名": "唐恂 先生",
            "職位": "監督(職員行政)/人力資源分組",
            "辦公室電話": "2582 5135"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,人力資源分組",
            "姓名": "梁嘉倫 先生",
            "職位": "監督(服務條件)/人力資源分組",
            "辦公室電話": "2582 5548"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,人力資源分組",
            "姓名": "盧嘉駒 先生",
            "職位": "總懲教主任(職業前途發展)/人力資源分組",
            "辦公室電話": "2582 4637"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,人力資源分組",
            "姓名": "杜遠秀 女士",
            "職位": "總懲教主任(職員行政)/人力資源分組",
            "辦公室電話": "2582 5136"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,人力資源分組",
            "姓名": "林嘉聰 先生",
            "職位": "高級懲教主任(紀律)/人力資源分組",
            "辦公室電話": "2582 5108"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,人力資源分組",
            "姓名": "白興汶 女士",
            "職位": "高級懲教主任(宿舍)/人力資源分組",
            "辦公室電話": "2582 6095"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,人力資源分組",
            "姓名": "李伯其 先生",
            "職位": "高級懲教主任(職員行政)/人力資源分組",
            "辦公室電話": "2582 5167"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,人力資源分組",
            "姓名": "盧立業 先生",
            "職位": "高級懲教主任(服務條件)/人力資源分組",
            "辦公室電話": "2582 4162"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,人力資源分組",
            "姓名": "章立音 女士",
            "職位": "懲教主任(人力資源)/人力資源分組",
            "辦公室電話": "2582 5161"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,人力資源分組",
            "姓名": "李俊皓 先生",
            "職位": "懲教主任(職員行政)/人力資源分組",
            "辦公室電話": "2582 5235"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,人力資源分組",
            "姓名": "孫惠瑩 女士",
            "職位": "行政助理 (人力資源)/人力資源分組",
            "辦公室電話": "2110 9317"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源分組,法律研究組",
            "姓名": "高展倫 先生",
            "職位": "總懲教主任(法律研究)/法律研究組",
            "辦公室電話": "2582 4620"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源分組,法律研究組",
            "姓名": "邵君德 先生",
            "職位": "高級懲教主任(法律研究)/法律研究組",
            "辦公室電話": "2582 4621"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源分組,法律研究組",
            "姓名": "梁僥恩 女士",
            "職位": "懲教主任(法律研究)/法律研究組",
            "辦公室電話": "2582 4634"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源分組,招募中心",
            "姓名": "邱家盛 先生",
            "職位": "高級懲教主任(招募及訓練)/招募中心",
            "辦公室電話": "2582 6059"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源分組,招募中心",
            "姓名": "陳振宇 先生",
            "職位": "懲教主任(招募及訓練)/招募中心",
            "辦公室電話": "2582 4075"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員心理服務",
            "姓名": "莫麗莎 女士",
            "職位": "臨床心理學家(職員服務/香港)/職員心理服務",
            "辦公室電話": "2899 0467"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員心理服務",
            "姓名": "符潁鈿 女士",
            "職位": "臨床心理學家(職員服務/九龍及新界)/職員心理服務",
            "辦公室電話": "2370 3135"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員心理服務",
            "姓名": "陳倩葶 女士",
            "職位": "臨床心理學家(職員服務/港島及羅湖)/職員心理服務",
            "辦公室電話": "2370 3331"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員心理服務",
            "姓名": "黃之韻 女士",
            "職位": "懲教主任 (職員心理服務)/職員心理服務",
            "辦公室電話": "2567 3411"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員心理服務",
            "姓名": "黃永基 先生",
            "職位": "懲教主任 (職員心理服務)/職員心理服務",
            "辦公室電話": "2370 0531"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員關係及福利組",
            "姓名": "王志光 先生",
            "職位": "監督(職員關係及福利)/職員關係及福利組",
            "辦公室電話": "2582 5139"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員關係及福利組",
            "姓名": "林楚僑 先生",
            "職位": "總懲教主任(職員關係及福利)/職員關係及福利組",
            "辦公室電話": "2582 5173"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員關係及福利組",
            "姓名": "張劍峰 先生",
            "職位": "高級懲教主任(職員關係及福利)港島/職員關係及福利組",
            "辦公室電話": "2813 7791"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員關係及福利組",
            "姓名": "盧淑清 女士",
            "職位": "高級懲教主任(職員關係及福利)離島/職員關係及福利組",
            "辦公室電話": "2980 2310,2450 5510"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員關係及福利組",
            "姓名": "潘浩霖 先生",
            "職位": "高級懲教主任(職員關係及福利)九龍及新界/職員關係及福利組",
            "辦公室電話": "2984 1899,2450 5510"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員關係及福利組",
            "姓名": "趙秀珍 女士",
            "職位": "康樂事務經理/職員關係及福利組",
            "辦公室電話": "2582 4820"
        },
        {
            "機構": "懲教署",
            "部門": "職員關係及福利組,行政室",
            "姓名": "陳司樂 女士",
            "職位": "行政主任(職員關係及福利)1/行政室",
            "辦公室電話": "2582 5549"
        },
        {
            "機構": "懲教署",
            "部門": "職員關係及福利組,行政室",
            "姓名": "魏愷瑩 女士",
            "職位": "行政主任(職員關係及福利)2/行政室",
            "辦公室電話": "2582 5174"
        },
        {
            "機構": "懲教署",
            "部門": "職員關係及福利組,行政室",
            "姓名": "林蘭鳳 女士",
            "職位": "文書主任主管(職員關係及福利)/行政室(休假:23.05.2018)",
            "辦公室電話": "2582 5114"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員訓練院",
            "姓名": "楊賢妙 女士",
            "職位": "院長/職員訓練院",
            "辦公室電話": "2899 1888"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員訓練院",
            "姓名": "林鏡江 先生",
            "職位": "副院長/職員訓練院",
            "辦公室電話": "2899 1899"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員訓練院",
            "姓名": "陳允詩 女士",
            "職位": "總懲教主任(知識管理系統)/職員訓練院",
            "辦公室電話": "2899 1828"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員訓練院",
            "姓名": "勞俊雄 先生",
            "職位": "總懲教主任(入職訓練)/職員訓練院",
            "辦公室電話": "2899 1807"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員訓練院",
            "姓名": "黃浩文 先生",
            "職位": "總懲教主任(戰術訓練)/職員訓練院",
            "辦公室電話": "2899 1861"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員訓練院",
            "姓名": "李英偉 先生",
            "職位": "總懲教主任(訓練)/職員訓練院",
            "辦公室電話": "2899 1805"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員訓練院",
            "姓名": "黃達輝 先生",
            "職位": "高級懲教主任(發展訓練)/職員訓練院",
            "辦公室電話": "2899 1838"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員訓練院",
            "姓名": "何錦龍 先生",
            "職位": "高級懲教主任(步操及武器)/職員訓練院",
            "辦公室電話": "2899 1817"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員訓練院",
            "姓名": "蕭國良 先生",
            "職位": "高級懲教主任(入職訓練)1/職員訓練院",
            "辦公室電話": "2899 1822"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員訓練院",
            "姓名": "叶暢平 先生",
            "職位": "高級懲教主任(入職訓練)2/職員訓練院",
            "辦公室電話": "2899 1821"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員訓練院",
            "姓名": "李志偉 先生",
            "職位": "高級懲教主任(戰術訓練)/職員訓練院",
            "辦公室電話": "2899 1814"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員訓練院",
            "姓名": "何振東 先生",
            "職位": "高級懲教主任(社會科學及懲教管理)/職員訓練院",
            "辦公室電話": "2899 1820"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員訓練院",
            "姓名": "楊偉諾 先生",
            "職位": "高級懲教主任(支援)/職員訓練院",
            "辦公室電話": "2899 1801"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員訓練院",
            "姓名": "鄧思敏 女士",
            "職位": "高級懲教主任(知識管理系統)/職員訓練院",
            "辦公室電話": "2899 1835"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員訓練院",
            "姓名": "尹兆明 先生",
            "職位": "懲教主任(體育)/職員訓練院",
            "辦公室電話": "2899 1815"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員訓練院",
            "姓名": "葉凱霖 女士",
            "職位": "懲教主任(訓練資源)/職員訓練院",
            "辦公室電話": "2899 1826"
        },
        {
            "機構": "懲教署",
            "部門": "人力資源組,職員訓練院",
            "姓名": "陳惠燕 女士",
            "職位": "文書主任(總務室)/職員訓練院",
            "辦公室電話": "2899 1802"
        },
        {
            "機構": "懲教署",
            "部門": "職員訓練院,懲教署控制中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "懲教署,行動處",
            "姓名": "黃國興 先生",
            "職位": "助理署長(行動)(例假:5.7.2018-12.7.2018)",
            "辦公室電話": "2582 5203"
        },
        {
            "機構": "懲教署",
            "部門": "懲教署,行動處",
            "姓名": "許丹蓓 女士",
            "職位": "助理署長(行動)/助理署長(更生事務)一級私人秘書",
            "辦公室電話": "2582 5063"
        },
        {
            "機構": "懲教署",
            "部門": "懲教署,行動處",
            "姓名": "伍蔡麗萍 女士",
            "職位": "二級私人秘書(行動科)",
            "辦公室電話": "2582 5210"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,歌連臣角懲教所",
            "姓名": "蔡雨田 先生",
            "職位": "監督/歌連臣角懲教所",
            "辦公室電話": "2202 3321"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,歌連臣角懲教所",
            "姓名": "白劍雄 先生",
            "職位": "總懲教主任/歌連臣角懲教所",
            "辦公室電話": "2202 3315"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,歌連臣角懲教所",
            "姓名": "陳慶美 醫生",
            "職位": "醫生/歌連臣角懲教所及白沙灣懲教所",
            "辦公室電話": "2294 4073"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,歌連臣角懲教所",
            "姓名": "許雅君 女士",
            "職位": "臨床心理學家/歌連臣角懲教所",
            "辦公室電話": "2202 3317"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,歌連臣角懲教所",
            "姓名": "吳文婷 女士",
            "職位": "教育主任/歌連臣角懲教所",
            "辦公室電話": "2202 3346"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,歌連臣角懲教所",
            "姓名": "馬俊賢 先生",
            "職位": "高級懲教主任(行政)/歌連臣角懲教所",
            "辦公室電話": "2202 3347"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,歌連臣角懲教所",
            "姓名": "楊冠坤 先生",
            "職位": "高級懲教主任(值日官)(左班)/歌連臣角懲教所",
            "辦公室電話": "2202 3313"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,歌連臣角懲教所",
            "姓名": "利國偉 先生",
            "職位": "高級懲教主任(值日官)(右班)/歌連臣角懲教所",
            "辦公室電話": "2202 3313"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,歌連臣角懲教所",
            "姓名": "陳俊文 先生",
            "職位": "高級懲教主任(更生事務組1/監管)/歌連臣角懲教所",
            "辦公室電話": "2202 3343"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,歌連臣角懲教所",
            "姓名": "董晉璁 先生",
            "職位": "懲教主任(工程及宿舍)/歌連臣角懲教所",
            "辦公室電話": "2202 3368"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,歌連臣角懲教所",
            "姓名": "陳毅文 先生",
            "職位": "懲教主任(心理服務分組)/歌連臣角懲教所",
            "辦公室電話": "2202 3350"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,歌連臣角懲教所",
            "姓名": "鄭有俊 先生",
            "職位": "懲教主任(收押/童軍/樂隊)/歌連臣角懲教所",
            "辦公室電話": "2202 3345"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,歌連臣角懲教所",
            "姓名": "邱家榮 先生",
            "職位": "懲教主任(保安)/歌連臣角懲教所",
            "辦公室電話": "2202 3344"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,歌連臣角懲教所",
            "姓名": "何世權 先生",
            "職位": "主任教師(樂隊)/歌連臣角懲教所",
            "辦公室電話": "2202 3323"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,歌連臣角懲教所",
            "姓名": "郭偉堂 先生",
            "職位": "助理講師/歌連臣角懲教所",
            "辦公室電話": "2202 3312"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,歌連臣角懲教所",
            "姓名": "姚垂廣 先生",
            "職位": "文書主任(總務室)/歌連臣角懲教所",
            "辦公室電話": "2202 3316"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,歌連臣角懲教所",
            "姓名": "鍾志偉 先生",
            "職位": "二級物料供應員(物料供應室)/歌連臣角懲教所",
            "辦公室電話": "2202 3310"
        },
        {
            "機構": "懲教署",
            "部門": "歌連臣角懲教所,通訊室/歌連臣角懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,芝蘭更生中心",
            "姓名": "馮琼之 女士",
            "職位": "懲教主任(更生事務組1/監管)/芝蘭更生中心及勵敬懲教所",
            "辦公室電話": "3149 3410"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,押解及支援組",
            "姓名": "幸潤章 先生",
            "職位": "監督/押解及支援組",
            "辦公室電話": "2745 4100"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,押解及支援組",
            "姓名": "王偉民 先生",
            "職位": "總懲教主任/押解及支援組",
            "辦公室電話": "2786 1153"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,押解及支援組",
            "姓名": "謝偉麟 先生",
            "職位": "高級懲教主任(職員調派/行政/支援)/押解及支援組",
            "辦公室電話": "2742 9515"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,押解及支援組",
            "姓名": "郭美華 女士",
            "職位": "文書主任(總務室)/押解及支援組",
            "辦公室電話": "2741 3215,2176 0125"
        },
        {
            "機構": "懲教署",
            "部門": "押解及支援組,區域法院",
            "姓名": "陳浩明 先生",
            "職位": "高級懲教主任(區域法院)/押解及支援組",
            "辦公室電話": "2582 4361,2582 4358"
        },
        {
            "機構": "懲教署",
            "部門": "區域法院,通訊室/區域法院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "押解及支援組,高等法院",
            "姓名": "江章傑 先生",
            "職位": "高級懲教主任(高等法院)/押解及支援組",
            "辦公室電話": "2180 4804"
        },
        {
            "機構": "懲教署",
            "部門": "高等法院,通訊室/高等法院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "押解及支援組,西九龍轉解中心",
            "姓名": "黃樂林 先生",
            "職位": "高級懲教主任(西九龍轉解中心)/押解及支援組",
            "辦公室電話": "3467 2303"
        },
        {
            "機構": "懲教署",
            "部門": "西九龍轉解中心,通訊室/西九龍轉解中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "押解及支援組,伊利沙伯醫院羈留病房",
            "姓名": "楊顯宗 先生",
            "職位": "高級懲教主任(伊利沙伯醫院羈留病房)/押解及支援組",
            "辦公室電話": "3506 6754"
        },
        {
            "機構": "懲教署",
            "部門": "伊利沙伯醫院羈留病房,通訊室/伊利沙伯醫院羈留病房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "押解及支援組,瑪麗醫院羈留病房",
            "姓名": "楊顯宗 先生",
            "職位": "高級懲教主任(瑪麗醫院羈留病房)/押解及支援組",
            "辦公室電話": "2255 3128,2255 3125"
        },
        {
            "機構": "懲教署",
            "部門": "瑪麗醫院羈留病房,通訊室/瑪麗醫院羈留病房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,健康護理組",
            "姓名": "譚國強 先生",
            "職位": "高級監督(健康護理)/健康護理組",
            "辦公室電話": "2582 5233"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,健康護理組",
            "姓名": "李美玲 女士",
            "職位": "總懲教主任(護理及衛生服務)/健康護理組",
            "辦公室電話": "2582 2113"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,健康護理組",
            "姓名": "鄧志榮 先生",
            "職位": "總懲教主任(支援)/健康護理組",
            "辦公室電話": "2582 5300"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,健康護理組",
            "姓名": "何明蕙 女士",
            "職位": "高級懲教主任(膳食及營養)/健康護理組",
            "辦公室電話": "2582 2106"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,健康護理組",
            "姓名": "何俊豪 先生",
            "職位": "高級懲教主任(體育)/健康護理組",
            "辦公室電話": "2582 3022"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,健康護理組",
            "姓名": "王虎 先生",
            "職位": "高級懲教主任(護理)/健康護理組",
            "辦公室電話": "2582 4602"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "林榮集 先生",
            "職位": "監督/喜靈洲戒毒所及勵新懲教所",
            "辦公室電話": "2986 6692 (Hei Ling Chau Addiction Treatment Centre),2986 6801 (Hei Ling Chau Addiction Treatment Centre),2986 6273 (Lai Sun Correctional Institution),2986 6501 (Lai Sun Correctional Institution)"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "阮維新 先生",
            "職位": "總懲教主任(行動)/喜靈洲戒毒所",
            "辦公室電話": "2986 6803"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "柯孫煒 先生",
            "職位": "總懲教主任(行政)喜靈洲戒毒所",
            "辦公室電話": "2986 6802"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "何志文 先生",
            "職位": "總懲教主任(醫院)/喜靈洲戒毒所",
            "辦公室電話": "2986 6820"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "劉啟祥 醫生",
            "職位": "醫生/喜靈洲戒毒所及勵新懲教所",
            "辦公室電話": "2986 6825"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "懸空 ",
            "職位": "臨床心理學家 2/喜靈洲戒毒所",
            "辦公室電話": "2986 6824"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "何大政 先生",
            "職位": "高級懲教主任(值日官)(左班)/喜靈洲戒毒所",
            "辦公室電話": "2986 6805"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "李子健 先生",
            "職位": "高級懲教主任(值日官)(右班)/喜靈洲戒毒所",
            "辦公室電話": "2986 6805"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "伍國宇 先生",
            "職位": "高級懲教主任(醫院)/喜靈洲戒毒所",
            "辦公室電話": "2986 6823"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "黃永強 先生",
            "職位": "高級懲教主任(更生事務組1/監管)/喜靈洲戒毒所",
            "辦公室電話": "2986 6872"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "曾廣欽 先生",
            "職位": "高級懲教主任(更生事務組1/監管)/喜靈洲戒毒所",
            "辦公室電話": "2986 6862"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "麥嘉熙 先生",
            "職位": "高級懲教主任(更生事務組1/監管)/喜靈洲戒毒所",
            "辦公室電話": "2986 6868"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "許偉雄 先生",
            "職位": "高級懲教主任(保安)/喜靈洲戒毒所",
            "辦公室電話": "2986 6804"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "黃鄺達 先生",
            "職位": "高級懲教主任(工業及職業訓練)/喜靈洲戒毒所",
            "辦公室電話": "2986 6837"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "黃嘉堅 先生",
            "職位": "懲教主任(心理服務分組) 2/喜靈洲戒毒所",
            "辦公室電話": "2986 6827"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "朱嘉麒 先生",
            "職位": "懲教主任(更生事務組1/監管)/喜靈洲戒毒所",
            "辦公室電話": "2986 6866"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "何汝豪 先生",
            "職位": "懲教主任(收押)/喜靈洲戒毒所",
            "辦公室電話": "2986 6815"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "黃智敏 先生",
            "職位": "懲教主任(戒毒及程序)/喜靈洲戒毒所",
            "辦公室電話": "2986 6807"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "何燦林 先生",
            "職位": "高級文書主任/喜靈洲戒毒所及勵新懲教所",
            "辦公室電話": "2986 6839 (Hei Ling Chau Addiction Treatment Centre),2855 6507 (Lai Sun Correctional Institution)"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "梁錦就 先生",
            "職位": "文書主任(總務室)/喜靈洲戒毒所",
            "辦公室電話": "2986 6819"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "陳長乘 先生",
            "職位": "二級物料供應員(物料供應室)/喜靈洲戒毒所",
            "辦公室電話": "2986 6260"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲戒毒所",
            "姓名": "佘英傑 先生",
            "職位": "一級懲教助理(喜靈洲運輸小組)/喜靈洲戒毒所",
            "辦公室電話": "2986 6415"
        },
        {
            "機構": "懲教署",
            "部門": "喜靈洲戒毒所,通訊室/喜靈洲戒毒所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲懲教所",
            "姓名": "彭仁偉 先生",
            "職位": "高級監督(喜靈洲)/喜靈洲及懲教行動組",
            "辦公室電話": "2986 6108 (Hei Ling Chau Correctional Institution),2986 6375 (Hei Ling Chau Correctional Institution)    ,2582 2109 (Headquarter)"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲懲教所",
            "姓名": "吳錦榮 先生",
            "職位": "監督/喜靈洲懲教所",
            "辦公室電話": "2986 6128"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲懲教所",
            "姓名": "陳錦麟 先生",
            "職位": "總懲教主任(行政)/喜靈洲懲教所",
            "辦公室電話": "2986 6101"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲懲教所",
            "姓名": "陳少恒 先生",
            "職位": "總懲教主任(行動)/喜靈洲懲教所",
            "辦公室電話": "2986 6148"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲懲教所",
            "姓名": "劉紀國 醫生",
            "職位": "醫生/喜靈洲懲教所",
            "辦公室電話": "2986 6133"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲懲教所",
            "姓名": "馮正維 先生",
            "職位": "高級懲教主任(行政)/喜靈洲懲教所",
            "辦公室電話": "2986 6178"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲懲教所",
            "姓名": "劉啟昌 先生",
            "職位": "高級懲教主任(值日官)(左班)/喜靈洲懲教所",
            "辦公室電話": "2986 6118"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲懲教所",
            "姓名": "胡達文 先生",
            "職位": "高級懲教主任(值日官)(右班)/喜靈洲懲教所",
            "辦公室電話": "2986 6118"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲懲教所",
            "姓名": "趙建宇 先生",
            "職位": "高級懲教主任(醫院)/喜靈洲懲教所",
            "辦公室電話": "2986 6177"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲懲教所",
            "姓名": "潘柏俊 先生",
            "職位": "高級懲教主任(保安)/喜靈洲懲教所",
            "辦公室電話": "2986 6168"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲懲教所",
            "姓名": "陳萬輝 先生",
            "職位": "高級懲教主任(工業及職業訓練)/喜靈洲懲教所",
            "辦公室電話": "2986 6104"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲懲教所",
            "姓名": "劉華龍 先生",
            "職位": "懲教主任(收押)/喜靈洲懲教所",
            "辦公室電話": "2986 6139"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲懲教所",
            "姓名": "游裕昌 先生",
            "職位": "懲教主任(更生事務組2/輔導)/喜靈洲懲教所",
            "辦公室電話": "2986 6155"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲懲教所",
            "姓名": "方奕軒 先生",
            "職位": "懲教主任(工程)/喜靈洲懲教所",
            "辦公室電話": "2986 6123"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲懲教所",
            "姓名": "周麗英 女士",
            "職位": "文書主任(總務室)/喜靈洲懲教所",
            "辦公室電話": "2986 6112"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,喜靈洲懲教所",
            "姓名": "高安迪 先生",
            "職位": "二級物料供應員(物料供應室)/喜靈洲懲教所",
            "辦公室電話": "2986 6166"
        },
        {
            "機構": "懲教署",
            "部門": "喜靈洲懲教所,通訊室/喜靈洲懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "梁仲池 先生, CSDSM",
            "職位": "總監督/荔枝角收押所 (例假:13.6.2018)",
            "辦公室電話": "2743 5395,2176 0101"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "溫明淇 先生",
            "職位": "高級監督/荔枝角收押所(例假:13.6.2018-12.7.2018)",
            "辦公室電話": "2176 0161"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "黃鎮輝 先生",
            "職位": "監督/荔枝角收押所(署任高級監督/荔枝角收押所:13.6.2018-12.7.2018)",
            "辦公室電話": "2176 0102"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "阮啟光 先生",
            "職位": "總懲教主任(行政)/荔枝角收押所",
            "辦公室電話": "2176 0103"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "羅偉樑 先生",
            "職位": "總懲教主任(人事及總務)/茘枝角收押所",
            "辦公室電話": "2176 0162"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "陳啟邦 先生",
            "職位": "總懲教主任(班務)(右班)/荔枝角收押所",
            "辦公室電話": "2176 0121"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "黃應強 先生",
            "職位": "總懲教主任(班務)(左班)/荔枝角收押所",
            "辦公室電話": "2176 0178"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "王奕平 先生",
            "職位": "總懲教主任(醫院)/荔枝角收押所",
            "辦公室電話": "2176 0198"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "鄺雅明 醫生",
            "職位": "高級醫生/荔枝角收押所",
            "辦公室電話": "2176 0179"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "練子健 醫生",
            "職位": "醫生/荔枝角收押所",
            "辦公室電話": "2176 0166"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "余浩明 醫生",
            "職位": "醫生/荔枝角收押所",
            "辦公室電話": "2176 0166"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "謝振威 醫生",
            "職位": "醫生/荔枝角收押所及壁屋懲教所",
            "辦公室電話": "2176 0166 (Lai Chi Kok Reception Centre),2719 7237 (Pik Uk Correctional Institution)"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "黃潁琪 女士",
            "職位": "臨床心理學家/荔枝角收押所",
            "辦公室電話": "2176 0165"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "鍾綺蘭 女士",
            "職位": "臨床心理學家/荔枝角收押所",
            "辦公室電話": "2176 0134"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "趙伯明 先生",
            "職位": "高級懲教主任(醫院) 1/茘枝角收押所",
            "辦公室電話": "2176 0190"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "懸空 ",
            "職位": "高級懲教主任(醫院) 2/茘枝角收押所",
            "辦公室電話": "2176 0190"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "趙浩霖 先生",
            "職位": "高級懲教主任(醫院) 3/茘枝角收押所",
            "辦公室電話": "2176 0190"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "葉家健 先生",
            "職位": "高級懲教主任(行政)/荔枝角收押所",
            "辦公室電話": "2176 0104"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "吳廷偉 先生",
            "職位": "高級懲教主任(值日官)(左班)/荔枝角收押所",
            "辦公室電話": "2176 0122"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "徐兆邦 先生",
            "職位": "高級懲教主任(值日官)(右班)/荔枝角收押所",
            "辦公室電話": "2176 0122"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "馬錦雲 先生",
            "職位": "高級懲教主任(收押)/荔枝角收押所",
            "辦公室電話": "2176 0172"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "馬志堅 先生",
            "職位": "高級懲教主任(收押)/荔枝角收押所",
            "辦公室電話": "2743 5581"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "梁海天 先生",
            "職位": "高級懲教主任(更生事務組1/評估)/荔枝角收押所",
            "辦公室電話": "2176 0133"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "洪嘉諾 先生",
            "職位": "高級懲教主任(保安)/荔枝角收押所",
            "辦公室電話": "2176 0106"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "許匡宇 先生",
            "職位": "高級懲教主任(支援及工程)/茘枝角收押所",
            "辦公室電話": "2176 0120"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "陳養邦 先生",
            "職位": "懲教主任(宿舍/支援及工程)/荔枝角收押所",
            "辦公室電話": "2176 0117,2370 2933"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "蘇建國 先生",
            "職位": "懲教主任(更生事務組2/輔導)/荔枝角收押所",
            "辦公室電話": "2176 7360"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "劉應輝 先生",
            "職位": "懲教主任(探訪室)/荔枝角收押所",
            "辦公室電話": "2785 3461"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "黎錦華 先生",
            "職位": "部門助理運輸主任/部門運輸組及荔枝角收押所",
            "辦公室電話": "2371 2891"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "吳宇軒 先生",
            "職位": "行政主任/荔枝角收押所",
            "辦公室電話": "2176 0110"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "黃智基 先生",
            "職位": "高級文書主任/荔枝角收押所",
            "辦公室電話": "2176 0112"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "黃笑芬 女士",
            "職位": "文書主任(行政)(總務室)/荔枝角收押所",
            "辦公室電話": "2176 0115"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "劉駿賢 先生",
            "職位": "文書主任(犯人)(總務室)/荔枝角收押所",
            "辦公室電話": "2176 0114"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "李燕珊 女士",
            "職位": "文書主任(檔案)(犯人)(總務室)/荔枝角收押所",
            "辦公室電話": "2176 0176"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "黎萍 女士",
            "職位": "助理文書主任(人事)/荔枝角收押所",
            "辦公室電話": "2176 0118"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "姚家俊 先生",
            "職位": "二級物料供應員(物料供應室)/荔枝角收押所",
            "辦公室電話": "2743 0299"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,荔枝角收押所",
            "姓名": "文志華 先生",
            "職位": "一級懲教助理(九龍運輸小組)/荔枝角收押所",
            "辦公室電話": "2745 4737"
        },
        {
            "機構": "懲教署",
            "部門": "荔枝角收押所,通訊室/荔枝角收押所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵志更生中心",
            "姓名": "陳文益 先生",
            "職位": "高級懲教主任(更生事務組1/監管)/沙咀懲教所及勵志更生中心",
            "辦公室電話": "2980 6621"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵行更生中心",
            "姓名": "陳耀偉 先生",
            "職位": "懲教主任(更生事務組1/監管)/勵行更生中心",
            "辦公室電話": "2339 3204"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵敬懲教所",
            "姓名": "孫偉揚 先生",
            "職位": "監督/勵敬懲教所",
            "辦公室電話": "2745 3409,3149 3401"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵敬懲教所",
            "姓名": "蕭玉娟 女士",
            "職位": "總懲教主任/勵敬懲教所",
            "辦公室電話": "3149 3402"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵敬懲教所",
            "姓名": "鮑家欣 女士",
            "職位": "臨床心理學家 2/勵敬懲教所",
            "辦公室電話": "3149 3418"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵敬懲教所",
            "姓名": "盧毅 女士",
            "職位": "高級懲教主任(值日官)(左班)/勵敬懲教所",
            "辦公室電話": "3149 3406"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵敬懲教所",
            "姓名": "梁秀群 女士",
            "職位": "高級懲教主任(值日官)(右班)/勵敬懲教所",
            "辦公室電話": "3149 3406"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵敬懲教所",
            "姓名": "唐嘉麗 女士",
            "職位": "高級懲教主任(特別職務)/勵敬懲教所",
            "辦公室電話": "3149 3405"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵敬懲教所",
            "姓名": "翁映娟 女士",
            "職位": "懲教主任(樂隊主管)/勵敬懲教所",
            "辦公室電話": "3149 3437"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵敬懲教所",
            "姓名": "林慧蓮 女士",
            "職位": "懲教主任(醫院)/勵敬懲教所",
            "辦公室電話": "3149 3442"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵敬懲教所",
            "姓名": "懸空 ",
            "職位": "懲教主任(心理服務分組) 2/勵敬懲教所",
            "辦公室電話": "3149 3417"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵敬懲教所",
            "姓名": "馮琼之 女士",
            "職位": "懲教主任(更生事務組1/監管)/芝蘭更生中心及勵敬懲教所",
            "辦公室電話": "3149 3410"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵敬懲教所",
            "姓名": "梁賀恩 女士",
            "職位": "懲教主任(更生事務組2/輔導)/勵敬懲教所",
            "辦公室電話": "3149 3433"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵敬懲教所",
            "姓名": "陳芷薇 女士",
            "職位": "懲教主任(工程/宿舍)/勵敬懲教所",
            "辦公室電話": "3149 3448"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵敬懲教所",
            "姓名": "張敏儀 女士",
            "職位": "懲教主任(保安)/勵敬懲教所",
            "辦公室電話": "3149 3426"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵敬懲教所",
            "姓名": "鍾麗珠 女士",
            "職位": "主任教師/勵敬懲教所",
            "辦公室電話": "3149 3416"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵敬懲教所",
            "姓名": "李靈巧 女士",
            "職位": "助理講師(職業訓練組)/勵敬懲教所",
            "辦公室電話": "3149 3419"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵敬懲教所",
            "姓名": "李鳳儀 女士",
            "職位": "文書主任(總務室)/勵敬懲教所",
            "辦公室電話": "3149 3408"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵敬懲教所",
            "姓名": "關素冰 女士",
            "職位": "二級物料供應員/勵敬懲教所",
            "辦公室電話": "3149 3439"
        },
        {
            "機構": "懲教署",
            "部門": "勵敬懲教所,通訊室/勵敬懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "林榮集 先生",
            "職位": "監督/喜靈洲戒毒所及勵新懲教所",
            "辦公室電話": "2986 6692 (Hei Ling Chau Addiction Treatment Centre),2986 6801 (Hei Ling Chau Addiction Treatment Centre),2986 6273 (Lai Sun Correctional Institution),2986 6501 (Lai Sun Correctional Institution)"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "余國雄 先生",
            "職位": "總懲教主任/勵新懲教所",
            "辦公室電話": "2855 6502"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "莫嘉榮 醫生",
            "職位": "醫生/勵顧懲教所及勵新懲教所",
            "辦公室電話": "2986 6012 (Nei Kwu Correctional Institution)"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "劉啟祥 醫生",
            "職位": "醫生/喜靈洲戒毒所及勵新懲教所",
            "辦公室電話": "2986 6825"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "黃碩 先生",
            "職位": "高級懲教主任(特別職務)/勵新懲教所",
            "辦公室電話": "2855 6512"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "林浩邦 先生",
            "職位": "懲教主任(班務)(左班)/勵新懲教所",
            "辦公室電話": "2855 6503"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "梁安豪 先生",
            "職位": "懲教主任(班務)(右班)/勵新懲教所",
            "辦公室電話": "2855 6503"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "李翹光 先生",
            "職位": "懲教主任(保安)/勵新懲教所",
            "辦公室電話": "2855 6509"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "布文彬 先生",
            "職位": "懲教主任(更生事務組1/監管)/勵新懲教所",
            "辦公室電話": "2855 6521"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "懸空 ",
            "職位": "懲教主任(更生事務組1/監管)/勵新懲教所",
            "辦公室電話": "2855 6521"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "龍俊宇 先生",
            "職位": "懲教主任(更生事務組1/監管)/勵新懲教所",
            "辦公室電話": "2855 6520"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "梁俊彪 先生",
            "職位": "懲教主任(更生事務組1/監管)/勵新懲教所",
            "辦公室電話": "2855 6520"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "懸空 ",
            "職位": "懲教主任(更生事務組1/監管)/勵新懲教所",
            "辦公室電話": "2855 6525"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "陳志榮 先生",
            "職位": "懲教主任(特別職務)/勵新懲教所",
            "辦公室電話": "2855 6511 "
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "姚家瑋 先生",
            "職位": "懲教主任(戒毒及程序)/勵新懲教所",
            "辦公室電話": "2855 6504"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "譚國安 先生",
            "職位": "主任教師/勵新懲教所",
            "辦公室電話": "2855 6514"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "陳家浩 先生",
            "職位": "助理講師/勵新懲教所",
            "辦公室電話": "2855 6515"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "何燦林 先生",
            "職位": "高級文書主任/喜靈洲戒毒所及勵新懲教所",
            "辦公室電話": "2986 6839 (Hei Ling Chau Addiction Treatment Centre),2855 6507 (Lai Sun Correctional Institution)"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "莊偉達 先生",
            "職位": "助理文書主任(總部室)/勵新懲教所",
            "辦公室電話": "2855 6527"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵新懲教所",
            "姓名": "懸空 ",
            "職位": "二級物料供應員(物料供應室)/勵新懲教所",
            "辦公室電話": "2855 6510"
        },
        {
            "機構": "懲教署",
            "部門": "勵新懲教所,通訊室/勵新懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "陳嘉怡 女士",
            "職位": "高級監督/羅湖懲教所(擔任高級監督(整合科技)由13.6.2018至12.7.2018)",
            "辦公室電話": "2926 9801"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "叢翠儀 女士",
            "職位": "監督(行政)/羅湖懲教所",
            "辦公室電話": "2926 9601"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "劉純 女士",
            "職位": "監督(行動)/羅湖懲教所",
            "辦公室電話": "2926 9901"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "李國光 先生",
            "職位": "監督(總務)/羅湖懲教所",
            "辦公室電話": "2926 9701"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "梁月嫺 女士",
            "職位": "總懲教主任(行政)/羅湖懲教所",
            "辦公室電話": "2926 9602"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "李佩玲 女士",
            "職位": "總懲教主任(班務)(左班)/羅湖懲教所",
            "辦公室電話": "2926 9902"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "周露明 女士",
            "職位": "總懲教主任(班務)(右班)/羅湖懲教所",
            "辦公室電話": "2926 9903"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "陳秀慧 女士",
            "職位": "總懲教主任(總務)/羅湖懲教所",
            "辦公室電話": "2926 9702"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "薛美莉 女士",
            "職位": "總懲教主任(支援)/羅湖懲教所",
            "辦公室電話": "2926 9603"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "何世美 女士",
            "職位": "總懲教主任(更生事務)/羅湖懲教所",
            "辦公室電話": "2926 9703"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "陳競進 醫生",
            "職位": "醫生/羅湖懲教所",
            "辦公室電話": "2926 9870"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "鄺穎然 女士",
            "職位": "臨床心理學家/羅湖懲教所",
            "辦公室電話": "2926 9834"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "范彩霞 女士",
            "職位": "高級懲教主任(值日官)(左班)/羅湖懲教所",
            "辦公室電話": "2926 9906"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "徐思斐 女士",
            "職位": "高級懲教主任(值日官)(右班)/羅湖懲教所",
            "辦公室電話": "2926 9905"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "陳嫣婷 女士",
            "職位": "高級懲教主任(保安)/羅湖懲教所",
            "辦公室電話": "2926 9960"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "梁秀群 女士",
            "職位": "高級懲教主任(懲教管理)/羅湖懲教所",
            "辦公室電話": "2926 9623"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "何翠恩 女士",
            "職位": "高級懲教主任(醫院)1/羅湖懲教所",
            "辦公室電話": "2926 9871"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "江慧敏 女士",
            "職位": "高級懲教主任(醫院)2/羅湖懲教所",
            "辦公室電話": "2926 9971"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "陳葆霞 女士",
            "職位": "高級懲教主任(行政)/羅湖懲教所",
            "辦公室電話": "2926 9660"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "潘佩旋 女士",
            "職位": "高級懲教主任(特別職務)/羅湖懲教所",
            "辦公室電話": "2926 9968"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "蘇淑樺 女士",
            "職位": "高級懲教主任(更生事務組 2)/羅湖懲教所",
            "辦公室電話": "2926 9810"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "羅美儀 女士",
            "職位": "高級懲教主任(工業及職業訓練)1/羅湖懲教所",
            "辦公室電話": "2926 9714"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "梁燕玲 女士",
            "職位": "高級懲教主任(工業及職業訓練)2/羅湖懲教所",
            "辦公室電話": "2926 9724"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "黃錦雯 女士",
            "職位": "懲教主任(行政)/羅湖懲教所",
            "辦公室電話": "2926 9661"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "譚美玲 女士",
            "職位": "懲教主任(收押室)1/羅湖懲教所",
            "辦公室電話": "2926 9958"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "陳秋華 女士",
            "職位": "懲教主任(收押室)2/羅湖懲教所",
            "辦公室電話": "2926 9958"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "陳佩玉 女士",
            "職位": "懲教主任(探訪登記中心)/羅湖懲教所",
            "辦公室電話": "2926 9660"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "呂滙思 女士",
            "職位": "行政主任/羅湖懲教所",
            "辦公室電話": "2926 9862"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,羅湖懲教所",
            "姓名": "蔡芷葶 女士",
            "職位": "高級文書主任/羅湖懲教所",
            "辦公室電話": "2926 9860"
        },
        {
            "機構": "懲教署",
            "部門": "羅湖懲教所,通訊室/羅湖懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵顧懲教所",
            "姓名": "葉敏良 先生",
            "職位": "監督/勵顧懲教所",
            "辦公室電話": "2986 6005,2986 6625"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵顧懲教所",
            "姓名": "胡金麗 女士",
            "職位": "總懲教主任/勵顧懲教所",
            "辦公室電話": "2986 6027"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵顧懲教所",
            "姓名": "莫嘉榮 醫生",
            "職位": "醫生/勵顧懲教所及勵新懲教所",
            "辦公室電話": "2986 6012 (Nei Kwu Correctional Institution)"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵顧懲教所",
            "姓名": "馬嘉倩 女士",
            "職位": "高級懲教主任(值日官)(左班)/勵顧懲教所",
            "辦公室電話": "2986 6018,2986 6019"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵顧懲教所",
            "姓名": "湯舜君 女士",
            "職位": "高級懲教主任(值日官)(右班)/勵顧懲教所",
            "辦公室電話": "2986 6018,2986 6019"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵顧懲教所",
            "姓名": "梁中慧 女士",
            "職位": "高級懲教主任(值日官)(特別職務)/勵顧懲教所",
            "辦公室電話": "2986 6023"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵顧懲教所",
            "姓名": "周鳳玲 女士",
            "職位": "高級懲教主任(更生事務組1/監管)/勵顧懲教所",
            "辦公室電話": "2986 6030"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵顧懲教所",
            "姓名": "劉群美 女士",
            "職位": "懲教主任(收押)/勵顧懲教所",
            "辦公室電話": "2986 6021"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵顧懲教所",
            "姓名": "陳倩如 女士",
            "職位": "懲教主任(保安)/勵顧懲教所",
            "辦公室電話": "2986 6017"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵顧懲教所",
            "姓名": "黃志慧 女士",
            "職位": "懲教主任(醫院)/勵顧懲教",
            "辦公室電話": "2986 6012,2986 6011"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵顧懲教所",
            "姓名": "吳穎慧 女士",
            "職位": "二級懲教助理(更生事務組2/輔導)/勵顧懲教所",
            "辦公室電話": "2986 6027"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,勵顧懲教所",
            "姓名": "吳碧麗 女士",
            "職位": "文書主任(總務室)/勵顧懲教所",
            "辦公室電話": "2986 6003"
        },
        {
            "機構": "懲教署",
            "部門": "勵顧懲教所,通訊室/勵顧懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,行動室",
            "姓名": "楊嘉怡 女士",
            "職位": "行政主任(行動)1/行動室",
            "辦公室電話": "2582 2104"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,行動室",
            "姓名": "麥嘉兒 女士",
            "職位": "行政主任(行動)2/行動室",
            "辦公室電話": "3525 0776"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,行動室",
            "姓名": "鄭國賢 先生",
            "職位": "文書主任(行動)/行動室",
            "辦公室電話": "3525 0773"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "詹偉健 先生",
            "職位": "監督(白沙灣懲教所及馬坑監獄)",
            "辦公室電話": "2899 1401,2813 5371"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "唐志偉 先生",
            "職位": "總懲教主任(行政)/白沙灣懲教所",
            "辦公室電話": "2899 1402"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "黃志偉 先生",
            "職位": "總懲教主任(行動)/白沙灣懲教所",
            "辦公室電話": "2899 1403"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "陳慶美 醫生",
            "職位": "醫生/歌連臣角懲教所及白沙灣懲教所",
            "辦公室電話": "2294 4073"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "胡展鵬 先生",
            "職位": "臨床心理學家 /白沙灣懲教所",
            "辦公室電話": "2899 1426"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "李世蔭 先生",
            "職位": "高級懲教主任(值日官)(左班)/白沙灣懲教所",
            "辦公室電話": "2899 1420"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "王宇超 先生",
            "職位": "高級懲教主任(值日官)(右班)/白沙灣懲教所",
            "辦公室電話": "2899 1420"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "劉志康 先生",
            "職位": "高級懲教主任(醫院)/白沙灣懲教所",
            "辦公室電話": "2899 1423"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "歐希文 先生",
            "職位": "高級懲教主任(保安)/白沙灣懲教所",
            "辦公室電話": "2899 1416"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "黎兆宇 先生",
            "職位": "高級懲教主任(特別職務)/白沙灣懲教所",
            "辦公室電話": "2899 1409"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "古偉農 先生",
            "職位": "高級懲教主任(工業及職業訓練)/白沙灣懲教所",
            "辦公室電話": "2899 1411"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "谷源科 先生",
            "職位": "懲教主任(醫院)/白沙灣懲教所",
            "辦公室電話": "2899 1424"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "江銚山 先生",
            "職位": "懲教主任(收押)/白沙灣懲教所",
            "辦公室電話": "2899 1414"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "鍾展昇 先生",
            "職位": "懲教主任(更生事務組2/輔導)/白沙灣懲教所",
            "辦公室電話": "2899 1408"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "張棣方 先生",
            "職位": "懲教主任(更生事務組2/輔導)/白沙灣懲教所",
            "辦公室電話": "2899 1407"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "辛列廷 先生",
            "職位": "懲教主任(工程)/白沙灣懲教所",
            "辦公室電話": "2899 1425"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "許釗鴻 先生",
            "職位": "懲教主任(工業及職業訓練)/白沙灣懲教所",
            "辦公室電話": "2899 1413"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "李學賢 先生",
            "職位": "懲教主任/白沙灣懲教所",
            "辦公室電話": "2899 1400"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "黃兆明 先生",
            "職位": "文書主任(總務室)/白沙灣懲教所",
            "辦公室電話": "2899 1405"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "黃浩文 先生",
            "職位": "二級物料供應員(物料供應室)/白沙灣懲教所",
            "辦公室電話": "2899 1410"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,白沙灣懲教所",
            "姓名": "楊孟超 先生",
            "職位": "二級物料供應員(工業組物料供應室)/白沙灣懲教所",
            "辦公室電話": "2899 1412"
        },
        {
            "機構": "懲教署",
            "部門": "白沙灣懲教所,通訊室/白沙灣懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,懲教行政組",
            "姓名": "梁慧莊 女士",
            "職位": "高級監督(懲教行政)/懲教行政組(署任助理署長(行動):5.7.2018-12.7.2018)",
            "辦公室電話": "2582 5185"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,懲教行政組",
            "姓名": "黃志偉 先生",
            "職位": "監督(懲教行政)/懲教行政組",
            "辦公室電話": "2582 6090"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,懲教行政組",
            "姓名": "周麗兒 女士",
            "職位": "總懲教主任(懲教行政)/懲教行政組",
            "辦公室電話": "2582 5179"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,懲教行政組",
            "姓名": "陳天浩 先生",
            "職位": "高級懲教主任(懲教行政)/懲教行政組",
            "辦公室電話": "2582 5208"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,懲教行政組",
            "姓名": "張珮嘉 女士",
            "職位": "懲教主任(懲教行政)/懲教行政組",
            "辦公室電話": "2582 2134"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,懲教行政組",
            "姓名": "黃健 先生",
            "職位": "懲教主任(特別職務)/懲教行政組",
            "辦公室電話": "2582 5120"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,懲教行政組",
            "姓名": "陳灝賢 先生",
            "職位": "懲教主任(囚犯用品採購)/懲教行政組",
            "辦公室電話": "3572 0590"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,懲教行動組",
            "姓名": "梁錦仁 先生",
            "職位": "高級監督(懲教行動)/懲教行動組",
            "辦公室電話": "2582 5180"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,懲教行動組",
            "姓名": "彭仁偉 先生",
            "職位": "高級監督(喜靈洲)/喜靈洲及懲教行動組",
            "辦公室電話": "2986 6108 (Hei Ling Chau Correctional Institution),2986 6375 (Hei Ling Chau Correctional Institution)    ,2582 2109 (Headquarter)"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,懲教行動組",
            "姓名": "陳大賢 先生",
            "職位": "監督(懲教行動)/懲教行動組(兼署任高級監督(懲教行政):5.7.2018-12.7.2018)",
            "辦公室電話": "2582 5265"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,懲教行動組",
            "姓名": "陳淑賢 女士",
            "職位": "總懲教主任(懲教行動)/懲教行動組",
            "辦公室電話": "2582 5140"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,懲教行動組",
            "姓名": "章建中 先生",
            "職位": "高級懲教主任(懲教行動)1/懲教行動組",
            "辦公室電話": "2582 5234"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,懲教行動組",
            "姓名": "陳耀南 先生",
            "職位": "高級懲教主任(懲教行動)2/懲教行動組",
            "辦公室電話": "2582 5220"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,懲教行動組",
            "姓名": "胡汝成 先生",
            "職位": "高級懲教主任(懲教行動)3/懲教行動組",
            "辦公室電話": "2582 4023"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,懲教行動組",
            "姓名": "鄧子強 先生",
            "職位": "懲教主任(懲教行動)1/懲教行動組",
            "辦公室電話": "2582 5192"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,懲教行動組",
            "姓名": "張天雄 先生",
            "職位": "懲教主任(懲教行動)2/懲教行動組",
            "辦公室電話": "3101 9769"
        },
        {
            "機構": "懲教署",
            "部門": "懲教行動組,部門運輸組",
            "姓名": "鄧浩明 先生",
            "職位": "部門運輸主任/部門運輸組",
            "辦公室電話": "2582 5212"
        },
        {
            "機構": "懲教署",
            "部門": "懲教行動組,部門運輸組",
            "姓名": "黎錦華 先生",
            "職位": "部門助理運輸主任/部門運輸組及荔枝角收押所",
            "辦公室電話": "2371 2891"
        },
        {
            "機構": "懲教署",
            "部門": "懲教行動組,部門運輸組",
            "姓名": "譚敬文 先生",
            "職位": "海上運輸主任/部門運輸組",
            "辦公室電話": "2127 7070"
        },
        {
            "機構": "懲教署",
            "部門": "部門運輸組,港島運輸小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "部門運輸組,九龍運輸小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "部門運輸組,西貢運輸小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "部門運輸組,新界運輸小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "部門運輸組,大嶼山運輸小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "部門運輸組,喜靈洲運輸小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "部門運輸組,羅湖運輸小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "懲教行動組,警衛犬隊",
            "姓名": "李錫輝 先生",
            "職位": "懲教主任(警衛犬隊)/赤柱監獄",
            "辦公室電話": "2813 8972"
        },
        {
            "機構": "懲教署",
            "部門": "警衛犬隊,喜靈洲警衛犬隊",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "警衛犬隊,港島警衛犬隊",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "警衛犬隊,大嶼山警衛犬隊",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "警衛犬隊,新界警衛犬隊",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋懲教所",
            "姓名": "何國文 先生",
            "職位": "監督/壁屋懲教所",
            "辦公室電話": "2719 7201"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋懲教所",
            "姓名": "石中強 先生",
            "職位": "總懲教主任(行政)/壁屋懲教所",
            "辦公室電話": "2719 7203"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋懲教所",
            "姓名": "梁劍清 先生",
            "職位": "總懲教主任(醫院)/壁屋懲教所",
            "辦公室電話": "2719 7232"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋懲教所",
            "姓名": "余學明 先生",
            "職位": "總懲教主任(行動)/壁屋懲教所",
            "辦公室電話": "2719 7202"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋懲教所",
            "姓名": "洪雪蕙 女士",
            "職位": "臨床心理學家 2/壁屋懲教所",
            "辦公室電話": "2719 7211"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋懲教所",
            "姓名": "謝振威 醫生",
            "職位": "醫生/荔枝角收押所及壁屋懲教所",
            "辦公室電話": "2176 0166 (Lai Chi Kok Reception Centre),2719 7237 (Pik Uk Correctional Institution)"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋懲教所",
            "姓名": "梁景元 先生",
            "職位": "教育主任(課程發展)/壁屋懲教所",
            "辦公室電話": "2719 7253"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋懲教所",
            "姓名": "陳耀偉 先生",
            "職位": "高級懲教主任(行政)/壁屋懲教所",
            "辦公室電話": "2719 7298"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋懲教所",
            "姓名": "趙栢基 先生",
            "職位": "高級懲教主任(值日官)(左班)/壁屋懲教所",
            "辦公室電話": "2719 7222"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋懲教所",
            "姓名": "麥志誠 先生",
            "職位": "高級懲教主任(值日官)(右班)/壁屋懲教所",
            "辦公室電話": "2719 7222"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋懲教所",
            "姓名": "黃啟倬 先生",
            "職位": "高級懲教主任(收押)/壁屋懲教所",
            "辦公室電話": "2719 7212"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋懲教所",
            "姓名": "袁澤球 先生",
            "職位": "高級懲教主任(更生事務組1/評估)/壁屋懲教所",
            "辦公室電話": "2719 7217"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋懲教所",
            "姓名": "楊振宇 先生",
            "職位": "高級懲教主任(保安)/壁屋懲教所",
            "辦公室電話": "2719 7288"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋懲教所",
            "姓名": "何炳賢 先生",
            "職位": "懲教主任(心理服務分組)2/璧屋懲教所",
            "辦公室電話": "2719 7216"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋懲教所",
            "姓名": "郭文灝 先生",
            "職位": "懲教主任(更生事務組2/輔導)/壁屋懲教所",
            "辦公室電話": "2719 7209"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋懲教所",
            "姓名": "林文英 女士",
            "職位": "文書主任(行政)(總務室)/壁屋懲教所",
            "辦公室電話": "2719 7204"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋懲教所",
            "姓名": "吳志強 先生",
            "職位": "一級懲教助理(西貢運輸小組)/壁屋懲教所",
            "辦公室電話": "2719 6236"
        },
        {
            "機構": "懲教署",
            "部門": "壁屋懲教所,通訊室/壁屋懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋監獄",
            "姓名": "吳超覺 先生",
            "職位": "監督/壁屋監獄",
            "辦公室電話": "2623 1668,2719 1900"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋監獄",
            "姓名": "鄭育良 先生",
            "職位": "總懲教主任(行動)/壁屋監獄",
            "辦公室電話": "2623 1688"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋監獄",
            "姓名": "陳永楨 先生",
            "職位": "總懲教主任(行政)/壁屋監獄",
            "辦公室電話": "2623 1628"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋監獄",
            "姓名": "張俊傑 先生",
            "職位": "總懲教主任(工業及職業訓練)/壁屋監獄",
            "辦公室電話": "2623 1638"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋監獄",
            "姓名": "楊中福 醫生",
            "職位": "醫生/壁屋監獄",
            "辦公室電話": "2623 1633"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋監獄",
            "姓名": "胡俊傑 先生",
            "職位": "高級懲教主任(行政及支援)/壁屋監獄",
            "辦公室電話": "2623 1623"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋監獄",
            "姓名": "江帆 先生",
            "職位": "高級懲教主任(值日官)(左班)/壁屋監獄",
            "辦公室電話": "2623 1666"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋監獄",
            "姓名": "楊子康 先生",
            "職位": "高級懲教主任(值日官)(右班)/壁屋監獄",
            "辦公室電話": "2623 1666"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋監獄",
            "姓名": "陳祖傑 先生",
            "職位": "高級懲教主任(醫院)/壁屋監獄",
            "辦公室電話": "2623 1689"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋監獄",
            "姓名": "詹子松 先生",
            "職位": "高級懲教主任(保安)/壁屋監獄",
            "辦公室電話": "2623 1693"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋監獄",
            "姓名": "賴偉強 先生",
            "職位": "高級懲教主任(工業及職業訓練) 1/壁屋監獄",
            "辦公室電話": "2623 1678"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋監獄",
            "姓名": "馮俊裕 先生",
            "職位": "高級懲教主任(工業及職業訓練) 2/壁屋監獄",
            "辦公室電話": "2623 1678"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋監獄",
            "姓名": "鄺建成 先生",
            "職位": "懲教主任(收押)/壁屋監獄",
            "辦公室電話": "2623 1614"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋監獄",
            "姓名": "梁德成 先生",
            "職位": "懲教主任(更生事務組2/輔導)/壁屋監獄",
            "辦公室電話": "2623 1650"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋監獄",
            "姓名": "方慧施 女士",
            "職位": "文書主任(行政)(總務室)/壁屋監獄",
            "辦公室電話": "2623 1603"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋監獄",
            "姓名": "阮志良 先生",
            "職位": "文書主任(犯人)(總務室)/壁屋監獄",
            "辦公室電話": "2623 1612"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋監獄",
            "姓名": "馮廸超 先生",
            "職位": "二級物料供應員(物料供應室)(總務)/壁屋監獄",
            "辦公室電話": "2623 1681"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,壁屋監獄",
            "姓名": "林志明 先生",
            "職位": "二級物料供應員(物料供應室)(工業部)/壁屋監獄",
            "辦公室電話": "2623 1682"
        },
        {
            "機構": "懲教署",
            "部門": "壁屋監獄,通訊室/壁屋監獄",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,沙咀懲教所",
            "姓名": "鍾文龍 先生",
            "職位": "監督/沙咀懲教所",
            "辦公室電話": "2980 2265,2980 6601"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,沙咀懲教所",
            "姓名": "陳浩明 先生",
            "職位": "總懲教主任/沙咀懲教所",
            "辦公室電話": "2980 6602"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,沙咀懲教所",
            "姓名": "周志才 先生",
            "職位": "臨床心理學家 2/沙咀懲教所",
            "辦公室電話": "2980 6626"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,沙咀懲教所",
            "姓名": "陳文益 先生",
            "職位": "高級懲教主任(更生事務組1/監管)/沙咀懲教所及勵志更生中心",
            "辦公室電話": "2980 6621"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,沙咀懲教所",
            "姓名": "劉善偉 先生",
            "職位": "高級懲教主任(中班)/沙咀懲教所",
            "辦公室電話": "2980 6608"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,沙咀懲教所",
            "姓名": "陳慶文 先生",
            "職位": "高級懲教主任(值日官)(左班)/沙咀懲教所",
            "辦公室電話": "2980 6604"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,沙咀懲教所",
            "姓名": "莫珮琛 先生",
            "職位": "高級懲教主任(值日官)(右班)/沙咀懲教所",
            "辦公室電話": "2980 6604"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,沙咀懲教所",
            "姓名": "譚煥燊 先生",
            "職位": "懲教主任(醫院)/沙咀懲教所",
            "辦公室電話": "2980 6635"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,沙咀懲教所",
            "姓名": "陳文忠 先生",
            "職位": "懲教主任(體育)/沙咀懲教所",
            "辦公室電話": "2980 6671"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,沙咀懲教所",
            "姓名": "陳飛鵬 先生",
            "職位": "懲教主任(心理服務分組) /沙咀懲教所",
            "辦公室電話": "2980 6628"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,沙咀懲教所",
            "姓名": "吳建勇 先生",
            "職位": "懲教主任(中班)/沙咀懲教所",
            "辦公室電話": "2980 6608"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,沙咀懲教所",
            "姓名": "劉德昌 先生",
            "職位": "懲教主任(收押)/沙咀懲教所",
            "辦公室電話": "2980 6632"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,沙咀懲教所",
            "姓名": "張文俊 先生",
            "職位": "懲教主任(保安)/沙咀懲教所",
            "辦公室電話": "2980 6616"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,沙咀懲教所",
            "姓名": "曾國偉 先生",
            "職位": "主任教師/沙咀懲教所",
            "辦公室電話": "2980 6652"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,沙咀懲教所",
            "姓名": "冼彩卿 女士",
            "職位": "文書主任(總務室)/沙咀懲教所",
            "辦公室電話": "2980 6606"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,沙咀懲教所",
            "姓名": "姚志榮 先生",
            "職位": "助理物料供應員(物料供應室)/沙咀懲教所",
            "辦公室電話": "2980 6688"
        },
        {
            "機構": "懲教署",
            "部門": "沙咀懲教所,通訊室/沙咀懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "梁建業 先生",
            "職位": "高級監督/石壁監獄",
            "辦公室電話": "2980 2018,2980 6338"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "梁贊明 先生",
            "職位": "監督/石壁監獄",
            "辦公室電話": "2980 6321"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "鄧國強 先生",
            "職位": "總懲教主任(行政)/石壁監獄",
            "辦公室電話": "2980 6453"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "梁慶輝 先生",
            "職位": "總懲教主任(醫院)/石壁監獄",
            "辦公室電話": "2980 6363"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "簡文傑 先生",
            "職位": "總懲教主任(行動)(紀律)/石壁監獄",
            "辦公室電話": "2980 6368"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "梅達賢 先生",
            "職位": "總懲教主任(行動)(總務)/石壁監獄",
            "辦公室電話": "2980 6319"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "呂尚聰 醫生",
            "職位": "醫生/石壁監獄",
            "辦公室電話": "2980 6336"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "鮑偉豪 博士",
            "職位": "臨床心理學家/石壁監獄",
            "辦公室電話": "2980 6499"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "盧浩權 先生",
            "職位": "高級懲教主任(行政)/石壁監獄",
            "辦公室電話": "2980 6378"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "何宗議 先生",
            "職位": "高級懲教主任(值日官)(左班)/石壁監獄",
            "辦公室電話": "2980 6333"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "蔡炫森 先生",
            "職位": "高級懲教主任(值日官)(右班)/石壁監獄",
            "辦公室電話": "2980 6333"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "麥頌天 先生",
            "職位": "高級懲教主任(收押)/石壁監獄",
            "辦公室電話": "2980 6400"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "陳恩佑 先生",
            "職位": "高級懲教主任(保安)/石壁監獄",
            "辦公室電話": "2980 6388"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "何鴻傑 先生",
            "職位": "高級懲教主任(工業及職業訓練)/石壁監獄",
            "辦公室電話": "2980 6341"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "鄧鼎天 先生",
            "職位": "懲教主任(收押)/石壁監獄",
            "辦公室電話": "2980 6446"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "梁世成 先生",
            "職位": "懲教主任((更生事務組2/輔導)/石壁監獄",
            "辦公室電話": "2980 6483,2980 3309"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "張全勝 先生",
            "職位": "懲教主任(工程)/石壁監獄",
            "辦公室電話": "2980 6555"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "張志明 先生",
            "職位": "主任教師/石壁監獄",
            "辦公室電話": "2980 6428"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,石壁監獄",
            "姓名": "麥玉貞 女士",
            "職位": "文書主任(總務室)/石壁監獄",
            "辦公室電話": "2980 6439"
        },
        {
            "機構": "懲教署",
            "部門": "石壁監獄,通訊室/石壁監獄",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "呂耀 先生",
            "職位": "高級監督/小欖精神病治療中心",
            "辦公室電話": "2452 8008"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "馬錫展 先生",
            "職位": "監督/小欖精神病治療中心",
            "辦公室電話": "2452 8003"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "劉偉雄 先生",
            "職位": "總懲教主任(行動)/小欖精神病治療中心",
            "辦公室電話": "2452 8002"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "周世耀 先生",
            "職位": "總懲教主任(設防組)/小欖精神病治療中心",
            "辦公室電話": "2452 8004"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "劉明輝 醫生",
            "職位": "醫生/小欖精神病治療中心",
            "辦公室電話": "2452 8007"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "阮長亨 醫生",
            "職位": "精神科顧問醫生1/小欖精神病治療中心",
            "辦公室電話": "2452 8063"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "雷聲響 醫生",
            "職位": "精神科顧問醫生 2/小欖精神病治療中心",
            "辦公室電話": "2452 8062"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "江浩然 先生",
            "職位": "高級懲教主任(值日官)(左班)/小欖精神病治療中心",
            "辦公室電話": "2452 8038"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "吳國華 先生",
            "職位": "高級懲教主任(值日官)(右班)/小欖精神病治療中心",
            "辦公室電話": "2452 8038"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "廖永樂 先生",
            "職位": "高級懲教主任(保安)/小欖精神病治療中心",
            "辦公室電話": "2452 8048"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "溫植豪 先生",
            "職位": "高級懲教主任(設防組)/小欖精神病治療中心",
            "辦公室電話": "2452 8041"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "陳志昂 先生",
            "職位": "高級懲教主任(設防組)/小欖精神病治療中心",
            "辦公室電話": "2452 8041"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "許忠健 先生",
            "職位": "懲教主任(鎖匠)/小欖精神病治療中心",
            "辦公室電話": "2452 8088"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "陳鈺君 先生",
            "職位": "懲教主任(醫生助理)(精神科)/小欖精神病治療中心",
            "辦公室電話": "2452 8066"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "李家其 先生",
            "職位": "懲教主任(心理服務分組) 1/小欖精神病治療中心",
            "辦公室電話": "2452 8052"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "盧世權 先生",
            "職位": "懲教主任(心理服務分組) 2/小欖精神病治療中心",
            "辦公室電話": "2452 8052"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "郭介斌 先生",
            "職位": "懲教主任(收押)/小欖精神病治療中心",
            "辦公室電話": "2452 8060"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "張褔明 先生",
            "職位": "懲教主任(收押)/小欖精神病治療中心",
            "辦公室電話": "2452 8060"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "王國維 先生",
            "職位": "懲教主任(更生事務組2/輔導)/小欖精神病治療中心",
            "辦公室電話": "2452 8085"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "鍾偉傑 先生",
            "職位": "懲教主任(工程)/小欖精神病治療中心",
            "辦公室電話": "2452 8083"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "王沛華 先生",
            "職位": "懲教主任(醫生助理)(普通科)/小欖精神病治療中心",
            "辦公室電話": "2452 8007"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "顧取文 女士",
            "職位": "配藥員/小欖精神病治療中心",
            "辦公室電話": "2452 8081"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "陳騰華 先生",
            "職位": "高級文書主任/小欖精神病治療中心",
            "辦公室電話": "2452 8009"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "曾超駿 先生",
            "職位": "文書主任(行政)(總務室)/小欖精神病治療中心",
            "辦公室電話": "2452 8006"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "莫妙玲 女士",
            "職位": "文書主任(犯人)(總務室)/小欖精神病治療中心",
            "辦公室電話": "2452 8018"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,小欖精神病治療中心",
            "姓名": "勞浩瀚 先生",
            "職位": "二級物料供應員(物料供應室)/小欖精神病治療中心",
            "辦公室電話": "2452 8080"
        },
        {
            "機構": "懲教署",
            "部門": "小欖精神病治療中心,通訊室/小欖精神病治療中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "陳偉健 先生",
            "職位": "總監督/赤柱監獄",
            "辦公室電話": "2813 3801,2813 0252"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "林兆明 先生",
            "職位": "高級監督/赤柱監獄",
            "辦公室電話": "2813 3802"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "張樹仁 先生",
            "職位": "監督/赤柱監獄",
            "辦公室電話": "2813 3803"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "蘇鎮雄 先生",
            "職位": "總懲教主任(懲教行政)/赤柱監獄",
            "辦公室電話": "2813 3830"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "譚耀威 先生",
            "職位": "總懲教主任(紀律及保安)/赤柱監獄",
            "辦公室電話": "2813 3819"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "黃彥 先生",
            "職位": "總懲教主任(班務)/赤柱監獄",
            "辦公室電話": "2813 3808"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "黃啟泰 先生",
            "職位": "總懲教主任(醫院)/赤柱監獄",
            "辦公室電話": "2813 3868"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "鍾柏森 先生",
            "職位": "總懲教主任(工業及職業訓練) 1/赤柱監獄",
            "辦公室電話": "2813 3806"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "黎志良 先生",
            "職位": "總懲教主任(工業及職業訓練) 2/赤柱監獄",
            "辦公室電話": "2813 3805"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "江少明 醫生",
            "職位": "高級醫生/赤柱監獄",
            "辦公室電話": "2813 3810"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "黃志浩 醫生",
            "職位": "醫生/赤柱監獄",
            "辦公室電話": "2813 3810"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "區志森 醫生",
            "職位": "醫生/赤柱監獄",
            "辦公室電話": "2813 3811"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "李潔珊 女士",
            "職位": "臨床心理學家 1/赤柱監獄",
            "辦公室電話": "2813 3895"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "楊凱雯 女士",
            "職位": "臨床心理學家 2/赤柱監獄",
            "辦公室電話": "2813 3894"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "黃偉德 先生",
            "職位": "高級懲教主任(值日官)(左班)/赤柱監獄",
            "辦公室電話": "2813 3820"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "林家聰 先生",
            "職位": "高級懲教主任(值日官)(右班)/赤柱監獄",
            "辦公室電話": "2813 3820"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "周永楷 先生",
            "職位": "高級懲教主任(行政)/赤柱監獄",
            "辦公室電話": "2813 3804"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "金海全 先生",
            "職位": "高級懲教主任(鎖匠)/赤柱監獄",
            "辦公室電話": "2813 3876"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "鄧偉清 先生",
            "職位": "高級懲教主任(收押)/赤柱監獄",
            "辦公室電話": "2813 3874"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "馮鎮遠 先生",
            "職位": "高級懲教主任(保安)/赤柱監獄",
            "辦公室電話": "2813 3815"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "劉振翔 先生",
            "職位": "高級懲教主任(工程)/赤柱監獄",
            "辦公室電話": "2813 3834"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "陳晃 先生",
            "職位": "懲教主任(工程/宿舍)/赤柱監獄",
            "辦公室電話": "2813 3870"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "李錫輝 先生",
            "職位": "懲教主任(警衛犬隊)/赤柱監獄",
            "辦公室電話": "2813 8972"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "胡振邦 先生",
            "職位": "懲教主任(更生事務組2/輔導)/赤柱監獄",
            "辦公室電話": "2813 3856"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "彭兆忠 先生",
            "職位": "主任教師/赤柱監獄",
            "辦公室電話": "2813 3827"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "彭銘豪 先生",
            "職位": "行政主任/赤柱監獄",
            "辦公室電話": "2813 3838"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "李永祥 先生",
            "職位": "高級文書主任/赤柱監獄",
            "辦公室電話": "2813 3822,2813 3837"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "陳有富 先生",
            "職位": "文書主任(工業及職業訓練)(總務室)/赤柱監獄",
            "辦公室電話": "2813 3837"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "劉啟智 先生",
            "職位": "文書主任(總務室)/赤柱監獄",
            "辦公室電話": "2813 3863"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "黎穎鏗 先生",
            "職位": "文書主任(犯人檔案辦公室)/赤柱監獄",
            "辦公室電話": "2813 3824"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "任漢基 先生",
            "職位": "助理文書主任(小賣部辦公室)/赤柱監獄",
            "辦公室電話": "2813 3831"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "蘇家豪 先生",
            "職位": "助理文書主任(醫院辦公室)(總務室)/赤柱監獄",
            "辦公室電話": "2813 3845"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "鄭崇安 先生",
            "職位": "一級物料供應員(工業組物料倉)/赤柱監獄",
            "辦公室電話": "2813 3835"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,赤柱監獄",
            "姓名": "朱樂民 先生",
            "職位": "二級物料供應員(副物料供應倉)/赤柱監獄",
            "辦公室電話": "2813 3828"
        },
        {
            "機構": "懲教署",
            "部門": "赤柱監獄,通訊室/赤柱監獄",
            "姓名": "王天倫 先生",
            "職位": "高級懲教主任(值日官)(右班)/赤柱監獄",
            "辦公室電話": "2813 3820"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖女懲教所",
            "姓名": "郭樹佳 先生",
            "職位": "監督/大欖女懲教所",
            "辦公室電話": "2450 8061,2440 5601"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖女懲教所",
            "姓名": "李曼瑜 女士",
            "職位": "總懲教主任(行政)/大欖女懲教所",
            "辦公室電話": "2440 5602"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖女懲教所",
            "姓名": "黃愛華 女士",
            "職位": "總懲教主任(行動)/大欖女懲教所",
            "辦公室電話": "2440 5603"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖女懲教所",
            "姓名": "何俊鵬 醫生",
            "職位": "醫生/大欖女懲教所",
            "辦公室電話": "2440 5690"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖女懲教所",
            "姓名": "陳嘉寶 女士",
            "職位": "臨床心理學家/大欖女懲教所",
            "辦公室電話": "2440 5629"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖女懲教所",
            "姓名": "林佩文 女士",
            "職位": "高級懲教主任(值日官)(左班)/大欖女懲教所",
            "辦公室電話": "2440 5691"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖女懲教所",
            "姓名": "郭雅穎 女士",
            "職位": "高級懲教主任(值日官)(右班)/大欖女懲教所",
            "辦公室電話": "2440 5691"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖女懲教所",
            "姓名": "黃碧枝 女士",
            "職位": "高級懲教主任(醫院)/大欖女懲教所",
            "辦公室電話": "2440 5689"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖女懲教所",
            "姓名": "王嘉茜 女士",
            "職位": "高級懲教主任(保安)/大欖女懲教所",
            "辦公室電話": "2440 5684"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖女懲教所",
            "姓名": "劉嘉屏 女士",
            "職位": "懲教主任(行政)/大欖女懲教所",
            "辦公室電話": "2440 5611"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖女懲教所",
            "姓名": "黃健行 女士",
            "職位": "懲教主任(收押)(左班)/大欖女懲教所",
            "辦公室電話": "2440 5625"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖女懲教所",
            "姓名": "司徒慧貞 女士",
            "職位": "懲教主任(收押)(右班)/大欖女懲教所",
            "辦公室電話": "2440 5625"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖女懲教所",
            "姓名": "莫然逸 女士",
            "職位": "懲教主任(更生事務組2/輔導)/大欖女懲教所",
            "辦公室電話": "2440 5626"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖女懲教所",
            "姓名": "陳青蘭 女士",
            "職位": "懲教主任(工程及宿舍)/大欖女懲教所",
            "辦公室電話": "2440 5632"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖女懲教所",
            "姓名": "鄒永霞 女士",
            "職位": "文書主任(行政)(總務室)/大欖女懲教所",
            "辦公室電話": "2440 5620"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖女懲教所",
            "姓名": "張頌珊 女士",
            "職位": "文書主任(犯人)(總務室)/大欖女懲教所",
            "辦公室電話": "2440 5683"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖女懲教所",
            "姓名": "陳建新 先生",
            "職位": "二級物料供應員/大欖女懲教所",
            "辦公室電話": "2440 5682"
        },
        {
            "機構": "懲教署",
            "部門": "大欖女懲教所,通訊室/大欖女懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "潘文禧 先生",
            "職位": "監督/大欖懲教所",
            "辦公室電話": "2404 4178,2404 7323"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "李源超 先生",
            "職位": "總懲教主任(行政)/大欖懲教所",
            "辦公室電話": "2404 4128"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "朱景耀 先生",
            "職位": "總懲教主任(行動)/大欖懲教所",
            "辦公室電話": "2404 4138"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "丘鏡波 先生",
            "職位": "總懲教主任(工業及職業訓練)/大欖懲教所",
            "辦公室電話": "2404 4148"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "彭偉強 醫生",
            "職位": "醫生/大欖懲教所",
            "辦公室電話": "2404 4146"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "李穎玲 女士",
            "職位": "臨床心理學家/大欖懲教所",
            "辦公室電話": "2404 4150"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "陳國璋 先生",
            "職位": "高級懲教主任(值日官)(中班)/大欖懲教所",
            "辦公室電話": "2404 4168"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "朱英泰 先生",
            "職位": "高級懲教主任(值日官)(左班)/大欖懲教所",
            "辦公室電話": "2404 4133"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "譚百佳 先生",
            "職位": "高級懲教主任(值日官)(右班)/大欖懲教所",
            "辦公室電話": "2404 4133"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "蘇智聰 先生",
            "職位": "高級懲教主任(醫院)/大欖懲教所",
            "辦公室電話": "2404 4131"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "李子康 先生",
            "職位": "高級懲教主任(保安)/大欖懲教所",
            "辦公室電話": "2404 4188"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "劉兆德 先生",
            "職位": "懲教主任(工業及職業訓練)/大欖懲教所",
            "辦公室電話": "2404 4199"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "華世峰 先生",
            "職位": "懲教主任(工程/宿舍)/大欖懲教所",
            "辦公室電話": "2404 4198"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "黃志輝 先生",
            "職位": "懲教主任(心理服務分組) 1/大欖懲教所",
            "辦公室電話": "2404 4151"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "何永鍵 先生",
            "職位": "懲教主任(收押)/大欖懲教所",
            "辦公室電話": "2404 4117"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "黃俊偉 先生",
            "職位": "懲教主任(更新事務組2/輔導)/大欖懲教所",
            "辦公室電話": "2404 4120"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "謝瑋煒 先生",
            "職位": "懲教主任(更生事務組2/輔導)/大欖懲教所",
            "辦公室電話": "2404 4120"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "彭漢萍 女士",
            "職位": "文書主任(行政)(總務室)/大欖懲教所",
            "辦公室電話": "2404 4106"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "曾志航 先生",
            "職位": "文書主任(犯人)(總務室)/大欖懲教所",
            "辦公室電話": "2404 4109"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "胡官新 先生",
            "職位": "二級物料供應員/大欖懲教所",
            "辦公室電話": "2404 4107"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,大欖懲教所",
            "姓名": "鄭國威 先生",
            "職位": "一級懲教助理(新界運輸組)/大欖懲教所",
            "辦公室電話": "2404 4192,2450 4879"
        },
        {
            "機構": "懲教署",
            "部門": "大欖懲教所,通訊室/大欖懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "陳繼輝 先生",
            "職位": "高級監督/塘福懲教所",
            "辦公室電話": "2980 5111,2980 2267"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "謝國威 先生",
            "職位": "監督/塘福懲教所",
            "辦公室電話": "2980 5112"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "譚君雄 先生",
            "職位": "總懲教主任(行政)/塘福懲教所",
            "辦公室電話": "2980 5113"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "楊耀輝 先生",
            "職位": "總懲教主任(行動)/塘福懲教所",
            "辦公室電話": "2980 5148"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "伍偉東 先生",
            "職位": "總懲教主任(工業及職業訓練)/塘福懲教所",
            "辦公室電話": "2980 5138"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "懸空 ",
            "職位": "醫生/塘福懲教所",
            "辦公室電話": "2980 5143"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "麥慧明 女士",
            "職位": "臨床心理學家/塘福懲教所",
            "辦公室電話": "2980 5116"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "黎兆佳 先生",
            "職位": "高級懲教主任(值日官)(左班)/塘福懲教所",
            "辦公室電話": "2980 5150"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "陳顯榮 先生",
            "職位": "高級懲教主任(值日官)(右班)/塘福懲教所",
            "辦公室電話": "2980 5150"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "張耀中 先生",
            "職位": "高級懲教主任(醫院)/塘福懲教所",
            "辦公室電話": "2980 5142"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "李兆安 先生",
            "職位": "高級懲教主任(保安)/塘福懲教所",
            "辦公室電話": "2980 5114"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "游曉峰 先生",
            "職位": "高級懲教主任(支援及行政)/塘福懲教所",
            "辦公室電話": "2980 5123"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "邵國堯 先生",
            "職位": "高級懲教主任(支援及工程)/塘福懲教所",
            "辦公室電話": "2980 5128"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "蔡振榮 先生",
            "職位": "高級懲教主任(工業及職業訓練)/塘福懲教所",
            "辦公室電話": "2980 5140"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "黃家豪 先生",
            "職位": "懲教主任(收押)/塘福懲教所",
            "辦公室電話": "2980 5105"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "蘇文軒 先生",
            "職位": "懲教主任(保安)/塘福懲教所",
            "辦公室電話": "2980 5115"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "何志輝 先生",
            "職位": "懲教主任(更生事務組2/輔導)/塘福懲教所",
            "辦公室電話": "2980 5120"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "戴炳堅 先生",
            "職位": "高級文書主任/塘福懲教所",
            "辦公室電話": "2980 5131"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "王美華 女士",
            "職位": "文書主任(總務室)/塘福懲教所",
            "辦公室電話": "2980 5132"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,塘福懲教所",
            "姓名": "吳兆凡 先生",
            "職位": "大嶼山運輸小組主管/塘福懲教所",
            "辦公室電話": "2980 2304,2980 5109"
        },
        {
            "機構": "懲教署",
            "部門": "塘福懲教所,通訊室/塘福懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,東頭懲教所",
            "姓名": "高斌豪 先生",
            "職位": "監督/東頭懲教所",
            "辦公室電話": "2813 3001"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,東頭懲教所",
            "姓名": "李勇 先生",
            "職位": "總懲教主任(行動)/東頭懲教所",
            "辦公室電話": "2813 3002"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,東頭懲教所",
            "姓名": "陳育輝 先生",
            "職位": "總懲教主任(行政)/東頭懲教所",
            "辦公室電話": "2813 3003"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,東頭懲教所",
            "姓名": "周劍儒 醫生",
            "職位": "醫生/東頭懲教所",
            "辦公室電話": "2813 3006"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,東頭懲教所",
            "姓名": "謝銘堅 先生",
            "職位": "高級懲教主任(值日官)(左班)/東頭懲教所",
            "辦公室電話": "2813 3005"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,東頭懲教所",
            "姓名": "黃振雄 先生",
            "職位": "高級懲教主任(值日官)(右班)/東頭懲教所",
            "辦公室電話": "2813 3005"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,東頭懲教所",
            "姓名": "郭穩捷 先生",
            "職位": "高級懲教主任(保安)/東頭懲教所",
            "辦公室電話": "2813 3004"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,東頭懲教所",
            "姓名": "譚偉庭 先生",
            "職位": "高級懲教主任(特別職務)/東頭懲教所",
            "辦公室電話": "2813 3007"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,東頭懲教所",
            "姓名": "丁德建 先生",
            "職位": "高級懲教主任(工業及職業訓練)1/東頭懲教所",
            "辦公室電話": "2813 3010"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,東頭懲教所",
            "姓名": "李文彬 先生",
            "職位": "懲教主任(特別職務)/東頭懲教所",
            "辦公室電話": "2813 3007"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,東頭懲教所",
            "姓名": "王智恒 先生",
            "職位": "懲教主任(收押)/東頭懲教所",
            "辦公室電話": "2813 3009"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,東頭懲教所",
            "姓名": "劉維新 先生",
            "職位": "懲教主任(更生事務組2/輔導)/東頭懲教所",
            "辦公室電話": "2813 3011"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,東頭懲教所",
            "姓名": "楊啟宗 先生",
            "職位": "懲教主任/東頭懲教所",
            "辦公室電話": "2965 2506,2965 2510"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,東頭懲教所",
            "姓名": "江偉雄 先生",
            "職位": "一級懲教助理(港島運輸小組)/東頭懲教所",
            "辦公室電話": "2813 8353"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,東頭懲教所",
            "姓名": "譚超雄 先生",
            "職位": "文書主任(總務室)/東頭懲教所",
            "辦公室電話": "2813 3008"
        },
        {
            "機構": "懲教署",
            "部門": "行動處,東頭懲教所",
            "姓名": "林青立 先生",
            "職位": "二級物料供應員/東頭懲教所",
            "辦公室電話": "2813 3018"
        },
        {
            "機構": "懲教署",
            "部門": "東頭懲教所,通訊室/東頭懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "行動處,蕙蘭更生中心",
            "姓名": "康義君 女士",
            "職位": "懲教主任/蕙蘭更生中心",
            "辦公室電話": "2403 0168"
        },
        {
            "機構": "懲教署",
            "部門": "懲教署,服務質素處",
            "姓名": "楊俊偉 先生",
            "職位": "助理署長(服務質素)",
            "辦公室電話": "2582 5202"
        },
        {
            "機構": "懲教署",
            "部門": "懲教署,服務質素處",
            "姓名": "羅寶珍 女士",
            "職位": "助理署長(人力資源)/助理署長(服務質素)一級私人秘書",
            "辦公室電話": "2582 4299"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素處,服務質素組",
            "姓名": "彭安琪 先生",
            "職位": "高級監督(服務質素)/服務質素組",
            "辦公室電話": "2582 6024"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素處,服務質素組",
            "姓名": "尹彩卿 女士",
            "職位": "助理文書主任(服務質素)/服務質素組",
            "辦公室電話": "2582 6029"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,投訴調查組",
            "姓名": "梁頌賢 先生",
            "職位": "監督(投訴調查組)/投訴調查組",
            "辦公室電話": "2151 4488"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,投訴調查組",
            "姓名": "余經綸 先生",
            "職位": "總懲教主任/投訴調查組",
            "辦公室電話": "2151 4499"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,投訴調查組",
            "姓名": "黃一駿 先生",
            "職位": "高級懲教主任(投訴調查組)一組/投訴調查組",
            "辦公室電話": "2151 4456"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,投訴調查組",
            "姓名": "陸家儀 女士",
            "職位": "高級懲教主任(投訴調查組)二組/投訴調查組",
            "辦公室電話": "2151 4428"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,投訴調查組",
            "姓名": "余承祐 先生",
            "職位": "高級懲教主任(投訴調查組)三組/投訴調查組",
            "辦公室電話": "2151 4408"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,投訴調查組",
            "姓名": "何慧端 女士",
            "職位": "懲教主任(投訴調查組)一組/投訴調查組",
            "辦公室電話": "2151 4458"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,投訴調查組",
            "姓名": "魏卓謙 先生",
            "職位": "懲教主任(投訴調查組)二組/投訴調查組",
            "辦公室電話": "2151 4433"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,投訴調查組",
            "姓名": "關浩文 先生",
            "職位": "懲教主任(投訴調查組)三組/投訴調查組",
            "辦公室電話": "2151 4438"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,投訴調查組",
            "姓名": "李冠傑 先生",
            "職位": "懲教主任(投訴調查組)1 支援組/投訴調查組",
            "辦公室電話": "2151 4448"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,投訴調查組",
            "姓名": "吳耀華 先生",
            "職位": "懲教主任(投訴調查組)2 支援組/投訴調查組",
            "辦公室電話": "2151 4403"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,投訴調查組",
            "姓名": "周淑儀 女士",
            "職位": "助理文書主任(總務室)/投訴調查組",
            "辦公室電話": "2151 4418"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,審核及保安組",
            "姓名": "屈柏衡 先生",
            "職位": "監督(審核及保安)/審核及保安組",
            "辦公室電話": "2582 6022"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,審核及保安組",
            "姓名": "朱遠明 先生",
            "職位": "總懲教主任(審核及保安)/審核及保安組",
            "辦公室電話": "2582 6026"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,審核及保安組",
            "姓名": "黃栢穎 先生",
            "職位": "高級懲教主任(審核)-總部/審核及保安組",
            "辦公室電話": "2582 6036"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,審核及保安組",
            "姓名": "黃永強 先生",
            "職位": "高級懲教主任(審核)-港島及大嶼山/審核及保安組",
            "辦公室電話": "2582 6034"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,審核及保安組",
            "姓名": "黃家恩 女士",
            "職位": "高級懲教主任(審核)-九龍、新界及喜靈/審核及保安組",
            "辦公室電話": "2582 6032"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,審核及保安組",
            "姓名": "陳少烽 先生",
            "職位": "高級懲教主任(保安)/審核及保安組",
            "辦公室電話": "2582 6021"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,管理事務及研究組",
            "姓名": "李安妮 女士",
            "職位": "監督(管理事務及研究)/管理事務及研究組",
            "辦公室電話": "2582 6023"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,管理事務及研究組",
            "姓名": "冼偉昌 先生",
            "職位": "總懲教主任(管理事務)/管理事務及研究組",
            "辦公室電話": "2582 6025"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,管理事務及研究組",
            "姓名": "黃子健 先生",
            "職位": "總懲教主任(研究)/管理事務及研究組",
            "辦公室電話": "2582 5205"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,管理事務及研究組",
            "姓名": "梁家生 先生",
            "職位": "高級懲教主任(管理事務)/管理事務及研究組",
            "辦公室電話": "2582 3035"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,管理事務及研究組",
            "姓名": "黃文貴 先生",
            "職位": "高級懲教主任(研究)/管理事務及研究組",
            "辦公室電話": "3525 1059"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,管理事務及研究組",
            "姓名": "王啟靈 先生",
            "職位": "懲教主任(管理事務)1/管理事務及研究組",
            "辦公室電話": "2582 2091"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,管理事務及研究組",
            "姓名": "陳嘉豪 先生",
            "職位": "懲教主任(管理事務)2/管理事務及研究組",
            "辦公室電話": "2582 4163"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,管理事務及研究組",
            "姓名": "彭雲峰 先生",
            "職位": "懲教主任(研究)/管理事務及研究組",
            "辦公室電話": "2582 5056"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,反恐專責組",
            "姓名": "金海文 先生",
            "職位": "總懲教主任(反恐)/反恐專責組",
            "辦公室電話": "2110 4051"
        },
        {
            "機構": "懲教署",
            "部門": "服務質素組,反恐專責組",
            "姓名": "梁浩基 先生",
            "職位": "高級懲教主任(反恐)/反恐專責組",
            "辦公室電話": "2582 5108"
        },
        {
            "機構": "懲教署",
            "部門": "懲教署,更生事務處",
            "姓名": "伍秀慧 女士",
            "職位": "助理署長(更生事務)",
            "辦公室電話": "2582 5204"
        },
        {
            "機構": "懲教署",
            "部門": "懲教署,更生事務處",
            "姓名": "許丹蓓 女士",
            "職位": "助理署長(行動)/助理署長(更生事務)一級私人秘書",
            "辦公室電話": "2582 5063"
        },
        {
            "機構": "懲教署",
            "部門": "懲教署,更生事務處",
            "姓名": "蘇黃淑英 女士",
            "職位": "總行政主任(更生事務)/更生事務處",
            "辦公室電話": "2582 5186"
        },
        {
            "機構": "懲教署",
            "部門": "懲教署,更生事務處",
            "姓名": "梁文詩 女士",
            "職位": "行政助理(更生事務)/更生事務處",
            "辦公室電話": "2582 4309"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務處,懲教署專職教士",
            "姓名": "伍永鴻執事 ",
            "職位": "懲教署專職教士",
            "辦公室電話": "2582 5177"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務處,心理服務組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "心理服務組,心理服務組 1",
            "姓名": "許淑嫻 女士",
            "職位": "高級臨床心理學家1/心理服務組1",
            "辦公室電話": "2582 5207"
        },
        {
            "機構": "懲教署",
            "部門": "心理服務組,心理服務組 2",
            "姓名": "鄺綺華 女士",
            "職位": "高級臨床心理學家 2/心理服務組2",
            "辦公室電話": "2582 5178"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務處,工業及職業訓練組",
            "姓名": "文家傑 先生",
            "職位": "總經理(工業及職業訓練)/工業及職業訓練組",
            "辦公室電話": "2582 5160"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務處,工業及職業訓練組",
            "姓名": "蔡鳳儀 女士",
            "職位": "總經理(工業及職業訓練)二級私人秘書/工業及職業訓練組",
            "辦公室電話": "2582 6056"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,行政室",
            "姓名": "馮嘉欣 女士",
            "職位": "行政主任(工業及職業訓練)/工業及職業訓練組",
            "辦公室電話": "2582 5152"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,行政室",
            "姓名": "梁慧珠 女士",
            "職位": "文書主任主管(工業及職業訓練)/工業及職業訓練組",
            "辦公室電話": "2582 5130"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,工業組 1",
            "姓名": "梁志偉 先生",
            "職位": "監督(工業組 1)/工業及職業訓練組",
            "辦公室電話": "2582 5159"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,工業組 1",
            "姓名": "林慧玲 女士",
            "職位": "總懲教主任(工業組 1)/工業及職業訓練組",
            "辦公室電話": "2582 4086"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,工業組 1",
            "姓名": "李凌峰 先生",
            "職位": "高級懲教主任(業務統籌主任1A)/工業及職業訓練組",
            "辦公室電話": "2582 4087"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,工業組 1",
            "姓名": "任思為 先生",
            "職位": "高級懲教主任(業務統籌主任1B)/工業及職業訓練組",
            "辦公室電話": "2582 5122"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,工業組 2",
            "姓名": "陳天和 先生",
            "職位": "監督(工業組 2)/工業及職業訓練組",
            "辦公室電話": "2582 5156"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,工業組 2",
            "姓名": "沈偉斌 先生",
            "職位": "總懲教主任(工業組 2)/工業及職業訓練組",
            "辦公室電話": "2582 5153"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,工業組 2",
            "姓名": "彭嘉俊 先生",
            "職位": "高級懲教主任(業務統籌主任2A)/工業及職業訓練組",
            "辦公室電話": "2582 5127"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,工業組 2",
            "姓名": "蘇可容 女士",
            "職位": "高級懲教主任(業務統籌主任2B)/工業及職業訓練組",
            "辦公室電話": "2582 5358"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,工業組 3",
            "姓名": "林萬興 先生",
            "職位": "監督(工業組 3)/工業及職業訓練組",
            "辦公室電話": "2582 5158"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,工業組 3",
            "姓名": "梁耀明 先生",
            "職位": "總懲教主任(工業組 3)/工業及職業訓練組",
            "辦公室電話": "2582 5155"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,工業組 3",
            "姓名": "戚詠詩 女士",
            "職位": "高級懲教主任(業務統籌主任3A)/工業及職業訓練組",
            "辦公室電話": "2582 5126"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,工業組 3",
            "姓名": "李琬柔 女士",
            "職位": "高級懲教主任(業務統籌主任3B)/工業及職業訓練組",
            "辦公室電話": "2582 4060"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,品質及支援組",
            "姓名": "章潔珊 女士",
            "職位": "總懲教主任(品質及支援)/品質及支援組",
            "辦公室電話": "2582 4064"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,品質及支援組",
            "姓名": "盧凱敏 女士",
            "職位": "高級懲教主任(品質及支援)/品質及支援組",
            "辦公室電話": "2582 2088"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,品質及支援組",
            "姓名": "蔡嘉華 先生",
            "職位": "懲教主任(品質及支援)/品質及支援組",
            "辦公室電話": "2582 5129"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,職業訓練組",
            "姓名": "黃志昌 先生",
            "職位": "監督(職業訓練)/職業訓練組",
            "辦公室電話": "2582 3015"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,職業訓練組",
            "姓名": "徐達輝 先生",
            "職位": "職業訓練經理 1/職業訓練組",
            "辦公室電話": "2582 5222"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,職業訓練組",
            "姓名": "沈以章 先生",
            "職位": "職業訓練經理 2/職業訓練組",
            "辦公室電話": "2582 2107"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,職業訓練組",
            "姓名": "何惠芳 女士",
            "職位": "職業訓練經理 3/職業訓練組",
            "辦公室電話": "2582 2084"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,職業訓練組",
            "姓名": "俞振楠 先生",
            "職位": "懲教主任(職業訓練)/職業訓練組",
            "辦公室電話": "2582 5176"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,工業物料供應組",
            "姓名": "黃賀瑩 女士",
            "職位": "高級物料供應主任(工業)/工業物料供應組",
            "辦公室電話": "2582 5157"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,工業物料供應組",
            "姓名": "陳慧玲 女士",
            "職位": "物料供應主任(工業)/工業物料供應組",
            "辦公室電話": "2582 5230"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,工業物料供應組",
            "姓名": "鄧慧芬 女士",
            "職位": "一級物料供應員(採購)/工業物料供應組",
            "辦公室電話": "2582 5125"
        },
        {
            "機構": "懲教署",
            "部門": "工業及職業訓練組,工業物料供應組",
            "姓名": "何潔儀 女士",
            "職位": "一級物料供應員(供應)/工業物料供應組",
            "辦公室電話": "2582 5124"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務處,更生事務組",
            "姓名": "林偉光 先生",
            "職位": "高級監督(更生事務)/更生事務組",
            "辦公室電話": "2582 5184"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務處,更生事務組",
            "姓名": "潘競雄 先生",
            "職位": "高級懲教主任(更生事務)/更生事務組",
            "辦公室電話": "2582 5206"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務處,更生事務組",
            "姓名": "林曉菱 女士",
            "職位": "懲教主任(特別職務)/更生事務組",
            "辦公室電話": "2582 2939"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務處,更生事務組",
            "姓名": "周凱欣 女士",
            "職位": "助理文書主任(更生事務)1/更生事務組",
            "辦公室電話": "2582 6057"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組,教育組",
            "姓名": "蕭佩芬 女士",
            "職位": "二級校長(教育組)/教育組",
            "辦公室電話": "2834 0704"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組,教育組",
            "姓名": "蔡霆熙 先生",
            "職位": "教育主任(課程發展)/教育組",
            "辦公室電話": "2834 0706"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組,教育組",
            "姓名": "葉惠芬 女士",
            "職位": "教育主任(課程質素)/教育組",
            "辦公室電話": "2834 0770"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組,更生事務組(1)",
            "姓名": "鄧啟璋 先生",
            "職位": "監督(更生事務組1)/更生事務組(1)",
            "辦公室電話": "2582 5183"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組,更生事務組(1)",
            "姓名": "周紹慈 先生",
            "職位": "總懲教主任(更生事務組 1)/更生事務組(1)",
            "辦公室電話": "2582 5162"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組,更生事務組(1)",
            "姓名": "吳漢鋒 先生",
            "職位": "高級懲教主任(更生事務組 1)/更生事務組(1)",
            "辦公室電話": "2582 5219"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組,更生事務組(1)",
            "姓名": "郁瑞強 先生",
            "職位": "懲教主任(更生事務組1)A/更生事務組(1)",
            "辦公室電話": "2582 5251"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組,更生事務組(1)",
            "姓名": "蔡耀基 先生",
            "職位": "懲教主任(更生事務組1)B/更生事務組(1)",
            "辦公室電話": "2582 2087"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組,更生事務組(1)",
            "姓名": "袁俊傑 先生",
            "職位": "懲教主任(更生事務組1)C/更生事務組(1)",
            "辦公室電話": "2582 2086"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(1),紫荊樓",
            "姓名": "郭愷譽 女士",
            "職位": "懲教主任(更生事務組1/監管)/紫荊樓",
            "辦公室電話": "2403 0168"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(1),百勤樓",
            "姓名": "李志華 先生",
            "職位": "懲教主任(更生事務組2/監管,第十三隊)/監管計劃辦事處及百勤樓",
            "辦公室電話": "2896 7461"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(1),豐力樓",
            "姓名": "戴喬毅 先生",
            "職位": "總懲教主任/豐力樓",
            "辦公室電話": "2339 3201 / 2338 5017"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(1),豐力樓",
            "姓名": "蕭永康 先生",
            "職位": "高級懲教主任(值日官)(左班)/豐力樓",
            "辦公室電話": "2339 3202"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(1),豐力樓",
            "姓名": "陳志仁 先生",
            "職位": "高級懲教主任(值日官)(右班)/豐力樓",
            "辦公室電話": "2339 3202"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(1),豐力樓",
            "姓名": "林源德 先生",
            "職位": "高級懲教主任(更生事務組1/監管)/豐力樓",
            "辦公室電話": "2339 3203"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(1),豐力樓",
            "姓名": "何雪麗 女士",
            "職位": "文書主任(總務室)/豐力樓",
            "辦公室電話": "2339 3208"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(1),豐力樓",
            "姓名": "吳志光 先生",
            "職位": "助理物料供應員(物料供應室)/豐力樓",
            "辦公室電話": "2339 3219"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(1),九龍旺角輔導中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組,更生事務組(2)",
            "姓名": "林賜良 先生",
            "職位": "監督(更生事務組 2)/更生事務組(2)",
            "辦公室電話": "2582 5181"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組,更生事務組(2)",
            "姓名": "馮宇 先生",
            "職位": "高級懲教主任(更生事務組 2)/更生事務組(2)",
            "辦公室電話": "2582 5168"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),香港東區輔導中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "黃維昇 先生",
            "職位": "總懲教主任(更生事務組2)/監管計劃辦事處",
            "辦公室電話": "2557 6971"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "吳基恒 先生",
            "職位": "高級懲教主任(更生事務組2/監管)1/監管計劃辦事處",
            "辦公室電話": "2556 0850"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "王文璋 先生",
            "職位": "高級懲教主任(更生事務組2/監管)2/監管計劃辦事處",
            "辦公室電話": "2259 3347"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "譚智謙 先生",
            "職位": "高級懲教主任(更生事務組2/監管)3/監管計劃辦事處",
            "辦公室電話": "2897 2230"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "蕭輝國 先生",
            "職位": "高級懲教主任(更生事務組2/輔導/香港及離島)/監管計劃辦事處",
            "辦公室電話": "2897 4883"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "李鍵和 先生",
            "職位": "高級懲教主任(更生事務組2/輔導/九龍及新界)/監管計劃辦事處",
            "辦公室電話": "2897 2360"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "蔡枬軒 先生",
            "職位": "高級懲教主任(更生先鋒計劃)/監管計劃辦事處",
            "辦公室電話": "2897 2240"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "侯世閩 先生",
            "職位": "懲教主任(更生事務組2/監管,第一隊)/監管計劃辦事處",
            "辦公室電話": "2896 7805"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "甘偉豪 先生",
            "職位": "懲教主任(更生事務組2/監管,第二隊)/監管計劃辦事處",
            "辦公室電話": "2896 7501"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "林德興 先生",
            "職位": "懲教主任(更生事務組2/監管,第三隊)/監管計劃辦事處",
            "辦公室電話": "2965 9747"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "陳子恆 先生",
            "職位": "懲教主任(更生事務組2/監管,第四隊)/監管計劃辦事處",
            "辦公室電話": "2897 9939"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "施映均 先生",
            "職位": "懲教主任(更生事務組2/監管,第五隊)/監管計劃辦事處",
            "辦公室電話": "2896 7001"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "梁雅君 女士",
            "職位": "懲教主任(更生事務組2/監管,第六隊)/監管計劃辦事處",
            "辦公室電話": "3157 0802"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "陳立威 先生",
            "職位": "懲教主任(更生事務組2/監管,第七隊)/監管計劃辦事處",
            "辦公室電話": "2896 7559"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "馬浩森 先生",
            "職位": "懲教主任(更生事務組2/監管,第八隊)/監管計劃辦事處",
            "辦公室電話": "3157 0813"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "何兆軒 先生",
            "職位": "懲教主任(更生事務組2/監管,第九隊)/監管計劃辦事處",
            "辦公室電話": "2505 6187"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "張威揚 先生",
            "職位": "懲教主任(更生事務組2/監管,第十隊)/監管計劃辦事處",
            "辦公室電話": "2505 9407"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "阮敬華 先生",
            "職位": "懲教主任(更生事務組2/監管,第十一隊)/監管計劃辦事處",
            "辦公室電話": "2556 8857"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "郭永堅 先生",
            "職位": "懲教主任(更生事務組2/監管,第十二隊)/監管計劃辦事處",
            "辦公室電話": "3157 0180"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "李志華 先生",
            "職位": "懲教主任(更生事務組2/監管,第十三隊)/監管計劃辦事處及百勤樓",
            "辦公室電話": "2896 7461"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "陳永文 先生",
            "職位": "懲教主任(更生事務組2/監管,第十四隊)/監管計劃辦事處",
            "辦公室電話": "2505 9868"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "韓競濤 先生",
            "職位": "懲教主任(更生先鋒計劃)/監管計劃辦事處",
            "辦公室電話": "3525 0126"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "黃詠彤 女士",
            "職位": "懲教主任(更生先鋒計劃)/監管計劃辦事處",
            "辦公室電話": "2320 7568"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "劉允祈 先生",
            "職位": "懲教主任(更生先鋒計劃)/監管計劃辦事處",
            "辦公室電話": "2320 7568"
        },
        {
            "機構": "懲教署",
            "部門": "更生事務組(2),監管計劃辦事處",
            "姓名": "李家豪 先生",
            "職位": "助理文書主任(總務室)/監管計劃辦事處",
            "辦公室電話": "2557 9964"
        }
    ]
} export default CSD_CHI