const DH_CHI = {
    "name": "衞生署",
    "head": [
        {
            "機構": "衞生署",
            "姓名": "陳漢儀醫生,JP(休假由5.7.2018至12.7.2018) ",
            "職位": "衞生署署長",
            "辦公室電話": "2961 8888,2961 8900"
        },
        {
            "機構": "衞生署",
            "姓名": "黃加慶 醫生, JP",
            "職位": "衞生防護中心總監",
            "辦公室電話": "2961 8889,2961 8901"
        },
        {
            "機構": "衞生署",
            "姓名": "趙佩燕 醫生, JP",
            "職位": "衞生署副署長",
            "辦公室電話": "2961 8890,2961 8902"
        },
        {
            "機構": "衞生署",
            "姓名": "林德昭 醫生, JP",
            "職位": "牙科服務主任顧問醫生",
            "辦公室電話": "2961 8915"
        }
    ],
    "inquiry": [
        {
            "機構": "衞生署",
            "服務名稱": "一般查詢",
            "辦公室電話": "2961 8989,2961 8991"
        }
    ],
    "bureau": [
        {
            "機構": "衞生署",
            "部門": "衞生署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,首長級人員",
            "姓名": "陳漢儀醫生,JP(休假由5.7.2018至12.7.2018) ",
            "職位": "衞生署署長",
            "辦公室電話": "2961 8888,2961 8900"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,首長級人員",
            "姓名": "黃加慶 醫生, JP",
            "職位": "衞生防護中心總監",
            "辦公室電話": "2961 8889,2961 8901"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,首長級人員",
            "姓名": "趙佩燕 醫生, JP",
            "職位": "衞生署副署長",
            "辦公室電話": "2961 8890,2961 8902"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,首長級人員",
            "姓名": "林德昭 醫生, JP",
            "職位": "牙科服務主任顧問醫生",
            "辦公室電話": "2961 8915"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,行政及政策部",
            "姓名": "黃慧敏 女士",
            "職位": "助理署長(行政及政策)",
            "辦公室電話": "2961 8893,2961 8905"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,內部審計組",
            "姓名": "周珮珊 女士",
            "職位": "庫務會計師(內部審計)1",
            "辦公室電話": "2961 8959"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,內部審計組",
            "姓名": "趙苑儀 女士",
            "職位": "庫務會計師(內部審計)2",
            "辦公室電話": "2961 8742"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,內部審計組",
            "姓名": "梁穎琳 女士",
            "職位": "二級會計主任(內部審計)1",
            "辦公室電話": "2961 8885"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,內部審計組",
            "姓名": "黃智明 先生",
            "職位": "二級會計主任(內部審計)2",
            "辦公室電話": "2961 8743"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,部門行政處",
            "姓名": "周淑萍 女士",
            "職位": "部門主任秘書",
            "辦公室電話": "2961 8500,2961 8513"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,部門行政處",
            "姓名": "梁燕芬 女士",
            "職位": "總行政主任(聘任編制及行政管理檢討)",
            "辦公室電話": "2961 8552"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,部門行政處",
            "姓名": "梁美儀 女士",
            "職位": "總行政主任(人事及醫院員工)",
            "辦公室電話": "2882 7552"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,部門行政處",
            "姓名": "崔藹宜 女士",
            "職位": "高級行政主任(聘任)1",
            "辦公室電話": "2961 8521"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,部門行政處",
            "姓名": "鍾洪發 先生",
            "職位": "高級行政主任(聘任)2",
            "辦公室電話": "2961 8450"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,部門行政處",
            "姓名": "李麗珊 女士",
            "職位": "高級行政主任(聘任)3",
            "辦公室電話": "2961 8550"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,部門行政處",
            "姓名": "黃嘉珮 女士",
            "職位": "高級行政主任(編制)",
            "辦公室電話": "2961 8529"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,部門行政處",
            "姓名": "鄧斌 先生",
            "職位": "高級行政主任(醫院員工)",
            "辦公室電話": "2882 7541"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,部門行政處",
            "姓名": "邱碧瑤 女士",
            "職位": "高級法定語文主任",
            "辦公室電話": "3107 2529"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,部門行政處",
            "姓名": "李智 女士",
            "職位": "高級行政主任(人事)1",
            "辦公室電話": "3107 2589"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,部門行政處",
            "姓名": "吳永洪 先生",
            "職位": "高級行政主任(人事)2",
            "辦公室電話": "3107 2590"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,部門行政處",
            "姓名": "林漢生 先生",
            "職位": "高級行政主任(職員關係及補助事務)",
            "辦公室電話": "2961 8688"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,部門行政處",
            "姓名": "蕭嘉敏 女士",
            "職位": "高級行政主任(職員管理)",
            "辦公室電話": "2882 7315"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,部門行政處",
            "姓名": "曾曼芝 女士",
            "職位": "高級行政主任(系統)",
            "辦公室電話": "2961 8983"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,聘任組",
            "姓名": "崔藹宜 女士",
            "職位": "高級行政主任(聘任)1",
            "辦公室電話": "2961 8521"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,聘任組",
            "姓名": "鍾洪發 先生",
            "職位": "高級行政主任(聘任)2",
            "辦公室電話": "2961 8450"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,聘任組",
            "姓名": "李麗珊 女士",
            "職位": "高級行政主任(聘任)3",
            "辦公室電話": "2961 8550"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,聘任組",
            "姓名": "晏敏琪 女士",
            "職位": "行政主任(聘任)1",
            "辦公室電話": "2961 8522"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,聘任組",
            "姓名": "關穎欣 女士",
            "職位": "行政主任(聘任)2",
            "辦公室電話": "2961 8442"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,聘任組",
            "姓名": "鄭詠雯 女士",
            "職位": "行政主任(聘任)3",
            "辦公室電話": "2961 8523"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,聘任組",
            "姓名": "李海玲 女士",
            "職位": "行政主任(聘任)4",
            "辦公室電話": "2961 8904"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,聘任組",
            "姓名": "周佩詩 女士",
            "職位": "行政主任(聘任)5",
            "辦公室電話": "2961 8879"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,聘任組",
            "姓名": "溫焯聲 先生",
            "職位": "行政主任(聘任)6",
            "辦公室電話": "2961 8927"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,聘任組",
            "姓名": "梁晉彥 先生",
            "職位": "行政主任(聘任)7",
            "辦公室電話": "2961 8440"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,聘任組",
            "姓名": "林莊嘉 女士",
            "職位": "行政主任(聘任)8",
            "辦公室電話": "2961 8449"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,聘任組",
            "姓名": "吳業貞 女士",
            "職位": "高級文書主任(聘任)1",
            "辦公室電話": "2961 8585"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,聘任組",
            "姓名": "范國威 先生",
            "職位": "高級文書主任(聘任)2",
            "辦公室電話": "2961 8987"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,聘任組",
            "姓名": "楊婉華 女士",
            "職位": "文書主任(聘任)11",
            "辦公室電話": "2961 8986"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,聘任組",
            "姓名": "張麗貞 女士",
            "職位": "文書主任(聘任)12",
            "辦公室電話": "2961 8451"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,聘任組",
            "姓名": "石裏紅 女士",
            "職位": "文書主任(聘任)21",
            "辦公室電話": "2961 8524"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,聘任組",
            "姓名": "黃秀珠 女士",
            "職位": "文書主任(聘任)22",
            "辦公室電話": "2961 8525"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,編制組",
            "姓名": "黃嘉珮 女士",
            "職位": "高級行政主任(編制)",
            "辦公室電話": "2961 8529"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,編制組",
            "姓名": "陳澧宗 先生",
            "職位": "行政主任(編制)1",
            "辦公室電話": "2961 8530"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,編制組",
            "姓名": "何斯俏 女士",
            "職位": "行政主任(編制)2",
            "辦公室電話": "2961 8531"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,編制組",
            "姓名": "招淑芬 女士",
            "職位": "高級文書主任(編制)",
            "辦公室電話": "2961 8795"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,編制組",
            "姓名": "羅麗貞 女士",
            "職位": "文書主任(編制檔案室)",
            "辦公室電話": "2961 8532"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,編制組",
            "姓名": "何禮俊 先生",
            "職位": "助理文書主任(編制檔案室)",
            "辦公室電話": "2961 8533"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "李智 女士",
            "職位": "高級行政主任(人事)1",
            "辦公室電話": "3107 2589"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "吳永洪 先生",
            "職位": "高級行政主任(人事)2",
            "辦公室電話": "3107 2590"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "張慧玲 女士",
            "職位": "行政主任(人事)1",
            "辦公室電話": "3107 2591"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "王嘉敏 女士",
            "職位": "行政主任(人事)2",
            "辦公室電話": "3107 2592"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "羅家麗 女士",
            "職位": "行政主任(人事)3",
            "辦公室電話": "3107 2593"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "陸貽琦 女士",
            "職位": "行政主任(人事)4",
            "辦公室電話": "3107 2594"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "黎穎彤 女士",
            "職位": "行政主任(人事)5",
            "辦公室電話": "3107 2516"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "譚齡斐 女士",
            "職位": "行政主任(人事)6",
            "辦公室電話": "3107 2582"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "簡孟莊 先生",
            "職位": "行政主任(人事)7",
            "辦公室電話": "3107 2595"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "馮碧娟 女士",
            "職位": "高級文書主任(人事)1",
            "辦公室電話": "3107 2550"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "黎民生 先生",
            "職位": "高級文書主任(人事)2",
            "辦公室電話": "3107 2560"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "黃淑卿 女士",
            "職位": "高級文書主任(人事)3",
            "辦公室電話": "3107 2570"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "黃若如 女士",
            "職位": "文書主任(人事)１",
            "辦公室電話": "3107 2551"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "陳鳳儀 女士",
            "職位": "文書主任(人事)2",
            "辦公室電話": "3107 2561"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "鄉細嬌 女士",
            "職位": "文書主任(人事)3",
            "辦公室電話": "3107 2565"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "林玉輝 女士",
            "職位": "文書主任(人事)4",
            "辦公室電話": "3107 2571"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "程洋明 先生",
            "職位": "文書主任(人事）5",
            "辦公室電話": "3107 2575"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "陳文恩 女士",
            "職位": "助理文書主任(人事)11",
            "辦公室電話": "3107 2552"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "張凱桐 女士",
            "職位": "助理文書主任(人事)12",
            "辦公室電話": "3107 2556"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "吳朗楓 先生",
            "職位": "助理文書主任(人事)13",
            "辦公室電話": "3107 2555"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "老志偉 先生",
            "職位": "助理文書主任(人事)21",
            "辦公室電話": "3107 2562"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "蔡月蘭 女士",
            "職位": "助理文書主任(人事)22",
            "辦公室電話": "3107 2563"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "徐曉暉 先生",
            "職位": "助理文書主任(人事)31",
            "辦公室電話": "3107 2566"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "羅利琴 先生",
            "職位": "助理文書主任(人事)41",
            "辦公室電話": "3107 2572"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "鄔達明 先生",
            "職位": "助理文書主任(人事)42",
            "辦公室電話": "3107 2573"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "江利恆 先生",
            "職位": "助理文書主任(人事)43",
            "辦公室電話": "3107 2042"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "陳寶華 女士",
            "職位": "助理文書主任(人事)61",
            "辦公室電話": "3107 2580"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "陳瀛會 女士",
            "職位": "助理文書主任(人事)71",
            "辦公室電話": "3107 2517"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "盧德明 先生",
            "職位": "機密檔案室助理1",
            "辦公室電話": "2961 8511"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,人事組",
            "姓名": "余碧珊 女士",
            "職位": "機密檔案室助理2",
            "辦公室電話": "2961 8720"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,系統及行政管理檢討組",
            "姓名": "曾曼芝 女士",
            "職位": "高級行政主任(系統)",
            "辦公室電話": "2961 8983"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,系統及行政管理檢討組",
            "姓名": "黃璟義 先生",
            "職位": "行政主任(系統)",
            "辦公室電話": "2961 8549"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,系統及行政管理檢討組",
            "姓名": "鄧潔雯 女士",
            "職位": "助理經理(系統)",
            "辦公室電話": "2961 8925"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,系統及行政管理檢討組",
            "姓名": "林蕙萍 女士",
            "職位": "行政主任(行政管理檢討)2",
            "辦公室電話": "2961 8555"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,翻譯組",
            "姓名": "邱碧瑤 女士",
            "職位": "高級法定語文主任",
            "辦公室電話": "3107 2529"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,翻譯組",
            "姓名": "華慧賓 女士",
            "職位": "一級法定語文主任(1)",
            "辦公室電話": "3107 2530"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,翻譯組",
            "姓名": "梁寶珍 女士",
            "職位": "一級法定語文主任(2)",
            "辦公室電話": "3107 2531"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,翻譯組",
            "姓名": "王靜 女士",
            "職位": "二級法定語文主任(1)",
            "辦公室電話": "3107 3039"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,翻譯組",
            "姓名": "張珮婷 女士",
            "職位": "二級法定語文主任(2)",
            "辦公室電話": "3107 3040"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,職員管理組",
            "姓名": "蕭嘉敏 女士",
            "職位": "高級行政主任(職員管理)",
            "辦公室電話": "2882 7315"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,職員管理組",
            "姓名": "陳振鵬 先生",
            "職位": "行政主任(職員管理)1",
            "辦公室電話": "2882 7528"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,職員管理組",
            "姓名": "鍾美芳 女士",
            "職位": "行政主任(職員管理)2",
            "辦公室電話": "2882 7565"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,職員管理組",
            "姓名": "吳美玲 女士",
            "職位": "文書主任(職員管理)",
            "辦公室電話": "2882 7535"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,職員關係及補助事務組",
            "姓名": "林漢生 先生",
            "職位": "高級行政主任(職員關係及補助事務)",
            "辦公室電話": "2961 8688"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,職員關係及補助事務組",
            "姓名": "楊鳳芝 女士",
            "職位": "行政主任(職員關係及補助事務)1",
            "辦公室電話": "2961 8690"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,職員關係及補助事務組",
            "姓名": "區漪婷 女士",
            "職位": "行政主任(職員關係及補助事務)2",
            "辦公室電話": "2961 8689"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,職員關係及補助事務組",
            "姓名": "周翔 女士",
            "職位": "行政主任(職員關係及補助事務)3",
            "辦公室電話": "2961 8691"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,職員關係及補助事務組",
            "姓名": "江鴻 先生",
            "職位": "行政主任(職員關係及補助事務)4",
            "辦公室電話": "2961 8964"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,職員關係及補助事務組",
            "姓名": "懸空 ",
            "職位": "行政主任(職員關係及補助事務)5",
            "辦公室電話": "2961 8719"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,職員關係及補助事務組",
            "姓名": "吳鳳彩 女士",
            "職位": "助理文書主任(職員關係及補助事務)1",
            "辦公室電話": "2961 8660"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,職員關係及補助事務組",
            "姓名": "吳金笑 女士",
            "職位": "助理文書主任(職員關係及補助事務)2",
            "辦公室電話": "2961 8692"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,醫院員工組",
            "姓名": "鄧斌 先生",
            "職位": "高級行政主任(醫院員工)",
            "辦公室電話": "2882 7541"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,醫院員工組",
            "姓名": "傅璇妮 女士",
            "職位": "行政主任(醫院員工)",
            "辦公室電話": "2882 7555"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,醫院員工組",
            "姓名": "曾玉蓮 女士",
            "職位": "高級文書主任(醫院員工)1",
            "辦公室電話": "2882 7529"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,醫院員工組",
            "姓名": "黃冠雄 先生",
            "職位": "高級文書主任(醫院員工)2",
            "辦公室電話": "2882 7523"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,醫院員工組",
            "姓名": "楊陳麗芬 女士",
            "職位": "文書主任(醫院員工)1",
            "辦公室電話": "2882 7521"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,醫院員工組",
            "姓名": "李美端 女士",
            "職位": "文書主任(醫院員工)2",
            "辦公室電話": "2882 7532"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,醫院員工組",
            "姓名": "林淑芬 女士",
            "職位": "文書主任(醫院員工)3",
            "辦公室電話": "2882 7560"
        },
        {
            "機構": "衞生署",
            "部門": "部門行政處,醫院員工組",
            "姓名": "區月珍 女士",
            "職位": "文書主任(醫院員工)4",
            "辦公室電話": "2882 7567"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,診所行政及策劃處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所行政及策劃處,總辦事處",
            "姓名": "鄺子科 先生",
            "職位": "總院務主任",
            "辦公室電話": "2961 8678"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,工程項目策劃組",
            "姓名": "黃錫年 先生",
            "職位": "高級院務主任(策劃)",
            "辦公室電話": "2961 8687"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,工程項目策劃組",
            "姓名": "鄭紀茹 女士",
            "職位": "一級院務主任(策劃)1",
            "辦公室電話": "2961 8866"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,工程項目策劃組",
            "姓名": "羅耀德 先生",
            "職位": "一級院務主任(策劃)2",
            "辦公室電話": "2961 8871"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,工程項目策劃組",
            "姓名": "譚頌欣 女士",
            "職位": "一級院務主任(策劃)3",
            "辦公室電話": "2961 8872"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,工程項目策劃組",
            "姓名": "林斯瑩 女士",
            "職位": "助理經理(策劃)1",
            "辦公室電話": "2961 8431"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,總務行政組",
            "姓名": "黎穎詩 女士",
            "職位": "高級院務主任(總務)1",
            "辦公室電話": "2961 8679"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,總務行政組",
            "姓名": "李慕燕 女士",
            "職位": "高級院務主任(總務)2",
            "辦公室電話": "2961 8680"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,總務行政組",
            "姓名": "林緻賢 女士",
            "職位": "一級院務主任(總務)1",
            "辦公室電話": "2961 8698"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,總務行政組",
            "姓名": "胡敬恩 先生",
            "職位": "一級院務主任(總務)2",
            "辦公室電話": "2961 8865"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,總務行政組",
            "姓名": "饒小燕 女士",
            "職位": "一級院務主任(總務)3",
            "辦公室電話": "2961 8456"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,總務行政組",
            "姓名": "梁潔儀 女士",
            "職位": "助理經理(總務)",
            "辦公室電話": "2961 8682"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,總務行政組",
            "姓名": "歐陽鑑培 先生",
            "職位": "二級院務主任(總務)",
            "辦公室電話": "2961 8681"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,總務行政組",
            "姓名": "黃靖茵 女士",
            "職位": "圖書館館長(館務及資訊服務)",
            "辦公室電話": "2961 8686"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,總務行政組",
            "姓名": "謝淑芬 女士",
            "職位": "圖書館館長(採購及編目)",
            "辦公室電話": "2961 8684"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,總務行政組",
            "姓名": "余卓嫻 女士",
            "職位": "高級文書主任(診所行政及策劃處)",
            "辦公室電話": "2961 8873"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,總務行政組",
            "姓名": "何冠霖 先生",
            "職位": "文書主任(存檔室)",
            "辦公室電話": "2961 8516"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,總務行政組",
            "姓名": "陳淑蘭 女士",
            "職位": "文書主任(總務室)",
            "辦公室電話": "2961 8508"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,總務行政組",
            "姓名": "莫敏儀 女士",
            "職位": "助理文書主任(收發室）",
            "辦公室電話": "2961 8590"
        },
        {
            "機構": "衞生署",
            "部門": "總辦事處,總務行政組",
            "姓名": "田惠楨 女士",
            "職位": "文書助理(接待處)",
            "辦公室電話": "2961 8991"
        },
        {
            "機構": "衞生署",
            "部門": "診所行政及策劃處,分處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "分處,物料供應及預算管理組",
            "姓名": "何麗琼 女士",
            "職位": "高級院務主任(物料供應及預算管理組)",
            "辦公室電話": "2158 5152"
        },
        {
            "機構": "衞生署",
            "部門": "分處,物料供應及預算管理組",
            "姓名": "盧家偉 先生",
            "職位": "一級院務主任(物料供應及預算管理組)1",
            "辦公室電話": "2158 5153"
        },
        {
            "機構": "衞生署",
            "部門": "分處,物料供應及預算管理組",
            "姓名": "楊志宏 先生",
            "職位": "一級院務主任(物料供應及預算管理組)2",
            "辦公室電話": "2158 5154"
        },
        {
            "機構": "衞生署",
            "部門": "分處,物料供應及預算管理組",
            "姓名": "劉嘉茵 女士",
            "職位": "助理經理(物料供應及預算管理組)",
            "辦公室電話": "2158 5120"
        },
        {
            "機構": "衞生署",
            "部門": "分處,物料供應及預算管理組",
            "姓名": "黃雯穎 女士",
            "職位": "二級院務主任(物料供應及預算管理組)1",
            "辦公室電話": "2158 5155"
        },
        {
            "機構": "衞生署",
            "部門": "分處,物料供應及預算管理組",
            "姓名": "周佩儀 女士",
            "職位": "二級院務主任(物料供應及預算管理組)2",
            "辦公室電話": "2158 5156"
        },
        {
            "機構": "衞生署",
            "部門": "分處,物料供應及預算管理組",
            "姓名": "曾仕穎 先生",
            "職位": "二級院務主任(物料供應及預算管理組)3",
            "辦公室電話": "2158 5170"
        },
        {
            "機構": "衞生署",
            "部門": "分處,物料供應及預算管理組",
            "姓名": "潘家慧 女士",
            "職位": "二級物料供應員(物料供應及預算管理組)1",
            "辦公室電話": "2158 5157"
        },
        {
            "機構": "衞生署",
            "部門": "分處,物料供應及預算管理組",
            "姓名": "李炳佳 先生",
            "職位": "二級物料供應員(物料供應及預算管理組)2",
            "辦公室電話": "2158 5158"
        },
        {
            "機構": "衞生署",
            "部門": "分處,物料供應及預算管理組",
            "姓名": "劉永豐 先生",
            "職位": "二級物料供應員(存貨)(九龍及新界西)",
            "辦公室電話": "2158 5167"
        },
        {
            "機構": "衞生署",
            "部門": "分處,物料供應及預算管理組",
            "姓名": "譚樹勳 先生",
            "職位": "二級物料供應員(存貨)(香港及新界東)",
            "辦公室電話": "2158 5164"
        },
        {
            "機構": "衞生署",
            "部門": "分處,物料供應及預算管理組",
            "姓名": "朱碧君 女士",
            "職位": "助理文書主任1",
            "辦公室電話": "2158 5163"
        },
        {
            "機構": "衞生署",
            "部門": "分處,物料供應及預算管理組",
            "姓名": "陳美琪 女士",
            "職位": "助理文書主任2",
            "辦公室電話": "2158 5168"
        },
        {
            "機構": "衞生署",
            "部門": "分處,物料供應及預算管理組",
            "姓名": "鄭錦明 先生",
            "職位": "助理文書主任3",
            "辦公室電話": "2158 5171"
        },
        {
            "機構": "衞生署",
            "部門": "分處,物料供應及預算管理組",
            "姓名": "郭華萍 女士",
            "職位": "助理文書主任4",
            "辦公室電話": "2158 5160"
        },
        {
            "機構": "衞生署",
            "部門": "分處,物料供應及預算管理組",
            "姓名": "鄭忠勉 先生",
            "職位": "高級醫院管工3",
            "辦公室電話": "2158 5159"
        },
        {
            "機構": "衞生署",
            "部門": "分處,物料供應及預算管理組",
            "姓名": "郭育汝 先生",
            "職位": "醫院管工(物料供應及預算管理組)1",
            "辦公室電話": "2158 5162"
        },
        {
            "機構": "衞生署",
            "部門": "分處,物料供應及預算管理組",
            "姓名": "伍志球 先生",
            "職位": "醫院管工(物料供應及預算管理組)2",
            "辦公室電話": "2158 5136"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/九龍及新界西",
            "姓名": "潘淑勤 女士",
            "職位": "高級院務主任(九龍及新界西)",
            "辦公室電話": "2158 5103"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/九龍及新界西",
            "姓名": "蔡嘉兒 女士",
            "職位": "一級院務主任(九龍)",
            "辦公室電話": "2158 5104"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/九龍及新界西",
            "姓名": "劉煥萍 女士",
            "職位": "一級院務主任(新界西)",
            "辦公室電話": "2158 5106"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/九龍及新界西",
            "姓名": "劉潤蘭 女士",
            "職位": "一級院務主任(診所行政組/人事)",
            "辦公室電話": "2158 5108"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/九龍及新界西",
            "姓名": "梁詩雅 女士",
            "職位": "二級院務主任(九龍)",
            "辦公室電話": "2158 5114"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/九龍及新界西",
            "姓名": "梁雪欣 女士",
            "職位": "二級院務主任(新界西)",
            "辦公室電話": "2158 5107"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/九龍及新界西",
            "姓名": "江偉強 先生",
            "職位": "文書主任(九龍及新界西)",
            "辦公室電話": "2158 5109"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/九龍及新界西",
            "姓名": "陳國輝 先生",
            "職位": "助理文書主任(九龍及新界西)1",
            "辦公室電話": "2158 5115"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/九龍及新界西",
            "姓名": "陳志輝 先生",
            "職位": "助理文書主任(九龍及新界西)2",
            "辦公室電話": "2158 5119"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/九龍及新界西",
            "姓名": "葉碧梅 女士",
            "職位": "助理文書主任(診所行政組/人事)",
            "辦公室電話": "2158 5110"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/九龍及新界西",
            "姓名": "彭俊傑 先生",
            "職位": "文書助理(九龍及新界西)1",
            "辦公室電話": "2158 5116"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/九龍及新界西",
            "姓名": "陳嘉衡 先生",
            "職位": "文書助理(九龍及新界西)2",
            "辦公室電話": "2158 5118"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/香港及新界東",
            "姓名": "王佩珊 女士",
            "職位": "高級院務主任(香港及新界東)",
            "辦公室電話": "2158 5128"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/香港及新界東",
            "姓名": "劉靜嫻 女士",
            "職位": "一級院務主任(香港)",
            "辦公室電話": "2158 5125"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/香港及新界東",
            "姓名": "倪志英 女士",
            "職位": "一級院務主任(新界東)",
            "辦公室電話": "2158 5126"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/香港及新界東",
            "姓名": "林鳳英 女士",
            "職位": "一級院務主任(診所行政組/總務)",
            "辦公室電話": "2158 5132"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/香港及新界東",
            "姓名": "顧英始 先生",
            "職位": "助理經理(香港及新界東)",
            "辦公室電話": "2158 5121"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/香港及新界東",
            "姓名": "林金滿 先生",
            "職位": "二級院務主任(香港)",
            "辦公室電話": "2158 5133"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/香港及新界東",
            "姓名": "林聲武 先生",
            "職位": "二級院務主任(新界東)",
            "辦公室電話": "2158 5123"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/香港及新界東",
            "姓名": "朱燕君 女士",
            "職位": "文書主任(香港及新界東)",
            "辦公室電話": "2158 5127"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/香港及新界東",
            "姓名": "蔡惠娟 女士",
            "職位": "助理文書主任(香港及新界東)",
            "辦公室電話": "2158 5124"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/香港及新界東",
            "姓名": "陳玉新 先生",
            "職位": "醫院管工(香港)",
            "辦公室電話": "2158 5140"
        },
        {
            "機構": "衞生署",
            "部門": "分處,診所行政組/香港及新界東",
            "姓名": "林天財 先生",
            "職位": "醫院管工(新界東)",
            "辦公室電話": "2158 5134"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,新聞及公共關係組",
            "姓名": "歐陽淑莊 女士",
            "職位": "總新聞主任",
            "辦公室電話": "2961 8539"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,新聞及公共關係組",
            "姓名": "譚思敏 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2961 8560"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,新聞及公共關係組",
            "姓名": "趙穎炘 女士",
            "職位": "高級新聞主任(1)",
            "辦公室電話": "2961 8540"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,新聞及公共關係組",
            "姓名": "張永深 先生",
            "職位": "高級新聞主任(2)",
            "辦公室電話": "2961 8541"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,新聞及公共關係組",
            "姓名": "何淑貞 女士",
            "職位": "新聞主任",
            "辦公室電話": "2961 8564"
        },
        {
            "機構": "衞生署",
            "部門": "行政及政策部,新聞及公共關係組",
            "姓名": "秦國成 先生",
            "職位": "助理文書主任(新聞及公共關係組總務室)",
            "辦公室電話": "2961 8542"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,衞生行政及策劃部",
            "姓名": "林文健 醫生, JP",
            "職位": "助理署長(衞生行政及策劃)",
            "辦公室電話": "2961 8551,2961 8903"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,衞生行政及策劃部",
            "姓名": "蘇佩嫦 醫生",
            "職位": "首席醫生(2)",
            "辦公室電話": "2961 8895,2961 8717"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,衞生行政及策劃部",
            "姓名": "盧艷莊 醫生",
            "職位": "首席醫生(4)",
            "辦公室電話": "2961 8897,2961 8914"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,衞生行政及策劃部",
            "姓名": "龔健恆 醫生",
            "職位": "高級醫生(策劃)",
            "辦公室電話": "2961 8910"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,衞生行政及策劃部",
            "姓名": "舒寶兒 醫生",
            "職位": "高級醫生(體格檢驗)",
            "辦公室電話": "2961 8988"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,衞生行政及策劃部",
            "姓名": "沙潔瑜 醫生",
            "職位": "醫生(特別職務)",
            "辦公室電話": "2961 8913"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,衞生行政及策劃部",
            "姓名": "蔡雅文 女士",
            "職位": "高級行政主任(法律事務及申訴)",
            "辦公室電話": "2961 8416"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,衞生行政及策劃部",
            "姓名": "杜巧恩 女士",
            "職位": "經理(策劃)",
            "辦公室電話": "2961 8736"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,衞生行政及策劃部",
            "姓名": "余素娟 女士",
            "職位": "科學主任(策劃)",
            "辦公室電話": "2961 8928"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,衞生行政及策劃部",
            "姓名": "蔡倩菱 女士",
            "職位": "行政主任(策劃)",
            "辦公室電話": "2961 8923"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,衞生行政及策劃部",
            "姓名": "何展鵬 先生",
            "職位": "行政助理(策劃)",
            "辦公室電話": "2961 8737"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,衞生行政及策劃部",
            "姓名": "蔡少姬 女士",
            "職位": "護士長(策劃)",
            "辦公室電話": "2961 8415"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,公共健康護理部總辦事處",
            "姓名": "馮瑪莉 女士",
            "職位": "護士總監",
            "辦公室電話": "2961 8661"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,公共健康護理部總辦事處",
            "姓名": "張月清 女士",
            "職位": "分區總護士長",
            "辦公室電話": "2961 8664"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,公共健康護理部總辦事處",
            "姓名": "陳明珠 女士",
            "職位": "總護士長(1)",
            "辦公室電話": "2961 8665"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,公共健康護理部總辦事處",
            "姓名": "蔡苑葵 女士",
            "職位": "總護士長(2)",
            "辦公室電話": "2961 8668"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,公共健康護理部總辦事處",
            "姓名": "麥芷薇 女士",
            "職位": "高級護士長(1)",
            "辦公室電話": "2961 8666"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,公共健康護理部總辦事處",
            "姓名": "黃佩芬 女士",
            "職位": "高級護士長(2)",
            "辦公室電話": "2961 8939"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,公共健康護理部總辦事處",
            "姓名": "楊妙寧 女士",
            "職位": "高級護士長(3)",
            "辦公室電話": "2961 8667"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,公共健康護理部總辦事處",
            "姓名": "葉翠 女士",
            "職位": "高級行政主任(公共健康護理部)",
            "辦公室電話": "2961 8663"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,公共健康護理部總辦事處",
            "姓名": "黃可思 女士",
            "職位": "護士長(專業發展及質素統籌組)1",
            "辦公室電話": "2961 8670"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,公共健康護理部總辦事處",
            "姓名": "余靜慈 女士",
            "職位": "護士長(專業發展及質素統籌組)2",
            "辦公室電話": "2961 8669"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,公共健康護理部總辦事處",
            "姓名": "林麗珍 女士",
            "職位": "護士長(管理局事宜及計劃統籌組)1",
            "辦公室電話": "2961 8957"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,公共健康護理部總辦事處",
            "姓名": "張步芳 女士",
            "職位": "護士長(管理局事宜及計劃統籌組)2",
            "辦公室電話": "2961 8430"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,公共健康護理部總辦事處",
            "姓名": "余綺雯 女士",
            "職位": "護士長(管理局事宜及計劃統籌組)3",
            "辦公室電話": "2961 8651"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,公共健康護理部總辦事處",
            "姓名": "梁雪慧 女士",
            "職位": "護士長(護理行政及策劃組)",
            "辦公室電話": "2961 8956"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,公共健康護理部總辦事處",
            "姓名": "簡愛玉 女士",
            "職位": "助理文書主任(總務室）",
            "辦公室電話": "2961 8673"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,服務發展及策劃組",
            "姓名": "鮑玉如 女士",
            "職位": "高級行政主任(服務發展及策劃)",
            "辦公室電話": "2961 8545"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,服務發展及策劃組",
            "姓名": "林嘉琪 女士",
            "職位": "行政主任(服務發展及策劃)1",
            "辦公室電話": "2961 8926"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,服務發展及策劃組",
            "姓名": "梁敬庸 女士",
            "職位": "行政主任(服務發展及策劃)2",
            "辦公室電話": "2961 8976"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,服務發展及策劃組",
            "姓名": "謝妙蓮 女士",
            "職位": "助理文書主任(服務發展策劃總務室)",
            "辦公室電話": "2961 8546"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,職員訓練組",
            "姓名": "王靜儀 女士",
            "職位": "高級訓練主任",
            "辦公室電話": "2961 8693"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,職員訓練組",
            "姓名": "譚淑意 女士",
            "職位": "訓練主任",
            "辦公室電話": "2961 8798"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,職員訓練組",
            "姓名": "鄭潔儀 女士",
            "職位": "文書主任(職員訓練總務室)",
            "辦公室電話": "2961 8694"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,醫療衞生服務人力組",
            "姓名": "曾偉麗 女士",
            "職位": "科學主任(醫療衞生服務人力)",
            "辦公室電話": "2961 8566"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,醫療衞生服務人力組",
            "姓名": "周尚忻 先生",
            "職位": "二級統計主任(醫療衞生服務人力)1",
            "辦公室電話": "2961 8578"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,醫療衞生服務人力組",
            "姓名": "林美珠 女士",
            "職位": "二級統計主任(醫療衞生服務人力)2",
            "辦公室電話": "2961 8702"
        },
        {
            "機構": "衞生署",
            "部門": "衞生行政及策劃部,醫療衞生服務人力組",
            "姓名": "郭喜蘭 女士",
            "職位": "助理文書主任(醫療衞生服務人力)",
            "辦公室電話": "2961 8584"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,財務及物料供應部",
            "姓名": "黃慧明 女士",
            "職位": "總庫務會計師",
            "辦公室電話": "2961 8600,2961 8626"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,財務及物料供應部",
            "姓名": "陳翠玲 女士",
            "職位": "高級庫務會計師(1)",
            "辦公室電話": "2961 8608"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,財務及物料供應部",
            "姓名": "林雨恒 先生",
            "職位": "高級庫務會計師(2)",
            "辦公室電話": "2961 8593"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,財務及物料供應部",
            "姓名": "黃智偉 先生",
            "職位": "高級會計經理(特別職務)",
            "辦公室電話": "2961 8602"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,財務及物料供應部",
            "姓名": "陳凱程 女士",
            "職位": "行政主任(投標委員會)",
            "辦公室電話": "2961 8818"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,財務管理組",
            "姓名": "章永妍 女士",
            "職位": "庫務會計師(財務管理)",
            "辦公室電話": "2961 8601"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,財務管理組",
            "姓名": "沈麗娟 女士",
            "職位": "一級會計主任(財務管理)",
            "辦公室電話": "2961 8604"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,財務管理組",
            "姓名": "譚碧嘉 女士",
            "職位": "二級會計主任(財務管理)",
            "辦公室電話": "2961 8699"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,財務管理組",
            "姓名": "潘慧玲 女士",
            "職位": "高級文書主任(財務管理)",
            "辦公室電話": "2961 8447"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,財務管理組",
            "姓名": "范秀娟 女士",
            "職位": "文書主任(資本支出)",
            "辦公室電話": "2961 8614"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,財務管理組",
            "姓名": "顏穎華 女士",
            "職位": "文書主任(財務管理)",
            "辦公室電話": "2961 8419"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,財務管理組",
            "姓名": "甘綺華 女士",
            "職位": "文書主任(付款)",
            "辦公室電話": "2961 8617"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,財務管理組",
            "姓名": "丁慧妍 女士",
            "職位": "助理文書主任(付款)1",
            "辦公室電話": "2961 8627"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,財務管理組",
            "姓名": "梁詠琴 女士",
            "職位": "助理文書主任(付款)2",
            "辦公室電話": "2961 8614"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,財務管理組",
            "姓名": "梁曉敏 女士",
            "職位": "助理文書主任(付款)3",
            "辦公室電話": "2961 8617"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,財務管理組",
            "姓名": "黃麗明 女士",
            "職位": "助理文書主任(資本支出)",
            "辦公室電話": "2961 8615"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,財務管理組",
            "姓名": "溫慧儀 女士",
            "職位": "助理文書主任(財務管理)",
            "辦公室電話": "2961 8615"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,薪俸及資助組",
            "姓名": "梁凱祺 女士",
            "職位": "庫務會計師(薪俸及資助)",
            "辦公室電話": "2961 8628"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,薪俸及資助組",
            "姓名": "陳煥婷 女士",
            "職位": "二級會計主任(資助)",
            "辦公室電話": "2961 8610"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,薪俸及資助組",
            "姓名": "梁秀蓮 女士",
            "職位": "二級會計主任(資助)2",
            "辦公室電話": "2961 8613"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,薪俸及資助組",
            "姓名": "陳玲 女士",
            "職位": "高級文書主任(會計)",
            "辦公室電話": "2961 8611"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,薪俸及資助組",
            "姓名": "梁靄鳳 女士",
            "職位": "文書主任(資助)",
            "辦公室電話": "2961 8623"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,薪俸及資助組",
            "姓名": "徐淑儀 女士",
            "職位": "文書主任(薪俸及津貼)",
            "辦公室電話": "2961 8619"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,成本會計及審查組",
            "姓名": "區展圖 先生",
            "職位": "庫務會計師(成本會計及審查)",
            "辦公室電話": "3153 4043"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,成本會計及審查組",
            "姓名": "梁寶姬 女士",
            "職位": "一級會計主任(成本會計)",
            "辦公室電話": "3153 4044"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,成本會計及審查組",
            "姓名": "譚卓敏 女士",
            "職位": "二級會計主任(醫護機構)",
            "辦公室電話": "2961 8607"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,成本會計及審查組",
            "姓名": "蔡妙兒 女士",
            "職位": "二級會計主任(審查)",
            "辦公室電話": "3153 4045"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,成本會計及審查組",
            "姓名": "周麗萍 女士",
            "職位": "文書主任(審查)",
            "辦公室電話": "3153 4076"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,收入及系統組",
            "姓名": "杜悅顏 女士",
            "職位": "高級會計主任(收入及系統)",
            "辦公室電話": "2961 8446"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,收入及系統組",
            "姓名": "盧詠敏 女士",
            "職位": "一級會計主任(收入)",
            "辦公室電話": "2961 8606"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,收入及系統組",
            "姓名": "湯玉華 女士",
            "職位": "會計經理(收入)",
            "辦公室電話": "2961 8454"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,收入及系統組",
            "姓名": "王小萍 女士",
            "職位": "二級會計主任(系統)",
            "辦公室電話": "2961 8605"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,收入及系統組",
            "姓名": "王永力 先生",
            "職位": "二級會計主任(JCR)",
            "辦公室電話": "2961 8724"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,收入及系統組",
            "姓名": "鄺志萍 女士",
            "職位": "助理文書主任(收入)",
            "辦公室電話": "2961 8621"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,收入及系統組",
            "姓名": "林大信 先生",
            "職位": "助理文書主任(出納繳費處)",
            "辦公室電話": "2961 8622"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,醫療款項發還組",
            "姓名": "司徒翠霞 女士",
            "職位": "高級會計主任(醫療款項發還)",
            "辦公室電話": "3107 3410"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,醫療款項發還組",
            "姓名": "黃玉芬 女士",
            "職位": "一級會計主任(醫療款項發還)",
            "辦公室電話": "3107 3411"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,醫療款項發還組",
            "姓名": "姜詠恩 女士",
            "職位": "二級會計主任(醫療款項發還)1",
            "辦公室電話": "3107 3413"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,醫療款項發還組",
            "姓名": "葉信慧 女士",
            "職位": "二級會計主任(醫療款項發還)2",
            "辦公室電話": "3107 3416"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,醫療款項發還組",
            "姓名": "何煥英 女士",
            "職位": "高級文書主任(醫療款項發還)",
            "辦公室電話": "3107 3414"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,醫療款項發還組",
            "姓名": "龔月鳴 女士",
            "職位": "文書主任(醫療款項發還)",
            "辦公室電話": "3107 3412"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,物料供應組",
            "姓名": "連安琪 女士",
            "職位": "總物料供應主任",
            "辦公室電話": "2961 8630"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,物料供應組",
            "姓名": "鍾柏雄 先生",
            "職位": "物料供應主任",
            "辦公室電話": "2961 8631"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,物料供應組",
            "姓名": "邱蕊君 女士",
            "職位": "物料供應主任",
            "辦公室電話": "2961 8658"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,物料供應組",
            "姓名": "彭榮聰 先生",
            "職位": "助理物料供應主任(採購)",
            "辦公室電話": "2961 8632"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,物料供應組",
            "姓名": "劉錦瑩 女士",
            "職位": "助理物料供應主任(系統)",
            "辦公室電話": "2961 8633"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,物料供應組",
            "姓名": "劉美玲 女士",
            "職位": "一級物料供應員(採購)",
            "辦公室電話": "2961 8634"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,物料供應組",
            "姓名": "梁冠東 先生",
            "職位": "二級物料供應員(採購)",
            "辦公室電話": "2961 8635"
        },
        {
            "機構": "衞生署",
            "部門": "財務及物料供應部,物料供應組",
            "姓名": "劉美鳳 女士",
            "職位": "一級物料供應員(文房倉)",
            "辦公室電話": "2819 6440"
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,衞生防護中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,監測及流行病學處",
            "姓名": "程卓端 醫生, JP",
            "職位": "監測及流行病學處主任",
            "辦公室電話": "2961 8918,2961 8919"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,監測及流行病學處",
            "姓名": "張竹君醫生,JP(休假由30.6.2018至15.7.2018) ",
            "職位": "社會醫學顧問醫生(傳染病)",
            "辦公室電話": "2125 2200,2125 2201"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "馮宇琪醫生(休假由7.7.2018至15.7.2018) ",
            "職位": "助理署長(健康促進)",
            "辦公室電話": "2835 1822,2835 1817"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "詹柏榮 醫生",
            "職位": "高級醫生(健康促進)1",
            "辦公室電話": "2835 1827"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "蘇文捷 醫生",
            "職位": "高級醫生(健康促進)2",
            "辦公室電話": "2835 1828"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "文麗 醫生",
            "職位": "醫生(健康促進)1",
            "辦公室電話": "2835 1853"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "蔣凱嘉 醫生",
            "職位": "醫生(健康促進)3",
            "辦公室電話": "2835 1824"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "陳偉強 醫生",
            "職位": "醫生(健康促進)4",
            "辦公室電話": "2835 1829"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "許嘉麗 女士",
            "職位": "高級護士長(健康促進)",
            "辦公室電話": "2835 1878"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "張燕婷 女士",
            "職位": "護士長(健康促進)1",
            "辦公室電話": "2835 2242"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "魏嘉茵 女士",
            "職位": "護士長(健康促進)2",
            "辦公室電話": "2835 1848"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "黃亦淇 女士",
            "職位": "護士長(健康促進)3",
            "辦公室電話": "2835 1815"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "梁綺華 女士",
            "職位": "護士長(健康促進)4",
            "辦公室電話": "2835 1819"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "李錦芝 女士",
            "職位": "護士長(健康促進)5",
            "辦公室電話": "2835 1866"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "陳海茵 女士",
            "職位": "護士長(健康促進)6",
            "辦公室電話": "2835 1823"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "黃明儀 女士",
            "職位": "護士長(健康促進)8",
            "辦公室電話": "2835 1849"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "張潔儀 女士",
            "職位": "註冊護士(健康促進)1",
            "辦公室電話": "2835 1889"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "許慧芝 女士",
            "職位": "高級新聞主任(健康促進)",
            "辦公室電話": "2835 1388"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "陳雪詠 女士",
            "職位": "宣傳經理",
            "辦公室電話": "2835 1081"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "張萱祺 女士",
            "職位": "新聞主任(健康促進)",
            "辦公室電話": "2835 1279"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "蕭銘勳 先生",
            "職位": "二級法定語文主任",
            "辦公室電話": "2835 1852"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "張玉蓮 女士",
            "職位": "營養師",
            "辦公室電話": "2835 1092"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "關淑瑩 女士",
            "職位": "營養師2",
            "辦公室電話": "2835 1679"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "杜潔貞 女士",
            "職位": "科學主任(健康促進)1",
            "辦公室電話": "2835 1794"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "陸綺琴 女士",
            "職位": "科學主任(健康促進)2",
            "辦公室電話": "2835 1792"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "杜詠欣 女士",
            "職位": "科學主任(健康促進)3",
            "辦公室電話": "2835 1271"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "余志偉 先生",
            "職位": "系統經理",
            "辦公室電話": "2835 1796"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "陳志舜 先生",
            "職位": "高級行政主任(健康促進)",
            "辦公室電話": "2835 1821"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "袁敏琪 女士",
            "職位": "行政主任(健康促進)2",
            "辦公室電話": "2835 1814"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "李金鳳 女士",
            "職位": "一級物料供應員(健康促進)",
            "辦公室電話": "2835 1863"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,中央健康教育組",
            "姓名": "黃妙燕 女士",
            "職位": "文書主任(健康促進)",
            "辦公室電話": "2835 1820"
        },
        {
            "機構": "衞生署",
            "部門": "中央健康教育組,衞生防護中心圖書館",
            "姓名": "禤傑榮 先生",
            "職位": "圖書館館長",
            "辦公室電話": "2125 2122"
        },
        {
            "機構": "衞生署",
            "部門": "中央健康教育組,傳染病及風險傳達小組",
            "姓名": "何美蓮 醫生",
            "職位": "高級醫生(健康促進)3",
            "辦公室電話": "2125 2103"
        },
        {
            "機構": "衞生署",
            "部門": "中央健康教育組,傳染病及風險傳達小組",
            "姓名": "呂兆儀 醫生",
            "職位": "醫生(健康促進)5",
            "辦公室電話": "2125 2121"
        },
        {
            "機構": "衞生署",
            "部門": "中央健康教育組,傳染病及風險傳達小組",
            "姓名": "黃兆良 先生",
            "職位": "護士長(健康促進)7",
            "辦公室電話": "2125 2115"
        },
        {
            "機構": "衞生署",
            "部門": "中央健康教育組,傳染病及風險傳達小組",
            "姓名": "黃綺雯 女士",
            "職位": "註冊護士(健康促進)2",
            "辦公室電話": "2125 2114"
        },
        {
            "機構": "衞生署",
            "部門": "中央健康教育組,傳染病及風險傳達小組",
            "姓名": "溫夢冰 女士",
            "職位": "行政主任(健康促進)1",
            "辦公室電話": "2125 2120"
        },
        {
            "機構": "衞生署",
            "部門": "中央健康教育組,傳染病及風險傳達小組",
            "姓名": "胡耀昌 先生",
            "職位": "助理文書主任(健康促進)9",
            "辦公室電話": "2125 2117"
        },
        {
            "機構": "衞生署",
            "部門": "中央健康教育組,傳染病及風險傳達小組",
            "姓名": "劉家聰 先生",
            "職位": "助理文書主任(健康促進)1",
            "辦公室電話": "2125 2118"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "梁芷薇 醫生",
            "職位": "首席社會醫學醫生",
            "辦公室電話": "2125 2051"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "鄭燕鳳 女士",
            "職位": "二級私人秘書",
            "辦公室電話": "2125 2052"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "羅麗婷 醫生",
            "職位": "高級醫生(社區聯絡)1",
            "辦公室電話": "2125 2053"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "陳煒雲 醫生",
            "職位": "高級醫生(社區聯絡)2",
            "辦公室電話": "2125 2054"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "何榮達 先生",
            "職位": "經理(社區聯絡)",
            "辦公室電話": "2125 2065"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "呂兆欣 醫生",
            "職位": "醫生(社區聯絡)1",
            "辦公室電話": "2125 2055"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "鍾曉樺 醫生",
            "職位": "醫生(社區聯絡)2",
            "辦公室電話": "2125 2056"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "孫玉林 先生",
            "職位": "一級院務主任(社區聯絡)",
            "辦公室電話": "2125 2066"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "何栢榮 先生",
            "職位": "二級院務主住(社區聯絡)1",
            "辦公室電話": "2125 2068"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "李芊樂 先生",
            "職位": "二級院務主任(社區聯絡)2",
            "辦公室電話": "2125 2072"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "陳雅詠 女士",
            "職位": "二級院務主任(社區聯絡)3",
            "辦公室電話": "2125 2071"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "周秀貞 女士",
            "職位": "二級院務主任(社區聯絡)4",
            "辦公室電話": "2125 2069"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "李婉琪 女士",
            "職位": "護士長(社區聯絡)",
            "辦公室電話": "2125 2058"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "伍淑貞 女士",
            "職位": "註冊護士(社區聯絡)1",
            "辦公室電話": "2125 2059"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "李慧媚 女士",
            "職位": "註冊護士(社區聯絡)2",
            "辦公室電話": "2125 2060"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "梁奕羚 女士",
            "職位": "註冊護士(社區聯絡)3",
            "辦公室電話": "2125 2061"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "利嘉儀 女士",
            "職位": "註冊護士(社區聯絡)4",
            "辦公室電話": "2125 2062"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "鍾美儀 女士",
            "職位": "註冊護士(社區聯絡)5",
            "辦公室電話": "2125 2063"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "黃美鳳 女士",
            "職位": "註冊護士(社區聯絡)6",
            "辦公室電話": "2125 2064"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "譚嘉麒 先生",
            "職位": "助理文書主任(社區聯絡)1",
            "辦公室電話": "2125 2073"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,社區聯絡部",
            "姓名": "張淑伶 女士",
            "職位": "助理文書主任(社區聯絡)2",
            "辦公室電話": "2125 2081"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,傳染病部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "傳染病部,流行病學組",
            "姓名": "林秋娟 醫生",
            "職位": "首席醫生(流行病學)",
            "辦公室電話": "2125 2300"
        },
        {
            "機構": "衞生署",
            "部門": "傳染病部,流行病學組",
            "姓名": "周古筠 女士",
            "職位": "高級護士長(流行病學)",
            "辦公室電話": "2125 2350"
        },
        {
            "機構": "衞生署",
            "部門": "傳染病部,流行病學組",
            "姓名": "邱文曦 先生",
            "職位": "職業環境衞生師(流行病學)",
            "辦公室電話": "2125 2344"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組 1",
            "姓名": "邱穗華 醫生",
            "職位": "高級醫生(流行病學)1",
            "辦公室電話": "2125 2310"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組 1",
            "姓名": "郭芳圓 醫生",
            "職位": "醫生(港島)1",
            "辦公室電話": "2125 2311"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組 1",
            "姓名": "李業昇 醫生",
            "職位": "醫生(港島)2",
            "辦公室電話": "2125 2312"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組 1",
            "姓名": "許智雅 醫生",
            "職位": "醫生(港島)3",
            "辦公室電話": "2125 2313"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組 1",
            "姓名": "麥寧峰 醫生",
            "職位": "醫生(港島)4",
            "辦公室電話": "2125 2319"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組 1",
            "姓名": "張春銀 女士",
            "職位": "護士長(港島)1",
            "辦公室電話": "2125 2351"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組 1",
            "姓名": "吳鳳頤 女士",
            "職位": "護士長(港島)2",
            "辦公室電話": "2125 2316"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組 1",
            "姓名": "李卓堯 先生",
            "職位": "護士長(港島)3",
            "辦公室電話": "2125 2315"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組 1",
            "姓名": "張雪芬 女士",
            "職位": "護士長(港島)4",
            "辦公室電話": "2125 2317"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組 1",
            "姓名": "冼靜雯 女士",
            "職位": "註冊護士(港島)1",
            "辦公室電話": "2125 2318"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組 1",
            "姓名": "王碧如 女士",
            "職位": "助理文書主任(流行病學)1",
            "辦公室電話": "2125 2361"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組2",
            "姓名": "梁耀康 醫生",
            "職位": "高級醫生(流行病學)2",
            "辦公室電話": "2125 2320"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組2",
            "姓名": "譚頴鈞 醫生",
            "職位": "醫生(九龍)1",
            "辦公室電話": "2125 2321"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組2",
            "姓名": "劉宇揚 醫生",
            "職位": "醫生(九龍)2",
            "辦公室電話": "2125 2322"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組2",
            "姓名": "孟震宇 醫生",
            "職位": "醫生(九龍)4",
            "辦公室電話": "2125 2324"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組2",
            "姓名": "唐倩儀 女士",
            "職位": "護士長(九龍)1",
            "辦公室電話": "2125 2352"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組2",
            "姓名": "方雅儀 女士",
            "職位": "護士長(九龍)2",
            "辦公室電話": "2125 2325"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組2",
            "姓名": "李慧賢 女士",
            "職位": "護士長(九龍)3",
            "辦公室電話": "2125 2328"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組2",
            "姓名": "梁翠鳳 女士",
            "職位": "護士長(九龍)4",
            "辦公室電話": "2125 2326"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組2",
            "姓名": "周勇偉 先生",
            "職位": "護士長(流行病學)2",
            "辦公室電話": "2125 2327"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組2",
            "姓名": "陳秀蓮 女士",
            "職位": "護士長(流行病學)3",
            "辦公室電話": "2125 2329"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組2",
            "姓名": "林惠貞 女士",
            "職位": "註冊護士(九龍)1",
            "辦公室電話": "2125 2359"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組2",
            "姓名": "何偉明 先生",
            "職位": "註冊護士(九龍)2",
            "辦公室電話": "2125 2355"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組2",
            "姓名": "吳嘉慧 女士",
            "職位": "助理文書主任(流行病學)2",
            "辦公室電話": "2125 2362"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組3",
            "姓名": "林永恒 醫生",
            "職位": "高級醫生(流行病學)3",
            "辦公室電話": "2125 2330"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組3",
            "姓名": "林嘉潤 醫生",
            "職位": "醫生(新界東)1",
            "辦公室電話": "2125 2331"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組3",
            "姓名": "陸耀欣 醫生",
            "職位": "醫生(新界東)2",
            "辦公室電話": "2125 2332"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組3",
            "姓名": "關丹萃 醫生",
            "職位": "醫生(新界東)3",
            "辦公室電話": "2125 2333"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組3",
            "姓名": "何美嫦 女士",
            "職位": "護士長(新界東)1",
            "辦公室電話": "2125 2353"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組3",
            "姓名": "溫偉生 先生",
            "職位": "護士長(新界東)2",
            "辦公室電話": "2125 2357"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組3",
            "姓名": "李美玲 女士",
            "職位": "護士長(新界東)3",
            "辦公室電話": "2125 2336"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組3",
            "姓名": "林少珍 女士",
            "職位": "護士長(新界東)4",
            "辦公室電話": "2125 2337"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組3",
            "姓名": "辛麗芳 女士",
            "職位": "護士長(流行病學)1",
            "辦公室電話": "2125 2335"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組3",
            "姓名": "何建欣 女士",
            "職位": "註冊護士(新界東)1",
            "辦公室電話": "2125 2338"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組3",
            "姓名": "袁雪莉 女士",
            "職位": "註冊護士(新界東)2",
            "辦公室電話": "2125 2339"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組3",
            "姓名": "蔡懿薇 女士",
            "職位": "註冊護士(流行病學)1",
            "辦公室電話": "2125 2358"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組3",
            "姓名": "彭翠華 女士",
            "職位": "助理文書主任(流行病學)3",
            "辦公室電話": "2125 2363"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組4",
            "姓名": "王智康 醫生",
            "職位": "高級醫生(流行病學)4",
            "辦公室電話": "2125 2340"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組4",
            "姓名": "容宏達 醫生",
            "職位": "醫生(新界西)1",
            "辦公室電話": "2125 2342"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組4",
            "姓名": "鄧雪兒 醫生",
            "職位": "醫生(新界西)2",
            "辦公室電話": "2125 2341"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組4",
            "姓名": "陳佩儀 醫生",
            "職位": "醫生(新界西)3",
            "辦公室電話": "2125 2343"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組4",
            "姓名": "曾靜儀 女士",
            "職位": "護士長(流行病學)4",
            "辦公室電話": "2125 2347"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組4",
            "姓名": "陳蘊文 女士",
            "職位": "護士長(新界西)1",
            "辦公室電話": "2125 2354"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組4",
            "姓名": "梁永康 先生",
            "職位": "護士長(新界西)2",
            "辦公室電話": "2125 2345"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組4",
            "姓名": "許麗芳 女士",
            "職位": "護士長(新界西)3",
            "辦公室電話": "2125 2346"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組4",
            "姓名": "余婉珊 女士",
            "職位": "護士長(新界西)4",
            "辦公室電話": "2125 2348"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組4",
            "姓名": "李凱欣 女士",
            "職位": "註冊護士(新界西)1",
            "辦公室電話": "2125 2349"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組4",
            "姓名": "黃金蓮 女士",
            "職位": "註冊護士(新界西)2",
            "辦公室電話": "2125 2375"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,疾病調控小組4",
            "姓名": "梁偉棠 先生",
            "職位": "助理文書主任(流行病學)4",
            "辦公室電話": "2125 2364"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,現場流行病學培訓計劃",
            "姓名": "麥美娟 女士",
            "職位": "助理文書主任(流行病學)",
            "辦公室電話": "2125 2202"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,學前服務機構視察小組",
            "姓名": "鄭素君 女士",
            "職位": "護士長(學前服務機構視察小組)1",
            "辦公室電話": "2125 2379"
        },
        {
            "機構": "衞生署",
            "部門": "流行病學組,學前服務機構視察小組",
            "姓名": "莫美芬 女士",
            "職位": "護士長(學前服務機構視察小組)2",
            "辦公室電話": "2125 2378"
        },
        {
            "機構": "衞生署",
            "部門": "傳染病部,監測組",
            "姓名": "歐家榮 醫生",
            "職位": "首席醫生(監測)",
            "辦公室電話": "2125 2288"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,傳染病監測及信息辦事處/新發現及動物傳播疾病辦事處",
            "姓名": "黃建豪 醫生",
            "職位": "高級醫生(監測)1",
            "辦公室電話": "2125 2210"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,傳染病監測及信息辦事處/新發現及動物傳播疾病辦事處",
            "姓名": "譚駿軒 先生",
            "職位": "行政主任(傳染病部)3",
            "辦公室電話": "2125 2214"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,新發現及動物傳播疾病辦事處",
            "姓名": "莊倩妮 女士",
            "職位": "科學主任(醫務)(傳染病監測及訊息辦事處)1",
            "辦公室電話": "2125 2213"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,新發現及動物傳播疾病辦事處",
            "姓名": "林雯燕 女士",
            "職位": "助理文書主任(監測)4",
            "辦公室電話": "2125 2216"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,傳染病監測及信息辦事處",
            "姓名": "林聞宇 醫生",
            "職位": "醫生(傳染病監測及訊息辦事處)1",
            "辦公室電話": "2125 2211"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,傳染病監測及信息辦事處",
            "姓名": "林聞宇 醫生",
            "職位": "醫生(傳染病監測及訊息辦事處)2",
            "辦公室電話": "2125 2211"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,傳染病監測及信息辦事處",
            "姓名": "麥淑嫻 女士",
            "職位": "二級統計主任(監測)5",
            "辦公室電話": "2125 2217"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,傳染病監測及信息辦事處",
            "姓名": "徐宗明 先生",
            "職位": "二級統計主任(監測)6",
            "辦公室電話": "2125 2217"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,傳染病監測及信息辦事處",
            "姓名": "陳德偉 先生",
            "職位": "二級統計主任(監測)7",
            "辦公室電話": "2125 2217"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,傳染病監測及信息辦事處",
            "姓名": "蘇家傑 先生",
            "職位": "統計師(監測)",
            "辦公室電話": "2125 2270"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,傳染病監測及信息辦事處",
            "姓名": "陳錦芳 女士",
            "職位": "一級統計主任(監測)",
            "辦公室電話": "2125 2271"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,傳染病監測及信息辦事處",
            "姓名": "黃秀蘭 女士",
            "職位": "二級統計主任(監測)1",
            "辦公室電話": "2125 2272"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,傳染病監測及信息辦事處",
            "姓名": "李妙玲 女士",
            "職位": "二級統計主任(監測)2",
            "辦公室電話": "2125 2273"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,傳染病監測及信息辦事處",
            "姓名": "冼國榮 先生",
            "職位": "二級統計主任(監測)3",
            "辦公室電話": "2125 2274"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,傳染病監測及信息辦事處",
            "姓名": "馮耀文 先生",
            "職位": "二級統計主任(監測)4",
            "辦公室電話": "2125 2275"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,傳染病資訊系統辦事處",
            "姓名": "楊偉傑 醫生",
            "職位": "高級醫生(傳染病資訊系統)",
            "辦公室電話": "2125 2250"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,傳染病資訊系統辦事處",
            "姓名": "楊偉傑 醫生",
            "職位": "醫生(監測)",
            "辦公室電話": "2125 2250"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,傳染病資訊系統辦事處",
            "姓名": "利美寶 女士",
            "職位": "高級系統經理(傳染病資訊系統)",
            "辦公室電話": "2125 2105"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,傳染病資訊系統辦事處",
            "姓名": "歐陽志民 先生",
            "職位": "科學主任(醫務)(傳染病資訊系統)",
            "辦公室電話": "2125 2253"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,傳染病資訊系統辦事處",
            "姓名": "張曉敏 女士",
            "職位": "行政主任(傳染病資訊系統)",
            "辦公室電話": "2125 2415"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,呼吸系統疾病辦事處",
            "姓名": "歐家榮 醫生",
            "職位": "高級醫生(監測)2",
            "辦公室電話": "2125 2220"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,呼吸系統疾病辦事處",
            "姓名": "黃偉明 醫生",
            "職位": "醫生(呼吸系統疾病辦事處)1",
            "辦公室電話": "2125 2221"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,呼吸系統疾病辦事處",
            "姓名": "方蕙 醫生",
            "職位": "醫生(呼吸系統疾病辦事處)2",
            "辦公室電話": "2125 2226"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,呼吸系統疾病辦事處",
            "姓名": "潘可怡 女士",
            "職位": "科學主任(醫務)(呼吸系統疾病辦事處)1",
            "辦公室電話": "2125 2223"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,呼吸系統疾病辦事處",
            "姓名": "曾雲燕 博士",
            "職位": "科學主任(醫務)(呼吸系統疾病辦事處)2",
            "辦公室電話": "2125 2225"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,呼吸系統疾病辦事處",
            "姓名": "周嘉瑜 女士",
            "職位": "科學主任(醫務)(呼吸系統疾病辦事處)3",
            "辦公室電話": "2125 2224"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,呼吸系統疾病辦事處",
            "姓名": "鄧凱輝 先生",
            "職位": "助理文書主任(監測)1",
            "辦公室電話": "2125 2237"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,疫苗可預防疾病辦事處",
            "姓名": "黃妙玲 醫生",
            "職位": "高級醫生(監測)3",
            "辦公室電話": "2125 2230"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,疫苗可預防疾病辦事處",
            "姓名": "潘浩怡 醫生",
            "職位": "醫生(疫苗可預防疾病辦事處)1",
            "辦公室電話": "2125 2233"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,疫苗可預防疾病辦事處",
            "姓名": "陳康琳 醫生",
            "職位": "醫生(疫苗可預防疾病辦事處)2",
            "辦公室電話": "2125 2248"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,疫苗可預防疾病辦事處",
            "姓名": "陳容煒 先生",
            "職位": "科學主任(醫務)(疫苗可預防疾病辦事處)1",
            "辦公室電話": "2125 2232"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,疫苗可預防疾病辦事處",
            "姓名": "黃安祺 女士",
            "職位": "科學主任(醫務)(疫苗可預防疾病辦事處)2",
            "辦公室電話": "2125 2234"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,疫苗可預防疾病辦事處",
            "姓名": "何詠珊 女士",
            "職位": "科學主任(醫務)(疫苗可預防疾病辦事處)3",
            "辦公室電話": "2125 2231"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,疫苗可預防疾病辦事處",
            "姓名": "朱漫瑤 女士",
            "職位": "行政主任(傳染病部)1",
            "辦公室電話": "2125 2235"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,疫苗可預防疾病辦事處",
            "姓名": "李依庭 女士",
            "職位": "助理文書主任(監測)2",
            "辦公室電話": "2125 2238"
        },
        {
            "機構": "衞生署",
            "部門": "疫苗可預防疾病辦事處,學童免疫注射小組",
            "姓名": "招淑儀 女士",
            "職位": "高級護士長(監測)",
            "辦公室電話": "2615 8501"
        },
        {
            "機構": "衞生署",
            "部門": "疫苗可預防疾病辦事處,學童免疫注射小組",
            "姓名": "陳秀琼 女士",
            "職位": "護士長(監測)2",
            "辦公室電話": "2615 8502"
        },
        {
            "機構": "衞生署",
            "部門": "疫苗可預防疾病辦事處,學童免疫注射小組",
            "姓名": "陳慧芬 女士",
            "職位": "護士長(監測)3",
            "辦公室電話": "2615 8510"
        },
        {
            "機構": "衞生署",
            "部門": "疫苗可預防疾病辦事處,學童免疫注射小組",
            "姓名": "黃麗明 女士",
            "職位": "註冊護士(監測)2",
            "辦公室電話": "2615 8586"
        },
        {
            "機構": "衞生署",
            "部門": "疫苗可預防疾病辦事處,學童免疫注射小組",
            "姓名": "湯藹琴 女士",
            "職位": "註冊護士(監測)3",
            "辦公室電話": "2615 8567"
        },
        {
            "機構": "衞生署",
            "部門": "疫苗可預防疾病辦事處,學童免疫注射小組",
            "姓名": "馮采軒 女士",
            "職位": "註冊護士(監測)4",
            "辦公室電話": "2615 8584"
        },
        {
            "機構": "衞生署",
            "部門": "疫苗可預防疾病辦事處,學童免疫注射小組",
            "姓名": "陳如倩 女士",
            "職位": "註冊護士(監測)5",
            "辦公室電話": "2615 8583"
        },
        {
            "機構": "衞生署",
            "部門": "疫苗可預防疾病辦事處,學童免疫注射小組",
            "姓名": "陳美琪 女士",
            "職位": "註冊護士(監測)6",
            "辦公室電話": "2615 8575"
        },
        {
            "機構": "衞生署",
            "部門": "疫苗可預防疾病辦事處,學童免疫注射小組",
            "姓名": "袁兆良 先生",
            "職位": "註冊護士(監測)7",
            "辦公室電話": "2615 8576"
        },
        {
            "機構": "衞生署",
            "部門": "疫苗可預防疾病辦事處,學童免疫注射小組",
            "姓名": "鍾美儀 女士",
            "職位": "註冊護士(監測)8",
            "辦公室電話": "2615 8574"
        },
        {
            "機構": "衞生署",
            "部門": "疫苗可預防疾病辦事處,學童免疫注射小組",
            "姓名": "李寶惠 女士",
            "職位": "註冊護士(監測)10",
            "辦公室電話": "2615 8577"
        },
        {
            "機構": "衞生署",
            "部門": "疫苗可預防疾病辦事處,學童免疫注射小組",
            "姓名": "鄺鍶穎 女士",
            "職位": "助理文書主任(監察)5",
            "辦公室電話": "2615 8585"
        },
        {
            "機構": "衞生署",
            "部門": "疫苗可預防疾病辦事處,學童免疫注射小組",
            "姓名": "何嘉明 先生",
            "職位": "助理文書主任(監測)6",
            "辦公室電話": "2615 8563"
        },
        {
            "機構": "衞生署",
            "部門": "疫苗可預防疾病辦事處,學童免疫注射小組",
            "姓名": "文泳欣 女士",
            "職位": "助理文書主任(流行病學)5",
            "辦公室電話": "2615 8580"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,腸道及傳病媒介疾病辦事處",
            "姓名": "楊芊芊 醫生",
            "職位": "高級醫生(監測)4",
            "辦公室電話": "2125 2240"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,腸道及傳病媒介疾病辦事處",
            "姓名": "胡衍任 醫生",
            "職位": "醫生(腸道及傳病媒介疾病辦事處)1",
            "辦公室電話": "2125 2242"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,腸道及傳病媒介疾病辦事處",
            "姓名": "梁喜燕 醫生",
            "職位": "醫生(腸道及傳病媒介疾病辦事處)2",
            "辦公室電話": "2125 2241"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,腸道及傳病媒介疾病辦事處",
            "姓名": "懸空 ",
            "職位": "醫生(腸道及傳病媒介疾病辦事處)3",
            "辦公室電話": "2125 2246"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,腸道及傳病媒介疾病辦事處",
            "姓名": "蔡寶儀 女士",
            "職位": "科學主任(醫務)(腸道及傳病媒介疾病辦事處)1",
            "辦公室電話": "2125 2243"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,腸道及傳病媒介疾病辦事處",
            "姓名": "林天朗 博士",
            "職位": "科學主任(醫務)(腸道及傳病媒介疾病辦事處)2",
            "辦公室電話": "2125 2245"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,腸道及傳病媒介疾病辦事處",
            "姓名": "鄺偉智 博士",
            "職位": "科學主任(醫務)(腸道及傳病媒介疾病辦事處)3",
            "辦公室電話": "2125 2247"
        },
        {
            "機構": "衞生署",
            "部門": "監測組,腸道及傳病媒介疾病辦事處",
            "姓名": "張綺嘉 女士",
            "職位": "助理文書主任(監測)3",
            "辦公室電話": "2125 2236"
        },
        {
            "機構": "衞生署",
            "部門": "傳染病部,行政組",
            "姓名": "李復愛 女士",
            "職位": "高級行政主任(傳染病部)",
            "辦公室電話": "2125 2380"
        },
        {
            "機構": "衞生署",
            "部門": "傳染病部,行政組",
            "姓名": "黃安盈 女士",
            "職位": "行政主任(傳染病部)4",
            "辦公室電話": "2125 2381"
        },
        {
            "機構": "衞生署",
            "部門": "傳染病部,行政組",
            "姓名": "歐美芬 女士",
            "職位": "高級文書主任(傳染病部)",
            "辦公室電話": "2125 2382"
        },
        {
            "機構": "衞生署",
            "部門": "傳染病部,行政組",
            "姓名": "蔡淑英 女士",
            "職位": "文書主任(傳染病部)1",
            "辦公室電話": "2125 2383"
        },
        {
            "機構": "衞生署",
            "部門": "傳染病部,行政組",
            "姓名": "吳美蓮 女士",
            "職位": "文書主任(傳染病部)2",
            "辦公室電話": "2125 2385"
        },
        {
            "機構": "衞生署",
            "部門": "傳染病部,行政組",
            "姓名": "陳少玲 女士",
            "職位": "助理文書主任(傳染病部)1",
            "辦公室電話": "2125 2384"
        },
        {
            "機構": "衞生署",
            "部門": "傳染病部,行政組",
            "姓名": "劉錦昌 先生",
            "職位": "助理文書主任(傳染病部)2",
            "辦公室電話": "2125 2387"
        },
        {
            "機構": "衞生署",
            "部門": "傳染病部,行政組",
            "姓名": "曹綺儀 女士",
            "職位": "助理文書主任(傳染病部)3",
            "辦公室電話": "2125 2303"
        },
        {
            "機構": "衞生署",
            "部門": "傳染病部,行政組",
            "姓名": "陳子俊 先生",
            "職位": "助理文書主任(傳染病部)4",
            "辦公室電話": "2125 2386"
        },
        {
            "機構": "衞生署",
            "部門": "傳染病部,行政組",
            "姓名": "羅秀恩 女士",
            "職位": "助理文書主任(傳染病部)5",
            "辦公室電話": "2125 2389"
        },
        {
            "機構": "衞生署",
            "部門": "傳染病部,行政組",
            "姓名": "徐素珍 女士",
            "職位": "助理文書主任(傳染病部)6",
            "辦公室電話": "2125 2388"
        },
        {
            "機構": "衞生署",
            "部門": "傳染病部,行政組",
            "姓名": "顏擇文 先生",
            "職位": "助理文書主任(傳染病部)7",
            "辦公室電話": "2125 2390"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "程卓端 醫生, JP",
            "職位": "社會醫學顧問醫生(非傳染病)",
            "辦公室電話": "2961 8918,2961 8919"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "吳國保 醫生",
            "職位": "首席醫生(非傳染病)",
            "辦公室電話": "2961 8960"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "李嘉瑩 醫生",
            "職位": "高級醫生(疾病預防)2",
            "辦公室電話": "2961 8804"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "劉昌志 醫生",
            "職位": "高級醫生(疾病預防)3",
            "辦公室電話": "2961 8815"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "馮安兒 醫生",
            "職位": "高級醫生(環境衞生及毒物安全監察)",
            "辦公室電話": "2961 8782"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "潘國明 醫生",
            "職位": "高級醫生(環境衞生及毒物安全監察)2",
            "辦公室電話": "2961 8767"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "郭麗璣 醫生",
            "職位": "高級醫生(公共衞生資訊)",
            "辦公室電話": "2961 8803"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "黃愷怡 醫生",
            "職位": "醫生(疾病預防)2",
            "辦公室電話": "2961 8808"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "黃頌欣 醫生",
            "職位": "醫生(疾病預防)3",
            "辦公室電話": "2961 8769"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "吳珏翹 醫生",
            "職位": "醫生(疾病預防)4",
            "辦公室電話": "2961 8961"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "彭珺 醫生",
            "職位": "醫生(疾病預防)6",
            "辦公室電話": "2961 8809"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "黃凱基 醫生",
            "職位": "醫生(疾病預防)8",
            "辦公室電話": "2961 8763"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "文麗君 醫生",
            "職位": "醫生(疾病預防)9",
            "辦公室電話": "2961 8760"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "徐君怡 醫生",
            "職位": "醫生(疾病預防)10",
            "辦公室電話": "2961 8762"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "潘漢德 先生",
            "職位": "科學主任(疾病預防)1",
            "辦公室電話": "2961 8794"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "歐陽潔薇 女士",
            "職位": "科學主任(疾病預防)2",
            "辦公室電話": "2961 8768"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "尹慧珍 博士",
            "職位": "科學主任(疾病預防)3",
            "辦公室電話": "2961 8770"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "何玉儀 女士",
            "職位": "科學主任(疾病預防)4",
            "辦公室電話": "2961 8401"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "容雨豐 博士",
            "職位": "科學主任(疾病預防)5",
            "辦公室電話": "2961 8639"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "張敬輝 先生",
            "職位": "科學主任(疾病預防)7",
            "辦公室電話": "2961 8807"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "司徒英浩 先生",
            "職位": "科學主任(疾病預防)8",
            "辦公室電話": "2961 8771"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "趙詠詩 女士",
            "職位": "科學主任(疾病預防)9",
            "辦公室電話": "2961 8938"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "朱景熹 先生",
            "職位": "研究主任(特別職務)非傳染病1",
            "辦公室電話": "2961 8832"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "林柏岐 先生",
            "職位": "研究主任(環境衞生)2",
            "辦公室電話": "2961 8427"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "梁潔芳 女士",
            "職位": "護士長(疾病預防)",
            "辦公室電話": "2961 8805"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "郭少霞 女士",
            "職位": "護士長(疾病預防)2",
            "辦公室電話": "2961 8413"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "伏慧敏 女士",
            "職位": "護士長(疾病預防)3",
            "辦公室電話": "2961 8779"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "岑麗媚 女士",
            "職位": "註冊護士(疾病預防)2",
            "辦公室電話": "2961 8428"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "羅敏芝 女士",
            "職位": "註冊護士(疾病預防)3",
            "辦公室電話": "2961 8772"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "黎銳林 先生",
            "職位": "系統經理(非傳染病)",
            "辦公室電話": "2961 8940"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "李建航 先生",
            "職位": "高級系統分析主任(非傳染病)",
            "辦公室電話": "2961 8777"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "潘明輝 先生",
            "職位": "系統分析主任(特別職務)非傳染病",
            "辦公室電話": "2961 8948"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "廖國基 先生",
            "職位": "程式分析員(非傳染病)",
            "辦公室電話": "2961 8776"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "江國坤 先生",
            "職位": "程式分析員(特別職務)非傳染病",
            "辦公室電話": "2961 8946"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "楊志華 先生",
            "職位": "一級統計主任(疾病預防)",
            "辦公室電話": "2961 8793"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "馮柏熙 先生",
            "職位": "二級統計主任(疾病預防)1",
            "辦公室電話": "2961 8773"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "盧錦英 女士",
            "職位": "二級統計主任(疾病預防)2",
            "辦公室電話": "2961 8764"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "陳勇為 先生",
            "職位": "二級統計主任(疾病預防)3",
            "辦公室電話": "2961 8675"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "吳婉姿 女士",
            "職位": "高級行政主任(監測及流行病學處)",
            "辦公室電話": "2961 8973"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "許家朗 先生",
            "職位": "行政主任(疾病預防)1",
            "辦公室電話": "2961 8802"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "王靜雅 女士",
            "職位": "行政主任(疾病預防)2",
            "辦公室電話": "2961 8792"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "張瑞華 女士",
            "職位": "行政主任(疾病預防)3",
            "辦公室電話": "2961 8761"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "陳彥伶 女士",
            "職位": "行政主任(環境衞生及毒物安全監察)",
            "辦公室電話": "2961 8553"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "劉守軒 先生",
            "職位": "助理經理(關愛基金)",
            "辦公室電話": "2961 8814"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "劉惠琼 女士",
            "職位": "文書主任(疾病預防)",
            "辦公室電話": "2961 8972"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "鄭重基 先生",
            "職位": "文書主任(非傳染病)",
            "辦公室電話": "2961 8810"
        },
        {
            "機構": "衞生署",
            "部門": "監測及流行病學處,非傳染病部",
            "姓名": "單嘉麟 先生",
            "職位": "助理文書主任(非傳染病)",
            "辦公室電話": "2961 8797"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,大腸癌篩查先導計劃辦事處",
            "姓名": "莊承謹 醫生",
            "職位": "高級醫生(疾病預防)1",
            "辦公室電話": "3796 0728"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,大腸癌篩查先導計劃辦事處",
            "姓名": "王頴貞 醫生",
            "職位": "醫生(疾病預防)1",
            "辦公室電話": "2961 8878"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,大腸癌篩查先導計劃辦事處",
            "姓名": "徐善盈 醫生",
            "職位": "醫生(疾病預防)7",
            "辦公室電話": "3796 0729"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,大腸癌篩查先導計劃辦事處",
            "姓名": "葉雅婷 女士",
            "職位": "科學主任(疾病預防)6",
            "辦公室電話": "3796 0722"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,大腸癌篩查先導計劃辦事處",
            "姓名": "余偉權 先生",
            "職位": "一級統計主任(疾病預防)2",
            "辦公室電話": "3796 0731"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,大腸癌篩查先導計劃辦事處",
            "姓名": "梁偉豪 先生",
            "職位": "庫務會計師(疾病預防)1",
            "辦公室電話": "3796 0739"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,大腸癌篩查先導計劃辦事處",
            "姓名": "張繼德 先生",
            "職位": "高級行政主任(大腸癌篩查)",
            "辦公室電話": "3796 0723"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,大腸癌篩查先導計劃辦事處",
            "姓名": "陳頴姿 女士",
            "職位": "一級行政主任(大腸癌篩查)",
            "辦公室電話": "3796 0738"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,大腸癌篩查先導計劃辦事處",
            "姓名": "余慧婷 女士",
            "職位": "二級行政主任(大腸癌篩查)1",
            "辦公室電話": "3796 0719"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,大腸癌篩查先導計劃辦事處",
            "姓名": "鍾可兒 女士",
            "職位": "二級行政主任(大腸癌篩查)2",
            "辦公室電話": "3796 0732"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,大腸癌篩查先導計劃辦事處",
            "姓名": "徐鈴姿 女士",
            "職位": "二級行政主任(大腸癌篩查)3",
            "辦公室電話": "3796 0721"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,大腸癌篩查先導計劃辦事處",
            "姓名": "陳美霞 女士",
            "職位": "二級行政主任(大腸癌篩查)4",
            "辦公室電話": "3796 0720"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,大腸癌篩查先導計劃辦事處",
            "姓名": "陳翠明 女士",
            "職位": "助理文書主任(疾病預防)6",
            "辦公室電話": "3796 0713"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "李元浩 先生",
            "職位": "高級統計師(衞生統計)",
            "辦公室電話": "2961 8565"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "張穎聰 先生",
            "職位": "統計師(衞生統計)1",
            "辦公室電話": "2961 8569"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "胡中熙 先生",
            "職位": "統計師(衞生統計)2",
            "辦公室電話": "2961 8582"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "朱昌定 先生",
            "職位": "統計師(衞生統計)3",
            "辦公室電話": "2961 8568"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "張淑嬌 女士",
            "職位": "一級統計主任(衞生統計)1",
            "辦公室電話": "2961 8571"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "勞堯文 先生",
            "職位": "一級統計主任(衞生統計)2",
            "辦公室電話": "2961 8577"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "黃兆乾 先生",
            "職位": "一級統計主任(衞生統計)3",
            "辦公室電話": "2961 8583"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "曾傑祥 先生",
            "職位": "一級統計主任(衞生統計)4",
            "辦公室電話": "2961 8572"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "陳慧敏 女士",
            "職位": "二級統計主任(衛生統計)11",
            "辦公室電話": "2961 8703"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "吳敏芝 女士",
            "職位": "二級統計主任(衞生統計)12",
            "辦公室電話": "2961 8580"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "黃泳芝 女士",
            "職位": "二級統計主任(衞生統計)13",
            "辦公室電話": "2961 8576"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "李大衛 先生",
            "職位": "二級統計主任(衞生統計)14",
            "辦公室電話": "2961 8576"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "王珮珩 女士",
            "職位": "二級統計主任(衞生統計)21",
            "辦公室電話": "2961 8580"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "伍詠詩 女士",
            "職位": "二級統計主任(衞生統計)22",
            "辦公室電話": "2961 8570"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "馮蘭英 女士",
            "職位": "二級統計主任(衞生統計)23",
            "辦公室電話": "2961 8703"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "高逸華 先生",
            "職位": "二級統計主任(衞生統計)31",
            "辦公室電話": "2961 8581"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "麥婉慈 女士",
            "職位": "二級統計主任(衞生統計)32",
            "辦公室電話": "2961 8581"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "黃碧茜 女士",
            "職位": "二級統計主任(衞生統計)33",
            "辦公室電話": "2961 8833"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "羅振輝 先生",
            "職位": "二級統計主任(衞生統計)41",
            "辦公室電話": "2961 8579"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "戴紹文 先生",
            "職位": "二級統計主任(衞生統計)42",
            "辦公室電話": "2961 8575"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "謝達健 先生",
            "職位": "二級統計主任(衞生統計)43",
            "辦公室電話": "2961 8573"
        },
        {
            "機構": "衞生署",
            "部門": "非傳染病部,衞生統計組",
            "姓名": "劉可珮 女士",
            "職位": "二級統計主任(衞生統計)44",
            "辦公室電話": "2961 8579"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "黃天祐 醫生",
            "職位": "感染控制處主任",
            "辦公室電話": "2125 2925/,2990 2908"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "吳浩良 醫生",
            "職位": "顧問醫生(抗菌素耐藥性)",
            "辦公室電話": "2125 2953"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "趙燕芬 女士",
            "職位": "高級秘書",
            "辦公室電話": "2125 2925"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "奚安妮 醫生",
            "職位": "高級醫生",
            "辦公室電話": "2125 2903"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "歐韻儀 醫生",
            "職位": "高級醫生",
            "辦公室電話": "2125 2910"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "曾慶廉 醫生",
            "職位": "高級行政經理(社會醫學)",
            "辦公室電話": "2125 2924"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "陳虹 醫生",
            "職位": "副顧問醫生",
            "辦公室電話": "2990 2895"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "呂志侯 醫生",
            "職位": "副顧問醫生",
            "辦公室電話": "2125 2907"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "倪奕衡 醫生",
            "職位": "醫生",
            "辦公室電話": "2125 2920"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "李慧茵 醫生",
            "職位": "醫生",
            "辦公室電話": "2990 2892"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "張慧儀 醫生",
            "職位": "醫生",
            "辦公室電話": "2125 2906"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "周月華 醫生",
            "職位": "醫生",
            "辦公室電話": "2125 2954"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "劉家榮 先生",
            "職位": "高級藥劑師",
            "辦公室電話": "2125 2904"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "吳毅明 先生",
            "職位": "高級護士長(感染控制)",
            "辦公室電話": "2125 2922"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "郭美寶 女士",
            "職位": "護士長",
            "辦公室電話": "2125 2927"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "歐少珊 女士",
            "職位": "護士長",
            "辦公室電話": "2125 2934"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "符潔儀 女士",
            "職位": "資深護師",
            "辦公室電話": "2990 2888"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "梁淑儀 女士",
            "職位": "資深護師",
            "辦公室電話": "2125 2939/,2990 2824"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "李敏慈 女士",
            "職位": "資深護師",
            "辦公室電話": "2125 2917"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "曾婉琪 女士",
            "職位": "資深護師",
            "辦公室電話": "2990 2889"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "馮清珊 女士",
            "職位": "註冊護士",
            "辦公室電話": "2125 2952"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "劉肇妍 女士",
            "職位": "註冊護士",
            "辦公室電話": "2125 2952"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "盧小丹 女士",
            "職位": "註冊護士",
            "辦公室電話": "2125 2935"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "伍惠寶 女士",
            "職位": "註冊護士",
            "辦公室電話": "2990 2887"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "楊敏 女士",
            "職位": "註冊護士",
            "辦公室電話": "2125 2918"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "余旖昀 女士",
            "職位": "註冊護士",
            "辦公室電話": "2990 2897"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "黃振華 先生",
            "職位": "註冊護士",
            "辦公室電話": "2125 2928"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "黎靜虹 女士",
            "職位": "註冊護士",
            "辦公室電話": "2125 2919/,2990 2890"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "許諾 先生",
            "職位": "科學主任(醫務)(抗菌素耐藥性)",
            "辦公室電話": "2125 2923/,2990 2902"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "黃麗君 女士",
            "職位": "高級研究主任",
            "辦公室電話": "2125 2905"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "陳凱瑩 女士",
            "職位": "研究主任",
            "辦公室電話": "2125 2921"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "余忠浩 先生",
            "職位": "研究主任",
            "辦公室電話": "2990 2909"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "陳嘉慧 女士",
            "職位": "研究主任",
            "辦公室電話": "2290 2911"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "吳希南 女士",
            "職位": "研究主任",
            "辦公室電話": "2125 2909"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "吳志帆 先生",
            "職位": "職業衞生師",
            "辦公室電話": "2125 2915"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "潘慧賢 女士",
            "職位": "系統分析師",
            "辦公室電話": "2125 2926"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "林慶隆 先生",
            "職位": "一級統計主任",
            "辦公室電話": "2125 2941"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "陳玉娟 女士",
            "職位": "經理(行政事務主管及培訓)",
            "辦公室電話": "2125 2900"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "鍾寶妍 女士",
            "職位": "經理(抗菌素耐藥性)",
            "辦公室電話": "2125 2951"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "譚碧珊 女士",
            "職位": "經理(設施管理及行政)",
            "辦公室電話": "2125 2902/,2990 2891"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "林健怡 女士",
            "職位": "二級行政主任(感染控制)",
            "辦公室電話": "2125 2916"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "劉鳳冰 女士",
            "職位": "助理文書主任",
            "辦公室電話": "2125 2912"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "黃霆鋒 先生",
            "職位": "一級文員",
            "辦公室電話": "2125 2930"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "羅筠怡 女士",
            "職位": "三級文員",
            "辦公室電話": "2125 2933"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "馬瑤珊 女士",
            "職位": "一級行政助理",
            "辦公室電話": "2125 2937"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "謝芷慧 女士",
            "職位": "一級行政助理",
            "辦公室電話": "2125 2940"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "湯孝廉 先生",
            "職位": "一級行政助理",
            "辦公室電話": "2990 2910"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "李栢榮 先生",
            "職位": "一級行政助理",
            "辦公室電話": "2125 2938"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "沙慧宜 女士",
            "職位": "三A級行政助理",
            "辦公室電話": "2125 2950"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "許晞汶 女士",
            "職位": "三A級行政助理",
            "辦公室電話": "2125 2936"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,感染控制處",
            "姓名": "姚恩儀 女士",
            "職位": "三A級行政助理",
            "辦公室電話": "2990 2905"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,項目管理及專業發展處",
            "姓名": "杜美琪 醫生",
            "職位": "項目管理及專業發展處主任",
            "辦公室電話": "2125 2188"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,行政支援部",
            "姓名": "阮靜婷 女士",
            "職位": "總行政主任(項目管理及專業發展)",
            "辦公室電話": "2125 2129"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,行政支援部",
            "姓名": "楊詠珊 女士",
            "職位": "高級行政主任(項目管理及專業發展）",
            "辦公室電話": "2125 2130"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,行政支援部",
            "姓名": "吳若嵐 女士",
            "職位": "行政主任(項目管理)4",
            "辦公室電話": "2125 2131"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,行政支援部",
            "姓名": "張嘉欣 女士",
            "職位": "行政主任(項目管理)7",
            "辦公室電話": "2125 2186"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,項目管理部",
            "姓名": "杜美琪 醫生",
            "職位": "首席醫生(項目管理)",
            "辦公室電話": "2125 2188"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,項目管理部",
            "姓名": "劉天慧 醫生",
            "職位": "高級醫生(項目管理)1",
            "辦公室電話": "2125 2184"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,項目管理部",
            "姓名": "譚玫瑰 醫生",
            "職位": "高級醫生(項目管理)2",
            "辦公室電話": "2125 2191"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,項目管理部",
            "姓名": "唐雅穎 醫生",
            "職位": "高級醫生(項目管理)3",
            "辦公室電話": "2125 2189"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,項目管理部",
            "姓名": "林小紅 博士",
            "職位": "科學主任(醫學)(項目管理)",
            "辦公室電話": "2125 2181"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,項目管理部",
            "姓名": "許志光 先生",
            "職位": "二級統計主任(項目管理)",
            "辦公室電話": "2125 2190"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,項目管理部",
            "姓名": "陳蝶斯 女士",
            "職位": "護士長(項目管理)",
            "辦公室電話": "2125 2157"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,項目管理部",
            "姓名": "梁善暉 先生",
            "職位": "護士(項目管理)1",
            "辦公室電話": "2125 2161"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,項目管理部",
            "姓名": "倫婉恩 女士",
            "職位": "護士(項目管理)2",
            "辦公室電話": "2125 2163"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,項目管理部",
            "姓名": "黃詩穎 女士",
            "職位": "行政主任(項目管理)2",
            "辦公室電話": "2125 2133"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,項目管理部",
            "姓名": "周樂時 女士",
            "職位": "行政主任(項目管理)3",
            "辦公室電話": "2125 2182"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,項目管理部",
            "姓名": "佘穎珊 女士",
            "職位": "行政主任(項目管理)5",
            "辦公室電話": "2125 2207"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,疫苗計劃辦事處",
            "姓名": "陳思嘉 醫生",
            "職位": "醫生(疫苗計劃辦事處)",
            "辦公室電話": "2125 2183"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,疫苗計劃辦事處",
            "姓名": "冼蘭桂 女士",
            "職位": "高級護士長(特別職務)",
            "辦公室電話": "2125 2194"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,疫苗計劃辦事處",
            "姓名": "倪美華 女士",
            "職位": "護士長(特別職務)1",
            "辦公室電話": "2125 2193"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,疫苗計劃辦事處",
            "姓名": "馮黎潔瑜 女士",
            "職位": "護士長(特別職務)2",
            "辦公室電話": "2125 2419"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,疫苗計劃辦事處",
            "姓名": "楊敏慧 女士",
            "職位": "護士長(疫苗計劃辦事處)",
            "辦公室電話": "2125 2177"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,疫苗計劃辦事處",
            "姓名": "麥麗甜 女士",
            "職位": "護士長(先導計劃)1",
            "辦公室電話": "2125 2127"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,疫苗計劃辦事處",
            "姓名": "程韻儀 女士",
            "職位": "護士(疫苗計劃辦事處)",
            "辦公室電話": "2125 2112"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,疫苗計劃辦事處",
            "姓名": "潘詩尹 女士",
            "職位": "護士(疫苗計劃辦事處)特別職務",
            "辦公室電話": "2125 2178"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,疫苗計劃辦事處",
            "姓名": "宋泳亭 女士",
            "職位": "護士(先導計劃)1",
            "辦公室電話": "2125 2195"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,疫苗計劃辦事處",
            "姓名": "王凱 先生",
            "職位": "高級行政主任(疫苗計劃辦事處)1",
            "辦公室電話": "2125 2159"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,疫苗計劃辦事處",
            "姓名": "蔡長年 先生",
            "職位": "高級行政主任(疫苗計劃辦事處)2",
            "辦公室電話": "2125 2166"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,疫苗計劃辦事處",
            "姓名": "唐澤乾 先生",
            "職位": "行政主任(疫苗計劃辦事處)1",
            "辦公室電話": "2125 2101"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,疫苗計劃辦事處",
            "姓名": "懸空 ",
            "職位": "行政主任(疫苗計劃辦事處)2",
            "辦公室電話": "2125 2049"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,疫苗計劃辦事處",
            "姓名": "蘇惠珊 女士",
            "職位": "行政主任(疫苗計劃辦事處)3",
            "辦公室電話": "2125 2148"
        },
        {
            "機構": "衞生署",
            "部門": "項目管理及專業發展處,資訊科技支援組",
            "姓名": "甘志強 先生",
            "職位": "高級項目經理(衞生防護中心)",
            "辦公室電話": "2125 2141"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,公共衞生化驗服務處",
            "姓名": "羅懿之醫生,JP(公幹由11.7.2018至13.7.2018) ",
            "職位": "公共衞生化驗服務處主任",
            "辦公室電話": "2319 8254"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,化學病理及血液部(臨床病理化驗中心)",
            "姓名": "李雅薇 醫生",
            "職位": "病理科顧問醫生(2)",
            "辦公室電話": "2687 4982,2687 4984"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,化學病理及血液部(臨床病理化驗中心)",
            "姓名": "李雅薇 醫生",
            "職位": "高級醫生",
            "辦公室電話": "2687 4977"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,化學病理及血液部(臨床病理化驗中心)",
            "姓名": "蕭嘉志 先生",
            "職位": "科學主任(醫務)(化學病理)",
            "辦公室電話": "2687 4994"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,化學病理及血液部(臨床病理化驗中心)",
            "姓名": "何敏容 女士",
            "職位": "科學主任(醫務)(血液)",
            "辦公室電話": "2687 4995"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,化學病理及血液部(臨床病理化驗中心)",
            "姓名": "吳麗文 女士",
            "職位": "高級醫務化驗師(臨床病理化驗中心)",
            "辦公室電話": "2687 4975"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,化學病理及血液部(臨床病理化驗中心)",
            "姓名": "司徒佑生 先生",
            "職位": "高級醫務化驗師(臨床病理化驗中心)",
            "辦公室電話": "2687 4979"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,化學病理及血液部(臨床病理化驗中心)",
            "姓名": "陳偉賢 先生",
            "職位": "高級醫務化驗師(臨床病理化驗中心)",
            "辦公室電話": "2687 4974"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,化學病理及血液部(臨床病理化驗中心)",
            "姓名": "林沃超 先生",
            "職位": "文書主任(臨床病理化驗中心)",
            "辦公室電話": "2687 4961,2687 4966"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,行政事務室",
            "姓名": "司徒啟昌 先生",
            "職位": "總醫務化驗師",
            "辦公室電話": "2319 8404"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,行政事務室",
            "姓名": "陳志華 先生",
            "職位": "高級醫務化驗師",
            "辦公室電話": "2319 8405"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,行政事務室",
            "姓名": "莊翠綿 女士",
            "職位": "高級行政主任(公共衞生化驗服務)",
            "辦公室電話": "2319 8675"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,行政事務室",
            "姓名": "馬倩凝 女士",
            "職位": "行政主任(公共衞生化驗服務)",
            "辦公室電話": "2319 8386"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,行政事務室",
            "姓名": "佘曉君 女士",
            "職位": "行政主任(公共衞生化驗服務)特別職務",
            "辦公室電話": "2319 8581"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,行政事務室",
            "姓名": "郭志剛 先生",
            "職位": "高級文書主任(公共衞生化驗服務)",
            "辦公室電話": "2319 8413"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,初生嬰兒普檢部",
            "姓名": "羅懿之 醫生, JP",
            "職位": "醫務微生物學顧問醫生(1)",
            "辦公室電話": "2319 8254"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,初生嬰兒普檢部",
            "姓名": "洪琬姿 博士",
            "職位": "科學主任(初生嬰兒普檢)",
            "辦公室電話": "2319 8389"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,初生嬰兒普檢部",
            "姓名": "劉子山 先生",
            "職位": "高級醫務化驗師",
            "辦公室電話": "2319 8236"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,組織病理及細胞部",
            "姓名": "莊國坤 醫生",
            "職位": "病理科顧問醫生(1)",
            "辦公室電話": "2319 8337"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,組織病理及細胞部",
            "姓名": "游高照 醫生",
            "職位": "高級醫生(組織病理及細胞學)",
            "辦公室電話": "2319 8339"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,組織病理及細胞部",
            "姓名": "吳孟婷 醫生",
            "職位": "高級醫生(組織病理及細胞學)",
            "辦公室電話": "2319 8334"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,組織病理及細胞部",
            "姓名": "林偉業 醫生",
            "職位": "醫生(組織病理及細胞學)",
            "辦公室電話": "2319 8383"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,組織病理及細胞部",
            "姓名": "王碧琪 醫生",
            "職位": "醫生(組織病理及細胞學)",
            "辦公室電話": "2319 8380"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,組織病理及細胞部",
            "姓名": "蕭惠珠 醫生",
            "職位": "醫生(組織病理及細胞學)",
            "辦公室電話": "2319 8381"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,組織病理及細胞部",
            "姓名": "周慧璇 醫生",
            "職位": "醫生(組織病理及細胞學)",
            "辦公室電話": "2319 8333"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,組織病理及細胞部",
            "姓名": "張健輝 博士",
            "職位": "科學主任(醫務)",
            "辦公室電話": "2319 8382"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,組織病理及細胞部",
            "姓名": "鄭碧芳 女士",
            "職位": "高級醫務化驗師(組織病理及細胞學)",
            "辦公室電話": "2319 8331"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,組織病理及細胞部",
            "姓名": "姚潔妍 女士",
            "職位": "高級醫務化驗師(組織病理及細胞學)",
            "辦公室電話": "2319 8336"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,組織病理及細胞部",
            "姓名": "洗玉貞 女士",
            "職位": "高級醫務化驗師(組織病理及細胞學)",
            "辦公室電話": "2319 8346"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生化驗服務處,微生物部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第一組",
            "姓名": "羅懿之 醫生, JP",
            "職位": "醫務微生物學顧問醫生(1)",
            "辦公室電話": "2319 8254"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第一組",
            "姓名": "許秀珍 醫生",
            "職位": "高級醫生",
            "辦公室電話": "2319 8574"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第一組",
            "姓名": "鄺風明 醫生",
            "職位": "高級醫生",
            "辦公室電話": "2319 8357"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第一組",
            "姓名": "謝勰文 醫生",
            "職位": "醫生",
            "辦公室電話": "2319 8355"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第一組",
            "姓名": "鄭國柱 先生",
            "職位": "科學主任(醫務)",
            "辦公室電話": "2319 8390"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第一組",
            "姓名": "戴麗珊 博士",
            "職位": "科學主任(醫務)",
            "辦公室電話": "2319 8570"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第一組",
            "姓名": "麥俊傑 先生",
            "職位": "科學主任(醫務)",
            "辦公室電話": "2776 5774"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第一組",
            "姓名": "杜佩芝 女士",
            "職位": "科學主任(醫務)",
            "辦公室電話": "2319 8580"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第一組",
            "姓名": "黃志新 先生",
            "職位": "研究主任",
            "辦公室電話": "2319 8427"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第一組",
            "姓名": "陳智恒 博士",
            "職位": "研究主任",
            "辦公室電話": "2319 8300"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第一組",
            "姓名": "區惠芬 女士",
            "職位": "高級醫務化驗師",
            "辦公室電話": "2319 8629"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第一組",
            "姓名": "劉子山 先生",
            "職位": "高級醫務化驗師",
            "辦公室電話": "2319 8236"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第一組",
            "姓名": "羅悅權 先生",
            "職位": "高級醫務化驗師",
            "辦公室電話": "2319 8245"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第一組",
            "姓名": "黎婉儀 女士",
            "職位": "高級醫務化驗師",
            "辦公室電話": "2319 8294"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第二組",
            "姓名": "陳志偉 醫生",
            "職位": "醫務微生物學顧問醫生(2)",
            "辦公室電話": "2319 8255"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第二組",
            "姓名": "林天強 醫生",
            "職位": "高級醫生",
            "辦公室電話": "2319 8216"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第二組",
            "姓名": "葉心 醫生",
            "職位": "醫生",
            "辦公室電話": "2319 8406"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第二組",
            "姓名": "吳景文 醫生",
            "職位": "醫生",
            "辦公室電話": "2319 8571"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第二組",
            "姓名": "張子良 先生",
            "職位": "科學主任(醫務)",
            "辦公室電話": "2319 8295"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第二組",
            "姓名": "梁永章 博士",
            "職位": "科學主任(醫務)",
            "辦公室電話": "2319 8572"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第二組",
            "姓名": "張佩儀 博士",
            "職位": "科學主任(醫務)",
            "辦公室電話": "2319 8318"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第二組",
            "姓名": "王振群 博士",
            "職位": "科學主任(醫務)",
            "辦公室電話": "2319 8318"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第二組",
            "姓名": "吳基昇 先生",
            "職位": "科學主任(醫務)",
            "辦公室電話": "2319 8385"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第二組",
            "姓名": "梁沛霞 女士",
            "職位": "高級醫務化驗師",
            "辦公室電話": "2319 8323"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第二組",
            "姓名": "董維娜 女士",
            "職位": "高級醫務化驗師",
            "辦公室電話": "2319 8241"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第二組",
            "姓名": "譚卓新 先生",
            "職位": "高級醫務化驗師",
            "辦公室電話": "2319 8293"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第三組",
            "姓名": "羅懿之醫生,JP(公幹由11.7.2018至13.7.2018) ",
            "職位": "醫務微生物學顧問醫生(3)",
            "辦公室電話": "2319 8254"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第三組",
            "姓名": "王建芳 醫生",
            "職位": "高級醫生",
            "辦公室電話": "2319 8211"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第三組",
            "姓名": "沈昊翔 醫生",
            "職位": "醫生",
            "辦公室電話": "2319 8217"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第三組",
            "姓名": "葉志偉 先生",
            "職位": "科學主任(醫務)",
            "辦公室電話": "2319 8546"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第三組",
            "姓名": "朱耀威 博士",
            "職位": "科學主任(醫務)",
            "辦公室電話": "2319 8685"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第三組",
            "姓名": "張健文 先生",
            "職位": "科學主任(醫務)",
            "辦公室電話": "2319 8683"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第三組",
            "姓名": "梁嘉玲 女士",
            "職位": "科學主任(醫務)",
            "辦公室電話": "2319 8684"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第三組",
            "姓名": "曾嘉倫 先生",
            "職位": "科學主任(醫務)",
            "辦公室電話": "2319 8278"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第三組",
            "姓名": "方子敏 先生",
            "職位": "高級醫務化驗師",
            "辦公室電話": "2319 8403"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第三組",
            "姓名": "曾嘉樂 女士",
            "職位": "高級醫務化驗師",
            "辦公室電話": "2319 8212"
        },
        {
            "機構": "衞生署",
            "部門": "微生物部,第三組",
            "姓名": "顏燕樺 女士",
            "職位": "高級醫務化驗師",
            "辦公室電話": "2319 8350"
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,公共衞生服務處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生服務處,社會衞生科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "社會衞生科,總部",
            "姓名": "何景文 醫生",
            "職位": "皮膚科主任顧問醫生",
            "辦公室電話": "2150 7360,2540 9804"
        },
        {
            "機構": "衞生署",
            "部門": "社會衞生科,總部",
            "姓名": "何慶豐 醫生",
            "職位": "皮膚科顧問醫生",
            "辦公室電話": "2150 7368"
        },
        {
            "機構": "衞生署",
            "部門": "社會衞生科,總部",
            "姓名": "陳黛蘭 女士",
            "職位": "高級護士長",
            "辦公室電話": "2150 7361"
        },
        {
            "機構": "衞生署",
            "部門": "社會衞生科,總部",
            "姓名": "郭嘉文 女士",
            "職位": "行政主任(社會衞生科)",
            "辦公室電話": "2150 7350"
        },
        {
            "機構": "衞生署",
            "部門": "社會衞生科,總部",
            "姓名": "倪麗萍 女士",
            "職位": "護士長",
            "辦公室電話": "2150 7358"
        },
        {
            "機構": "衞生署",
            "部門": "社會衞生科,總部",
            "姓名": "張麗英 女士",
            "職位": "文書主任",
            "辦公室電話": "2150 7370"
        },
        {
            "機構": "衞生署",
            "部門": "社會衞生科,九龍及新界東行政辦事處",
            "姓名": "李潔麗 女士",
            "職位": "署理高級護士長",
            "辦公室電話": "2374 3410"
        },
        {
            "機構": "衞生署",
            "部門": "社會衞生科,九龍及新界東行政辦事處",
            "姓名": "盧偉森 先生",
            "職位": "護士長",
            "辦公室電話": "2782 7292"
        },
        {
            "機構": "衞生署",
            "部門": "社會衞生科,皮膚科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "皮膚科診所,西營盤皮膚科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "皮膚科診所,長沙灣皮膚科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "皮膚科診所,油麻地皮膚科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "皮膚科診所,容鳳書皮膚科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "皮膚科診所,粉嶺綜合治療中心(社會衞生科)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "社會衞生科,社會衞生科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "社會衞生科診所,柴灣社會衞生科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "社會衞生科診所,灣仔男性社會衞生科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "社會衞生科診所,灣仔女性社會衞生科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "社會衞生科診所,油麻地男性社會衞生科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "社會衞生科診所,油麻地女性社會衞生科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "社會衞生科診所,容鳳書社會衞生科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "社會衞生科診所,粉嶺綜合治療中心(社會衞生科)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "社會衞生科診所,屯門社會衞生科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生服務處,特別預防計劃",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,特別預防計劃總部",
            "姓名": "陳志偉 醫生",
            "職位": "顧問醫生(特別預防計劃)",
            "辦公室電話": "3143 7288"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,特別預防計劃總部",
            "姓名": "何志軒 醫生",
            "職位": "高級醫生(特別預防計劃)3",
            "辦公室電話": "3143 7228"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,特別預防計劃總部",
            "姓名": "翟妙怡 醫生",
            "職位": "醫生(特別預防計劃)",
            "辦公室電話": "3143 7225"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,特別預防計劃總部",
            "姓名": "孔慧芬 女士",
            "職位": "高級行政主任(特別預防計劃)",
            "辦公室電話": "3143 7280"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,特別預防計劃總部",
            "姓名": "呂名心 女士",
            "職位": "二級統計主任(特別預防計劃)",
            "辦公室電話": "3143 7224"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,特別預防計劃總部",
            "姓名": "鄔靜儀 女士",
            "職位": "助理文書主任(總務室)",
            "辦公室電話": "3143 7281"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,香港愛滋病顧問局秘書處",
            "姓名": "孔慧芬 女士",
            "職位": "高級行政主任(香港愛滋病顧問局)",
            "辦公室電話": "3143 7280"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,香港愛滋病顧問局秘書處",
            "姓名": "鄔靜儀 女士",
            "職位": "助理文書主任(總務室)",
            "辦公室電話": "3143 7281"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,特別預防計劃",
            "姓名": "黃美玉 女士",
            "職位": "護士長主管(特別預防計劃)",
            "辦公室電話": "2116 2941"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,綜合治療中心",
            "姓名": "關志強 醫生",
            "職位": "高級醫生(特別預防計劃)1",
            "辦公室電話": "2116 2913"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,綜合治療中心",
            "姓名": "黃駿君 醫生",
            "職位": "高級醫生(特別預防計劃)2",
            "辦公室電話": "2116 2905"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,綜合治療中心",
            "姓名": "杜其慧 醫生",
            "職位": "醫生(特別預防計劃)1",
            "辦公室電話": "2116 2903"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,綜合治療中心",
            "姓名": "梁曉欣 醫生",
            "職位": "醫生(特別預防計劃)5",
            "辦公室電話": "2116 2935"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,綜合治療中心",
            "姓名": "冼迦頌 醫生",
            "職位": "醫生(特別預防計劃)6",
            "辦公室電話": "2116 2915"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,綜合治療中心",
            "姓名": "彭潔華 女士",
            "職位": "高級護士長(特別預防計劃)",
            "辦公室電話": "2116 2916"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,綜合治療中心",
            "姓名": "勞美潔 女士",
            "職位": "護士長主管(綜合治療中心)",
            "辦公室電話": "2116 2914"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,綜合治療中心",
            "姓名": "連遠輝 先生",
            "職位": "助理文書主任 (8樓總務室)",
            "辦公室電話": "2116 2888"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,綜合治療中心",
            "姓名": "林藹珠 女士",
            "職位": "助理文書主任(9樓總務室)",
            "辦公室電話": "2116 2930"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,紅絲帶中心",
            "姓名": "薛耀威 醫生",
            "職位": "醫生(特別預防計劃)",
            "辦公室電話": "3143 7227"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,紅絲帶中心",
            "姓名": "吳玉燕 女士",
            "職位": "護士長主管(紅絲帶中心)",
            "辦公室電話": "3143 7200"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,紅絲帶中心",
            "姓名": "王樂琳 女士",
            "職位": "行政主任(特別預防計劃)",
            "辦公室電話": "3143 7222"
        },
        {
            "機構": "衞生署",
            "部門": "特別預防計劃,紅絲帶中心",
            "姓名": "梁麗琼 女士",
            "職位": "助理文書主任(總務室)",
            "辦公室電話": "3143 7211"
        },
        {
            "機構": "衞生署",
            "部門": "公共衞生服務處,胸肺科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科,行政部",
            "姓名": "梁子超醫生(由6.7.2018起退休前休假) ",
            "職位": "胸肺科主任顧問醫生",
            "辦公室電話": "2572 6023"
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科,行政部",
            "姓名": "懸空 ",
            "職位": "胸肺科顧問醫生(肺塵埃沉着病)",
            "辦公室電話": "2535 3864"
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科,行政部",
            "姓名": "陳志權醫生(由6.7.2018起署理胸肺科主任顧問醫生職位) ",
            "職位": "胸肺科顧問醫生",
            "辦公室電話": "2572 6023"
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科,行政部",
            "姓名": "鍾麗娥 女士",
            "職位": "高級護士長(胸肺科)",
            "辦公室電話": "2572 5318"
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科,行政部",
            "姓名": "梁雅欣 女士",
            "職位": "行政主任(胸肺科)",
            "辦公室電話": "2591 1172,2591 1169"
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科,行政部",
            "姓名": "倪偉俊 先生",
            "職位": "二級統計主任(胸肺科)",
            "辦公室電話": "2572 3487"
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科,行政部",
            "姓名": "吳卓文 先生",
            "職位": "二級統計主任(胸肺科)",
            "辦公室電話": "2591 9344"
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科,行政部",
            "姓名": "陳子良 先生",
            "職位": "二級統計主任(胸肺科)",
            "辦公室電話": "2591 4667"
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科,胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科診所,東九龍胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科診所,九龍胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科診所,圓洲角胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科診所,西營盤胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科診所,筲箕灣胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科診所,石硤尾胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科診所,南葵涌胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科診所,大埔胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科診所,灣仔胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科診所,仁愛胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科診所,油麻地胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科診所,容鳳書胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科診所,肺塵埃沉着病診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科,胸肺科X光服務",
            "姓名": "梁少敏 先生",
            "職位": "高級放射技師",
            "辦公室電話": "2116 2972"
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科X光服務,胸肺科X光部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科X光部,東九龍胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科X光部,九龍胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科X光部,圓洲角胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科X光部,西營盤胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科X光部,筲箕灣胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科X光部,石硤尾胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科X光部,南葵涌胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科X光部,大埔胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科X光部,灣仔胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科X光部,油麻地胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "胸肺科X光服務,X光檢驗組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "X光檢驗組,粉嶺X光診斷中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "X光檢驗組,九龍灣X光診斷中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "X光檢驗組,西營盤X光檢驗中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "衞生防護中心,緊急應變及資訊處",
            "姓名": "鄺國威 醫生, JP",
            "職位": "緊急應變及資訊處主任",
            "辦公室電話": "2125 2888,2125 2887"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,緊急應變及應急計劃組",
            "姓名": "盧大威 醫生",
            "職位": "高級醫生(緊急應變及資訊處)",
            "辦公室電話": "2125 2883"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,緊急應變及應急計劃組",
            "姓名": "蔡偉森 先生",
            "職位": "警司(緊急應變及資訊處)",
            "辦公室電話": "2125 2879"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,緊急應變及應急計劃組",
            "姓名": "歐陽詩韻 女士",
            "職位": "總督察(緊急應變及資訊處)",
            "辦公室電話": "2125 2881"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,緊急應變及應急計劃組",
            "姓名": "盧大威 醫生",
            "職位": "醫生(緊急應變及資訊處)",
            "辦公室電話": "2125 2884"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,風險傳達及整體籌劃組",
            "姓名": "羅周錦玉 女士",
            "職位": "高級政務主任(緊急應變及資訊處)",
            "辦公室電話": "2125 2880"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,風險傳達及整體籌劃組",
            "姓名": "吳鳳華 女士",
            "職位": "高級行政主任(緊急應變及資訊處)",
            "辦公室電話": "2125 2875"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,風險傳達及整體籌劃組",
            "姓名": "黃志雄 先生",
            "職位": "行政主任(緊急應變及資訊處)2",
            "辦公室電話": "2125 2872"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,風險傳達及整體籌劃組",
            "姓名": "梁韻瑩 女士",
            "職位": "行政主任(緊急應變及資訊處)3",
            "辦公室電話": "2125 2877"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,風險傳達及整體籌劃組",
            "姓名": "曾家寶 先生",
            "職位": "行政主任(緊急應變及資訊處)4",
            "辦公室電話": "2125 2873"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,風險傳達及整體籌劃組",
            "姓名": "張美珍 女士",
            "職位": "助理文書主任(緊急應變及資訊處)1",
            "辦公室電話": "2125 2874"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,風險傳達及整體籌劃組",
            "姓名": "楊麗雯 女士",
            "職位": "助理文書主任(緊急應變及資訊處)2",
            "辦公室電話": "2125 2878"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "方浩澄 醫生",
            "職位": "高級醫生(電子健康紀錄)",
            "辦公室電話": "2803 5016"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "譚國昌 醫生",
            "職位": "醫生(電子健康紀錄)2",
            "辦公室電話": "2715 9060"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "梁嘉輝 先生",
            "職位": "高級護士長(電子健康紀錄)",
            "辦公室電話": "2803 5073"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "姚芝韻 女士",
            "職位": "高級行政主任(電子健康紀錄)",
            "辦公室電話": "2803 5035"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "關志輝 先生",
            "職位": "行政主任(電子健康紀錄)",
            "辦公室電話": "2803 5039"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "李林榮輝 女士",
            "職位": "高級系統經理(電子健康紀錄)",
            "辦公室電話": "2803 5072"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "王永德 先生",
            "職位": "高級資訊科技經理(電子健康紀錄)",
            "辦公室電話": "2967 0375"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "陳慧琼 女士",
            "職位": "系統經理(電子健康紀錄)1",
            "辦公室電話": "2319 8535"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "吳文邦 先生",
            "職位": "系統經理(電子健康紀錄)2",
            "辦公室電話": "2319 8642"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "陳永佳 先生",
            "職位": "系統經理(電子健康紀錄)4",
            "辦公室電話": "2803 5065"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "麥全忠 先生",
            "職位": "助理系統經理(電子健康紀錄)1",
            "辦公室電話": "2803 5015"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "張銘佳 先生",
            "職位": "助理系統經理(電子健康紀錄)2",
            "辦公室電話": "2803 5182"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "陳煒傑 先生",
            "職位": "系統分析/程序編製主任(電子健康紀錄)1",
            "辦公室電話": "2803 5025"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "陳家駿 先生",
            "職位": "系統分析/程序編製主任(電子健康紀錄)2",
            "辦公室電話": "2209 9481"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "葉志寰 先生",
            "職位": "系統分析/程序編製主任(電子健康紀錄)4",
            "辦公室電話": "2803 5069"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "韓展輝 先生",
            "職位": "系統分析/程序編製主任(電子健康紀錄)5",
            "辦公室電話": "2209 9421"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "蔡博匡 先生",
            "職位": "系統分析/程序編製主任(電子健康紀錄)7",
            "辦公室電話": "2658 2078"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "郭德基 先生",
            "職位": "系統分析/程序編製主任(電子健康紀錄)8",
            "辦公室電話": "2319 8568"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "梁斌 先生",
            "職位": "系統分析/程序編製主任(電子健康紀錄)9",
            "辦公室電話": "2895 1108"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,電子健康紀錄管理組",
            "姓名": "廖威豪 先生",
            "職位": "系統分析/程序編製主任(電子健康紀錄)10",
            "辦公室電話": "2803 5186"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,資訊科技管理組",
            "姓名": "陳建文 先生",
            "職位": "高級系統經理(資訊科技管理組)",
            "辦公室電話": "2961 8708"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,資訊科技管理組",
            "姓名": "李孝儀 女士",
            "職位": "行政主任(資訊科技管理)",
            "辦公室電話": "2961 8677"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第一組",
            "姓名": "梁國權 先生",
            "職位": "項目經理(2)",
            "辦公室電話": "2961 8710"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第一組",
            "姓名": "鄧漢基 先生",
            "職位": "系統分析主任",
            "辦公室電話": "2961 8933"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第一組",
            "姓名": "簡永仁 先生",
            "職位": "系統分析主任",
            "辦公室電話": "2961 8929"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第一組",
            "姓名": "羅兆民 先生",
            "職位": "程序分析主任",
            "辦公室電話": "2961 8721"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第一組",
            "姓名": "林學文 先生",
            "職位": "程序分析主任",
            "辦公室電話": "2961 8932"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第一組",
            "姓名": "梁敏儀 女士",
            "職位": "文書主任(資訊科技管理組)",
            "辦公室電話": "2961 8723"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第二組",
            "姓名": "黃華丞 先生",
            "職位": "項目經理(1)",
            "辦公室電話": "2961 8709"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第二組",
            "姓名": "陳偉培 先生",
            "職位": "高級系統分析主任",
            "辦公室電話": "2961 8714"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第二組",
            "姓名": "何偉生 先生",
            "職位": "系統分析主任",
            "辦公室電話": "2961 8711"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第二組",
            "姓名": "唐榮徽 先生",
            "職位": "系統分析主任",
            "辦公室電話": "2961 8436"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第二組",
            "姓名": "陳啟明 先生",
            "職位": "系統分析主任",
            "辦公室電話": "2961 8713"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第二組",
            "姓名": "陳啟堯 先生",
            "職位": "程序分析主任",
            "辦公室電話": "2961 8712"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第二組",
            "姓名": "何俊傑 先生",
            "職位": "程序分析主任",
            "辦公室電話": "2961 8722"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第三組",
            "姓名": "許晚兒 先生",
            "職位": "系統經理",
            "辦公室電話": "2346 9627"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第三組",
            "姓名": "何志權 先生",
            "職位": "高級系統分析主任",
            "辦公室電話": "2346 2765"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第三組",
            "姓名": "毛宇恆 先生",
            "職位": "高級系統分析主任",
            "辦公室電話": "2576 7455"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第三組",
            "姓名": "鄧恩傑 先生",
            "職位": "系統分析主任",
            "辦公室電話": "2717 0931"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第三組",
            "姓名": "林文威 先生",
            "職位": "系統分析主任",
            "辦公室電話": "2717 0739"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第三組",
            "姓名": "馮永賢 先生",
            "職位": "一級系統分析/程序編製主任",
            "辦公室電話": "2346 3674"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第三組",
            "姓名": "陳維然 先生",
            "職位": "二級系統分析/程序編製主任",
            "辦公室電話": "2346 7563"
        },
        {
            "機構": "衞生署",
            "部門": "資訊科技管理組,第四組",
            "姓名": "陳蕙娟 女士",
            "職位": "系統經理(資訊科技管理組)2",
            "辦公室電話": "2348 7558"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,項目管理辦公室",
            "姓名": "張榮佳 先生",
            "職位": "高級系統經理(項目管理辦公室)",
            "辦公室電話": "2961 8467"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,項目管理辦公室",
            "姓名": "陳翠華 女士",
            "職位": "系統經理(項目管理辦公室)",
            "辦公室電話": "3427 3969"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,項目管理辦公室",
            "姓名": "曾慧明 先生",
            "職位": "一級系統分析/程序編製主任(項目管理辦公室)",
            "辦公室電話": "3427 3971"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,項目管理辦公室",
            "姓名": "李炳棠 先生",
            "職位": "籌劃主任(項目管理辦公室)",
            "辦公室電話": "3427 3970"
        },
        {
            "機構": "衞生署",
            "部門": "緊急應變及資訊處,港口衞生處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "何理明 醫生",
            "職位": "總港口衞生主任",
            "辦公室電話": "3904 9300,3904 9310"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "王敏菁 醫生",
            "職位": "高級港口衞生主任(1)",
            "辦公室電話": "3904 9301"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "陳志偉 醫生",
            "職位": "高級港口衞生主任 (2)",
            "辦公室電話": "3904 9302"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "陳志健 醫生",
            "職位": "港口衞生主任(港口衞生)1",
            "辦公室電話": "3904 9304"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "李榮森 醫生",
            "職位": "港口衞生主任(港口衞生)2",
            "辦公室電話": "3904 9311"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "高月晶 醫生",
            "職位": "港口衞生主任(港口衞生)3",
            "辦公室電話": "3904 9306"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "馮永輝 醫生",
            "職位": "港口衞生主任(港口衞生)4",
            "辦公室電話": "3904 9308"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "白錫安 醫生",
            "職位": "港口衞生主任(港口衞生)5",
            "辦公室電話": "3904 9307"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "林文華 醫生",
            "職位": "港口衞生主任(港口衞生)6",
            "辦公室電話": "3904 9305"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "馮景麟 醫生",
            "職位": "港口衞生主任(港口衞生)6",
            "辦公室電話": "3904 9305"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "黃嘉文 醫生",
            "職位": "港口衞生主任(港口衞生)7",
            "辦公室電話": "3904 9349"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "李明芳 女士",
            "職位": "高級院務主任(人事)港口衞生",
            "辦公室電話": "3904 9303"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "區潔英 女士",
            "職位": "高級院務主任(行動)港口衞生",
            "辦公室電話": "3904 9321"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "楊天祐 先生",
            "職位": "經理(總務及物料供應)港口衞生",
            "辦公室電話": "3904 9327"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "鄺英傑 先生",
            "職位": "助理經理(人事)港口衞生",
            "辦公室電話": "3904 9294"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "馮雪霞 女士",
            "職位": "助理經理(物料供應)港口衞生",
            "辦公室電話": "3904 9326"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "梁顯興 先生",
            "職位": "助理經理(總務)港口衞生",
            "辦公室電話": "3904 9340"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "楊仲賢 先生",
            "職位": "二級院務主任(港口衞生)1",
            "辦公室電話": "3904 9322"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "劉志燊 先生",
            "職位": "二級院務主任(港口衞生)2",
            "辦公室電話": "3904 9323"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "蔡慧珊 女士",
            "職位": "二級院務主任(港口衞生)3",
            "辦公室電話": "3904 9324"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "梁婉勤 女士",
            "職位": "二級院務主任(港口衞生)4",
            "辦公室電話": "3904 9325"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生總部",
            "姓名": "鄭肖梅 女士",
            "職位": "文書主任(港口衞生)",
            "辦公室電話": "3904 9315"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生機場組",
            "姓名": "黃偉德 先生",
            "職位": "高級港口衞生督察(港口衞生機場組)",
            "辦公室電話": "2183 1254"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生機場組",
            "姓名": "梁珮欣 女士",
            "職位": "護士長(港口衞生機場組)1",
            "辦公室電話": "2182 1305"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生海港組",
            "姓名": "陳清華 女士",
            "職位": "高級港口衞生督察(港口衞生海港組)",
            "辦公室電話": "2534 7238"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生海港組",
            "姓名": "吳瑞菁 女士",
            "職位": "護士長(2)",
            "辦公室電話": "2544 1147"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生陸路組",
            "姓名": "何志強 先生",
            "職位": "高級港口衞生督察(港口衞生陸路組)",
            "辦公室電話": "3904 9312"
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生旅遊健康中心(香港)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "港口衞生處,港口衞生旅遊健康中心(九龍)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,規管事務及衞生服務處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,管理局及委員會辦事處",
            "姓名": "賴玉雲 女士",
            "職位": "管理局及委員會辦事處主管(管理局及委員會辦事處)",
            "辦公室電話": "2961 8636,2961 8637"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,人類生殖科技管理局秘書處",
            "姓名": "盧志新 先生",
            "職位": "秘書(人類生殖科技管理局)",
            "辦公室電話": "2961 8834"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,人類生殖科技管理局秘書處",
            "姓名": "王瀚 先生",
            "職位": "助理秘書(人類生殖科技管理局)1",
            "辦公室電話": "2961 8952"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,人類生殖科技管理局秘書處",
            "姓名": "黃沛芬 女士",
            "職位": "助理秘書(人類生殖科技管理局)2",
            "辦公室電話": "2961 8920"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,人類生殖科技管理局秘書處",
            "姓名": "楊欣樺 女士",
            "職位": "助理秘書(人類生殖科技管理局)",
            "辦公室電話": "2961 8515"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,人類生殖科技管理局秘書處",
            "姓名": "司徒汝傑 先生",
            "職位": "署理文書主任(人類生殖科技管理局)",
            "辦公室電話": "2961 8955"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,人體器官移植委員會秘書處",
            "姓名": "謝肇彬 先生",
            "職位": "秘書(人體器官移植委員會)",
            "辦公室電話": "2961 8951"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,人體器官移植委員會秘書處",
            "姓名": "陳曉暉 先生",
            "職位": "助理秘書(人體器官移植委員會)",
            "辦公室電話": "2961 8953"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,人體器官移植委員會秘書處",
            "姓名": "楊欣樺 女士",
            "職位": "助理秘書(人體器官移植委員會)",
            "辦公室電話": "2961 8515"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,人體器官移植委員會秘書處",
            "姓名": "司徒汝傑 先生",
            "職位": "署理文書主任(人體器官移植委員會)",
            "辦公室電話": "2961 8955"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,中央註冊辦事處",
            "姓名": "沈珩 女士",
            "職位": "助理秘書(醫務委員會)3",
            "辦公室電話": "2961 8657"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,中央註冊辦事處",
            "姓名": "楊雪芬 女士",
            "職位": "高級文書主任(醫務委員會)",
            "辦公室電話": "2961 8705"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,中央註冊辦事處",
            "姓名": "陳秀華 女士",
            "職位": "文書主任(註冊)1",
            "辦公室電話": "2961 8650"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,中央註冊辦事處",
            "姓名": "潘敬妹 女士",
            "職位": "文書主任(註冊)2",
            "辦公室電話": "2961 8649"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,牙醫管理委員會秘書處",
            "姓名": "蕭永豪 先生",
            "職位": "秘書(牙醫管理委員會)",
            "辦公室電話": "2873 3845"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,牙醫管理委員會秘書處",
            "姓名": "高依麗 女士",
            "職位": "副秘書(牙醫管理委員會)",
            "辦公室電話": "2873 2959"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,牙醫管理委員會秘書處",
            "姓名": "鍾嘉敏 女士",
            "職位": "助理秘書(牙醫管理委員會)1",
            "辦公室電話": "2873 5224"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,牙醫管理委員會秘書處",
            "姓名": "周顯彤 女士",
            "職位": "助理秘書(牙醫管理委員會)2",
            "辦公室電話": "2873 1433"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,牙醫管理委員會秘書處",
            "姓名": "李美娟 女士",
            "職位": "文書主任(牙醫管理委員會)",
            "辦公室電話": "2873 5437"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,香港護士管理局及助產士管理局秘書處",
            "姓名": "鄧淑雯 女士",
            "職位": "秘書(護士管理局及助產士管理局)",
            "辦公室電話": "2527 8238"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,香港護士管理局及助產士管理局秘書處",
            "姓名": "簡曉楠 女士",
            "職位": "助理秘書(護士管理局及助產士管理局)1",
            "辦公室電話": "2527 8263"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,香港護士管理局及助產士管理局秘書處",
            "姓名": "許麗妮 女士",
            "職位": "助理秘書(護士管理局及助產士管理局)2",
            "辦公室電話": "2527 8250"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,香港護士管理局及助產士管理局秘書處",
            "姓名": "黃峰 先生",
            "職位": "助理秘書(護士管理局及助產士管理局)",
            "辦公室電話": "2527 8386"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,香港護士管理局及助產士管理局秘書處",
            "姓名": "黃麗儀 女士",
            "職位": "助理秘書(護士管理局及助產士管理局)",
            "辦公室電話": "2527 8625"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,香港護士管理局及助產士管理局秘書處",
            "姓名": "劉海燕 女士",
            "職位": "文書主任(護士管理局及助產士管理局）",
            "辦公室電話": "2527 8321"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,脊醫管理局秘書處",
            "姓名": "陳頴珊 女士",
            "職位": "秘書(脊醫管理局)",
            "辦公室電話": "2527 8220"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,脊醫管理局秘書處",
            "姓名": "何小青 女士",
            "職位": "助理秘書(脊醫管理局)",
            "辦公室電話": "2527 8279"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,脊醫管理局秘書處",
            "姓名": "沈麗珠 女士",
            "職位": "文書主任(脊醫管理局)",
            "辦公室電話": "2527 8360"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,輔助醫療業管理局及其法定管理委員會秘書處",
            "姓名": "陳頴珊 女士",
            "職位": "秘書(輔助醫療業管理局)",
            "辦公室電話": "2527 8220"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,輔助醫療業管理局及其法定管理委員會秘書處",
            "姓名": "何小青 女士",
            "職位": "助理秘書(物理治療師管理委員會)",
            "辦公室電話": "2527 8279"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,輔助醫療業管理局及其法定管理委員會秘書處",
            "姓名": "羅苑之 女士",
            "職位": "助理秘書(職業治療師管理委員會及放射技師管理委員會)",
            "辦公室電話": "2527 8304"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,輔助醫療業管理局及其法定管理委員會秘書處",
            "姓名": "黃峰 先生",
            "職位": "助理秘書(輔助醫療業管理局)",
            "辦公室電話": "2527 8386"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,輔助醫療業管理局及其法定管理委員會秘書處",
            "姓名": "黎婉萍 女士",
            "職位": "助理秘書(醫務化驗師管理委員會及視光師管理委員會)",
            "辦公室電話": "2527 8277"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,輔助醫療業管理局及其法定管理委員會秘書處",
            "姓名": "沈麗珠 女士",
            "職位": "文書主任(輔助醫療業管理局)",
            "辦公室電話": "2527 8360"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,輻射管理局秘書處",
            "姓名": "賴玉雲 女士",
            "職位": "秘書(輻射管理局)",
            "辦公室電話": "2961 8636,2961 8637"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,輻射管理局秘書處",
            "姓名": "鄧淑雯 女士",
            "職位": "副秘書(輻射管理局)",
            "辦公室電話": "2527 8238"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,輻射管理局秘書處",
            "姓名": "康筱姸 女士",
            "職位": "助理秘書(輻射管理局)1",
            "辦公室電話": "2527 8269"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,輻射管理局秘書處",
            "姓名": "李穎筠 女士",
            "職位": "助理秘書(輻射管理局)2",
            "辦公室電話": "2527 8309"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,醫務委員會秘書處",
            "姓名": "賴玉雲 女士",
            "職位": "秘書(醫務委員會)",
            "辦公室電話": "2873 1245"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,醫務委員會秘書處",
            "姓名": "蕭永豪 先生",
            "職位": "副秘書(醫務委員會)1",
            "辦公室電話": "2873 3845"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,醫務委員會秘書處",
            "姓名": "謝淑儀 女士",
            "職位": "副秘書(醫務委員會)2",
            "辦公室電話": "2873 3659"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,醫務委員會秘書處",
            "姓名": "胡嘉慧 女士",
            "職位": "副秘書(醫務委員會)3",
            "辦公室電話": "2873 4813"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,醫務委員會秘書處",
            "姓名": "黃兆雄 先生",
            "職位": "副秘書(醫務委員會)4",
            "辦公室電話": "2873 4412"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,醫務委員會秘書處",
            "姓名": "趙玉英 女士",
            "職位": "助理秘書(醫務委員會)1",
            "辦公室電話": "2873 2648"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,醫務委員會秘書處",
            "姓名": "黎穎之 女士",
            "職位": "助理秘書(醫務委員會)2",
            "辦公室電話": "2873 3410"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,醫務委員會秘書處",
            "姓名": "陳悅華 女士",
            "職位": "助理秘書(醫務委員會)4",
            "辦公室電話": "2873 1174"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,醫務委員會秘書處",
            "姓名": "鍾毅輝 先生",
            "職位": "助理秘書(醫務委員會)6",
            "辦公室電話": "2873 5908"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,醫務委員會秘書處",
            "姓名": "楊雪芬 女士",
            "職位": "高級文書主任(醫務委員會)",
            "辦公室電話": "2873 4829"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,醫務委員會秘書處",
            "姓名": "周淑茵 女士",
            "職位": "文書主任(醫務委員會)1",
            "辦公室電話": "2873 4853"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,醫務委員會秘書處",
            "姓名": "李羨珍 女士",
            "職位": "文書主任(醫務委員會)2",
            "辦公室電話": "2873 1174"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,醫務委員會執照組秘書處",
            "姓名": "高依麗 女士",
            "職位": "秘書(醫務委員會執照組)",
            "辦公室電話": "2873 2959"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,醫務委員會執照組秘書處",
            "姓名": "蘇慧賢 女士",
            "職位": "助理秘書(醫務委員會執照組)",
            "辦公室電話": "2873 5431"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,醫務委員會執照組秘書處",
            "姓名": "黎嘉儀 女士",
            "職位": "文書主任(醫務委員會執照組)",
            "辦公室電話": "2873 4742"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,藥劑業及毒藥管理局秘書處",
            "姓名": "賴玉雲 女士",
            "職位": "秘書(藥劑業及毒藥管理局)",
            "辦公室電話": "2961 8636,2961 8637"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,藥劑業及毒藥管理局秘書處",
            "姓名": "鄧淑雯 女士",
            "職位": "副秘書(藥劑業及毒藥管理局)",
            "辦公室電話": "2527 8238"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,藥劑業及毒藥管理局秘書處",
            "姓名": "康筱姸 女士",
            "職位": "助理秘書(藥劑業及毒藥管理局)1",
            "辦公室電話": "2527 8269"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,藥劑業及毒藥管理局秘書處",
            "姓名": "李穎筠 女士",
            "職位": "助理秘書(藥劑業及毒藥管理局)2",
            "辦公室電話": "2527 8309"
        },
        {
            "機構": "衞生署",
            "部門": "管理局及委員會辦事處,藥劑業及毒藥管理局秘書處",
            "姓名": "黃麗儀 女士",
            "職位": "助理秘書(藥劑業及毒藥管理局)",
            "辦公室電話": "2527 8625"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,兒童體能智力測驗服務",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,總部",
            "姓名": "李敏尤 醫生",
            "職位": "兒科顧問醫生(兒童體能智力測驗服務)",
            "辦公室電話": "2246 6659"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,總部",
            "姓名": "凌翠桃 女士",
            "職位": "高級護士長(兒童體能智力測驗服務)",
            "辦公室電話": "2246 6659"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,總部",
            "姓名": "周少芳 女士",
            "職位": "行政主任(兒童體能智力測驗服務)",
            "辦公室電話": "2246 6659"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,總部",
            "姓名": "胡文輝 先生",
            "職位": "科學主任(醫務)公共衞生(兒童體能智力測驗服務)",
            "辦公室電話": "2246 6659"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,總部",
            "姓名": "梁雪欣 女士",
            "職位": "二級院務主任(兒童體能智力測驗服務)",
            "辦公室電話": "2246 6659"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,總部",
            "姓名": "陳小琴 女士",
            "職位": "文書主任(兒童體能智力測驗服務)",
            "辦公室電話": "2246 6659"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,中九龍兒童體能智力測驗中心",
            "姓名": "廖嘉怡 醫生",
            "職位": "高級醫生(中九龍兒童體能智力測驗中心)",
            "辦公室電話": "2246 6633"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,中九龍兒童體能智力測驗中心",
            "姓名": "張文娟 女士",
            "職位": "護士長(中九龍兒童體能智力測驗中心)",
            "辦公室電話": "2246 6633"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,中九龍兒童體能智力測驗中心",
            "姓名": "嚴舜儀 女士",
            "職位": "護士長(中九龍兒童體能智力測驗中心)",
            "辦公室電話": "2370 1887"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,尤德夫人兒童體能智力測驗中心(觀塘)",
            "姓名": "盧佩雲 醫生",
            "職位": "高級醫生(尤德夫人兒童體能智力測驗中心(觀塘))",
            "辦公室電話": "2727 8474,2727 8475"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,尤德夫人兒童體能智力測驗中心(觀塘)",
            "姓名": "葉慧恩 女士",
            "職位": "護士長(尤德夫人兒童體能智力測驗中心(觀塘))",
            "辦公室電話": "2727 8474,2727 8475"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,尤德夫人兒童體能智力測驗中心(沙田)",
            "姓名": "鄧美寧 醫生",
            "職位": "高級醫生(尤德夫人兒童體能智力測驗中心(沙田))",
            "辦公室電話": "2210 1600"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,尤德夫人兒童體能智力測驗中心(沙田)",
            "姓名": "胡繼芬 醫生",
            "職位": "高級醫生(尤德夫人兒童體能智力測驗中心(沙田))",
            "辦公室電話": "2210 1600"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,尤德夫人兒童體能智力測驗中心(沙田)",
            "姓名": "劉遠紅 女士",
            "職位": "護士長(尤德夫人兒童體能智力測驗中心(沙田))",
            "辦公室電話": "2210 1600"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,尤德夫人兒童體能智力測驗中心(沙田)",
            "姓名": "潘慧珠 女士",
            "職位": "護士長(尤德夫人兒童體能智力測驗中心(沙田))",
            "辦公室電話": "2210 1600"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,屯門兒童體能智力測驗中心",
            "姓名": "周展鵬 醫生",
            "職位": "高級醫生(屯門兒童體能智力測驗中心)",
            "辦公室電話": "2468 5261"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,屯門兒童體能智力測驗中心",
            "姓名": "何潔貞 女士",
            "職位": "護士長(屯門兒童體能智力測驗中心)",
            "辦公室電話": "2468 5261"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,下葵涌兒童體能智力測驗中心",
            "姓名": "葉佩華 醫生",
            "職位": "高級醫生(下葵涌兒童體能智力測驗中心)",
            "辦公室電話": "2370 1887"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,下葵涌兒童體能智力測驗中心",
            "姓名": "陳偉賢 醫生",
            "職位": "署任高級醫生(下葵涌兒童體能智力測驗中心)",
            "辦公室電話": "2370 1887"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,下葵涌兒童體能智力測驗中心",
            "姓名": "林潔玲 女士",
            "職位": "護士長(下葵涌兒童體能智力測驗中心)",
            "辦公室電話": "2370 1887"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,牛頭角兒童體能智力測驗中心",
            "姓名": "陳英婷 醫生",
            "職位": "署任高級醫生(牛頭角兒童體能智力測驗中心)",
            "辦公室電話": "2921 1028"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,牛頭角兒童體能智力測驗中心",
            "姓名": "畢玉婷 女士",
            "職位": "護士長 (牛頭角兒童體能智力測驗中心)",
            "辦公室電話": "2921 1028"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,粉嶺兒童體能智力測驗中心",
            "姓名": "胡繼芬 醫生",
            "職位": "高級醫生(粉嶺兒童體能智力測驗中心)",
            "辦公室電話": "2639 1402"
        },
        {
            "機構": "衞生署",
            "部門": "兒童體能智力測驗服務,粉嶺兒童體能智力測驗中心",
            "姓名": "林智雯 女士",
            "職位": "署任護士長(粉嶺兒童體能智力測驗中心)",
            "辦公室電話": "2639 1402"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,中醫藥事務部",
            "姓名": "徐樂堅 醫生",
            "職位": "助理署長(中醫藥)",
            "辦公室電話": "3904 9100,3904 9101"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,中醫藥事務部",
            "姓名": "黃毓明 醫生",
            "職位": "首席醫生(中醫藥)",
            "辦公室電話": "3904 9272"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,中醫藥事務部",
            "姓名": "黃惠英 醫生",
            "職位": "高級醫生(中醫藥)",
            "辦公室電話": "3904 9110"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,中醫藥事務部",
            "姓名": "趙必強 先生",
            "職位": "總行政主任(中醫藥)",
            "辦公室電話": "3904 9111"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,中醫藥事務部",
            "姓名": "懸空 ",
            "職位": "高級行政主任(中醫藥)",
            "辦公室電話": "3904 9103"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,中醫藥事務部",
            "姓名": "石慧敏 女士",
            "職位": "行政主任(中醫藥)1",
            "辦公室電話": "3904 9105"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,中醫藥事務部",
            "姓名": "林展程 先生",
            "職位": "行政主任(中醫藥)2",
            "辦公室電話": "3904 9104"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,中醫藥事務部",
            "姓名": "何健欣 女士",
            "職位": "助理經理(行政)",
            "辦公室電話": "3904 9108"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,中醫藥事務部",
            "姓名": "鄧鳳英 女士",
            "職位": "文書主任(行政)",
            "辦公室電話": "3904 9109"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫藥管理委員會秘書處",
            "姓名": "趙必強 先生",
            "職位": "秘書(中醫藥管理委員會)",
            "辦公室電話": "3904 9111"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫藥管理委員會秘書處",
            "姓名": "歐陽建中 先生",
            "職位": "副秘書(中醫藥管理委員會)1",
            "辦公室電話": "2121 1852"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫藥管理委員會秘書處",
            "姓名": "余美珠 女士",
            "職位": "副秘書(中醫藥管理委員會)2",
            "辦公室電話": "3188 3402"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫藥管理委員會秘書處",
            "姓名": "彭佩琳 女士",
            "職位": "助理秘書(中醫藥管理委員會)紀律1",
            "辦公室電話": "3162 3765"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫藥管理委員會秘書處",
            "姓名": "麥珮忻 女士",
            "職位": "助理秘書(中醫藥管理委員會)紀律2",
            "辦公室電話": "2121 1859"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫藥管理委員會秘書處",
            "姓名": "鍾錦銓 先生",
            "職位": "助理秘書(中醫藥管理委員會)註冊1",
            "辦公室電話": "2121 1854"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫藥管理委員會秘書處",
            "姓名": "鄭嘉琪 女士",
            "職位": "助理秘書(中醫藥管理委員會)註冊2",
            "辦公室電話": "3162 3772"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫藥管理委員會秘書處",
            "姓名": "梁蕙蘭 女士",
            "職位": "助理秘書(中醫藥管理委員會)考試1",
            "辦公室電話": "2121 1851"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫藥管理委員會秘書處",
            "姓名": "吳漪鈴 女士",
            "職位": "助理秘書(中醫藥管理委員會)考試2",
            "辦公室電話": "2121 8464"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫藥管理委員會秘書處",
            "姓名": "葉震東 先生",
            "職位": "助理秘書(中醫藥管理委員會)中藥",
            "辦公室電話": "3188 3394"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫藥管理委員會秘書處",
            "姓名": "盧翠芳 女士",
            "職位": "助理經理(中醫藥管理委員會)中藥1",
            "辦公室電話": "3188 3294"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫藥管理委員會秘書處",
            "姓名": "黃春影 女士",
            "職位": "文書主任(中藥)",
            "辦公室電話": "3188 3314"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫中藥發展委員會秘書處",
            "姓名": "林暉 先生",
            "職位": "秘書(中醫中藥發展委員會)",
            "辦公室電話": "3188 3257"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫中藥發展委員會秘書處",
            "姓名": "懸空 ",
            "職位": "副秘書(中醫中藥發展委員會)",
            "辦公室電話": "3188 3374"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫中藥發展委員會秘書處",
            "姓名": "黃鵬馨 女士",
            "職位": "助理秘書(中醫中藥發展委員會)1",
            "辦公室電話": "3188 3364"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫中藥發展委員會秘書處",
            "姓名": "簡玉潔 女士",
            "職位": "助理秘書(中醫中藥發展委員會)2",
            "辦公室電話": "3188 3264"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫藥策略及執業監察組",
            "姓名": "羅育龍 醫生",
            "職位": "醫生(中醫藥)",
            "辦公室電話": "3904 9113"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫藥策略及執業監察組",
            "姓名": "譚何怡芳 女士",
            "職位": "科學主任(醫務)(公共衞生組)1",
            "辦公室電話": "3904 9114"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫藥策略及執業監察組",
            "姓名": "文寶美 女士",
            "職位": "科學主任(醫務)(公共衞生組)2",
            "辦公室電話": "3904 9112"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中醫藥策略及執業監察組",
            "姓名": "李淑盈 女士",
            "職位": "行政主任(公共衞生組)",
            "辦公室電話": "3904 9116"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥信息及研究組",
            "姓名": "羅國偉 先生",
            "職位": "高級藥劑師(中醫藥)3",
            "辦公室電話": "2209 9439"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥信息及研究組",
            "姓名": "趙雅詩 女士",
            "職位": "藥劑師(中藥信息及研究組)",
            "辦公室電話": "2209 9437"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥信息及研究組",
            "姓名": "陳小秋 女士",
            "職位": "科學主任(醫務)(中藥鑑別)1",
            "辦公室電話": "2209 9449"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥信息及研究組",
            "姓名": "鄔家林 先生",
            "職位": "中藥主任",
            "辦公室電話": "2209 9444"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥信息及研究組",
            "姓名": "熊英 女士",
            "職位": "中藥主任",
            "辦公室電話": "3904 9246"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥信息及研究組",
            "姓名": "陳玉婷 女士",
            "職位": "中藥主任",
            "辦公室電話": "2209 9443"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥信息及研究組",
            "姓名": "謝翎翔 先生",
            "職位": "行政主任(中藥信息及研究組)",
            "辦公室電話": "2319 8560"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥信息及研究組",
            "姓名": "魏嘉亮 先生",
            "職位": "行政助理(中藥信息及研究組)",
            "辦公室電話": "2319 8481"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "林志恒 先生",
            "職位": "高級藥劑師(中醫藥)1",
            "辦公室電話": "3904 9250"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "容兆龍 先生",
            "職位": "高級藥劑師(中醫藥)2",
            "辦公室電話": "3904 9200"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "萬東昌 先生",
            "職位": "高級藥劑師(中醫藥)6",
            "辦公室電話": "3904 9202"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "梁承禮 先生",
            "職位": "藥劑師(成效)1",
            "辦公室電話": "3904 9165"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "蘇浩冲 先生",
            "職位": "藥劑師(進/出口)",
            "辦公室電話": "3904 9201"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "鄧鼎君 先生",
            "職位": "藥劑師(生產質量管理規範)1",
            "辦公室電話": "3904 9150"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "陳錦華 女士",
            "職位": "藥劑師(生產質量管理規範)2",
            "辦公室電話": "3904 9209"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "黃佩珊 女士",
            "職位": "藥劑師(項目及行政)1",
            "辦公室電話": "3904 9171"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "陳寶芳 女士",
            "職位": "藥劑師(項目及行政)2",
            "辦公室電話": "3904 9170"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "鄧佩兒 女士",
            "職位": "藥劑師(安全)2",
            "辦公室電話": "3904 9167"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "莊玉琴 女士",
            "職位": "科學主任(醫務)(進出口)",
            "辦公室電話": "3904 9177"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "趙勤 女士",
            "職位": "科學主任(醫務)(中成藥註冊)1",
            "辦公室電話": "3904 9172"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "范津博 女士",
            "職位": "科學主任(醫務)(中成藥註冊)2",
            "辦公室電話": "3904 9173"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "蔡靜薇 女士",
            "職位": "科學主任(醫務)(中成藥註冊)3",
            "辦公室電話": "3904 9164"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "梁超然 女士",
            "職位": "科學主任(醫務)(中成藥註冊)4",
            "辦公室電話": "3904 9183"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "梁潔明 女士",
            "職位": "科學主任(醫務)(中成藥註冊)5",
            "辦公室電話": "3904 9181"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "杜敏玲 女士",
            "職位": "科學主任(醫務)(中成藥註冊)6",
            "辦公室電話": "3904 9166"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "蔡三協 先生",
            "職位": "科學主任(醫務)(中成藥註冊)7",
            "辦公室電話": "3904 9175"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "曹庭暉 先生",
            "職位": "科學主任(醫務)(中成藥註冊)8",
            "辦公室電話": "3904 9174"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "黃琼黎 女士",
            "職位": "科學主任(醫務)(中成藥註冊)9",
            "辦公室電話": "3904 9182"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "王銘熙 先生",
            "職位": "科學主任(醫務)(中成藥註冊)10",
            "辦公室電話": "3904 9158"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "胡嘉欣 女士",
            "職位": "科學主任(醫務)(中成藥註冊)11",
            "辦公室電話": "3904 9176"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "黎嘉莉 女士",
            "職位": "科學主任(醫務)(中成藥註冊)12",
            "辦公室電話": "3904 9140"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "羅婉玲 女士",
            "職位": "科學主任(醫務)(中成藥註冊)13",
            "辦公室電話": "3904 9184"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "邱韻妤 女士",
            "職位": "科學主任(醫務)(中成藥註冊)14",
            "辦公室電話": "3904 9144"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "胡小玲 女士",
            "職位": "科學主任(醫務)(中成藥註冊)15",
            "辦公室電話": "3904 9256"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "胡梅 女士",
            "職位": "中藥主任",
            "辦公室電話": "3904 9178"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "嚴嘉文 女士",
            "職位": "助理中藥主任(成效)3",
            "辦公室電話": "3904 9242"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "黃子健 先生",
            "職位": "行政主任(中藥事務)1",
            "辦公室電話": "3904 9193"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "曹智揚 先生",
            "職位": "行政主任(中藥事務)2",
            "辦公室電話": "3904 9191"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "賈家寶 女士",
            "職位": "文書主任(中藥事務)",
            "辦公室電話": "3904 9152"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "甘月清 女士",
            "職位": "文書主任(中成藥註冊)1",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "熊淑儀 女士",
            "職位": "文書主任(中成藥註冊)2",
            "辦公室電話": "3904 9151"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,中藥事務組",
            "姓名": "胡國明 先生",
            "職位": "文書主任(中成藥註冊)3",
            "辦公室電話": "3904 9196"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,政府中藥檢測中心",
            "姓名": "徐菊英 博士",
            "職位": "高級化驗師(政府中藥檢測中心)",
            "辦公室電話": "3577 8135"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,政府中藥檢測中心",
            "姓名": "羅國偉 先生",
            "職位": "高級藥劑師(中醫藥)3",
            "辦公室電話": "2209 9439"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,政府中藥檢測中心",
            "姓名": "夏慧茵 博士",
            "職位": "化驗師(政府中藥檢測中心)",
            "辦公室電話": "3577 8114"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,政府中藥檢測中心",
            "姓名": "馬敬樺 博士",
            "職位": "科學主任(醫務)(政府中藥檢測中心)1",
            "辦公室電話": "2209 9431"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,政府中藥檢測中心",
            "姓名": "衞瑞賢 博士",
            "職位": "科學主任(醫務)(政府中藥檢測中心)2",
            "辦公室電話": "2209 9433"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,政府中藥檢測中心",
            "姓名": "譚震鋒 先生",
            "職位": "科學主任(醫務)(政府中藥檢測中心)3",
            "辦公室電話": "2209 9429"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,政府中藥檢測中心",
            "姓名": "張翠儀 女士",
            "職位": "科學主任(醫務)(政府中藥檢測中心)4",
            "辦公室電話": "2209 9436"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,政府中藥檢測中心",
            "姓名": "李慧珩 女士",
            "職位": "科學主任(醫務)(政府中藥檢測中心)5",
            "辦公室電話": "2209 9411"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,政府中藥檢測中心",
            "姓名": "梁啟文 博士",
            "職位": "科學主任(醫務)(政府中藥檢測中心)6",
            "辦公室電話": "2319 8497"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,政府中藥檢測中心",
            "姓名": "陳凱恩 博士",
            "職位": "科學主任(醫務)(政府中藥檢測中心)7",
            "辦公室電話": "2209 9409"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,政府中藥檢測中心",
            "姓名": "李麗媚 女士",
            "職位": "科學主任(醫務)(政府中藥檢測中心)8",
            "辦公室電話": "2209 9402"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,政府中藥檢測中心",
            "姓名": "王盛洲 先生",
            "職位": "科學主任(醫務)(政府中藥檢測中心)9",
            "辦公室電話": "2319 8469"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,政府中藥檢測中心",
            "姓名": "黃家樂 先生",
            "職位": "脫氧核糖核酸分析學家",
            "辦公室電話": "3577 8104"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,政府中藥檢測中心",
            "姓名": "袁嘉欣 女士",
            "職位": "毒理學家",
            "辦公室電話": "2319 8465"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,政府中藥檢測中心",
            "姓名": "梁之桃 博士",
            "職位": "生藥學家",
            "辦公室電話": "2785 8037"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,政府中藥檢測中心",
            "姓名": "黃麗麗 博士",
            "職位": "植物分類學家",
            "辦公室電話": "2795 3360"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,政府中藥檢測中心",
            "姓名": "羅天祐 先生",
            "職位": "政府化驗所技師(政府中藥檢測中心)",
            "辦公室電話": "3188 8145"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,政府中藥檢測中心",
            "姓名": "黎晧燊 先生",
            "職位": "行政主任(政府中藥檢測中心)",
            "辦公室電話": "3188 2971"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "羅諾文 先生",
            "職位": "高級藥劑師(中醫藥)4",
            "辦公室電話": "3904 9134"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "張以基 先生",
            "職位": "高級藥劑師(中醫藥)5",
            "辦公室電話": "3904 9115"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "楊穎珊 女士",
            "職位": "藥劑師(藥物警戒，牌照及監察)1",
            "辦公室電話": "3904 9258"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "周健聰 先生",
            "職位": "藥劑師(藥物警戒，牌照及監察)2",
            "辦公室電話": "3904 9251"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "陳綺媚 女士",
            "職位": "藥劑師(藥物警戒，牌照及監察)3",
            "辦公室電話": "3904 9252"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "許禮民 先生",
            "職位": "藥劑師(藥物警戒，牌照及監察)4",
            "辦公室電話": "3904 9248"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "劉一樑 先生",
            "職位": "藥劑師(藥物警戒，牌照及監察)5",
            "辦公室電話": "3904 9247"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "羅遠韜 先生",
            "職位": "藥劑師(藥物警戒，牌照及監察)6",
            "辦公室電話": "3904 9219"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "林貞慧 女士",
            "職位": "藥劑師(藥物警戒，牌照及監察)7",
            "辦公室電話": "3904 9208"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "郭康婷 女士",
            "職位": "藥劑師(藥物警戒，牌照及監察)8",
            "辦公室電話": "3904 9210"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "黎穎思 女士",
            "職位": "藥劑師(藥物警戒，牌照及監察)9",
            "辦公室電話": "3904 9255"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "吳兆明 先生",
            "職位": "藥劑師(藥物警戒，牌照及監察)10",
            "辦公室電話": "3904 9203"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "曾靜汶 女士",
            "職位": "藥劑師(藥物警戒，牌照及監察)11",
            "辦公室電話": "3904 9249"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "何敏婷 女士",
            "職位": "藥劑師(藥物警戒，牌照及監察)12",
            "辦公室電話": "3904 9204"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "余素芳 女士",
            "職位": "藥劑師(藥物警戒，牌照及監察)13",
            "辦公室電話": "3904 9206"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "劉曉晴 女士",
            "職位": "藥劑師(藥物警戒，牌照及監察)14",
            "辦公室電話": "3904 9253"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "鍾錦華 先生",
            "職位": "藥劑師(藥物警戒，牌照及監察)15",
            "辦公室電話": "3904 9264"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "陳樂恒 先生",
            "職位": "藥劑師(藥物警戒，牌照及監察)16",
            "辦公室電話": "3904 9207"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "何思媛 女士",
            "職位": "藥劑師(藥物警戒，牌照及監察)17",
            "辦公室電話": "3904 9265"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "寇文正 先生",
            "職位": "藥劑師(藥物警戒，牌照及監察)18",
            "辦公室電話": "3904 9254"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "蔡愛麗 女士",
            "職位": "科學主任(醫務)(藥物警戒，牌照及監察)1",
            "辦公室電話": "3904 9218"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "古穎珊 女士",
            "職位": "科學主任(醫務)(藥物警戒，牌照及監察)2",
            "辦公室電話": "3904 9240"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "黎國堅 先生",
            "職位": "科學主任(醫務)(藥物警戒，牌照及監察)3",
            "辦公室電話": "3904 9234"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "王曉文 先生",
            "職位": "科學主任(醫務)(藥物警戒，牌照及監察)5",
            "辦公室電話": "3904 9257"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "徐秀芳 女士",
            "職位": "文書主任(藥物警戒，牌照及監察)1",
            "辦公室電話": "3904 9224"
        },
        {
            "機構": "衞生署",
            "部門": "中醫藥事務部,風險分析及管理組",
            "姓名": "周耀榮 先生",
            "職位": "文書主任(藥物警戒，牌照及監察)2",
            "辦公室電話": "3904 9227"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,醫學遺傳服務",
            "姓名": "盧輝文 醫生",
            "職位": "遺傳科顧問醫生",
            "辦公室電話": "2729 4686,2304 2063"
        },
        {
            "機構": "衞生署",
            "部門": "醫學遺傳服務,行政部",
            "姓名": "葉愷汶 女士",
            "職位": "行政主任(醫學遺傳)",
            "辦公室電話": "2304 2063"
        },
        {
            "機構": "衞生署",
            "部門": "醫學遺傳服務,行政部",
            "姓名": "莫潔蘭 女士",
            "職位": "助理文書主任(醫學遺傳)1",
            "辦公室電話": "2725 3773"
        },
        {
            "機構": "衞生署",
            "部門": "醫學遺傳服務,行政部",
            "姓名": "黎有全 先生",
            "職位": "助理文書主任(醫學遺傳)2",
            "辦公室電話": "2725 3773"
        },
        {
            "機構": "衞生署",
            "部門": "醫學遺傳服務,遺傳化驗所",
            "姓名": "唐明科 先生",
            "職位": "科學主任(醫務)(遺傳化驗所)",
            "辦公室電話": "2725 4144"
        },
        {
            "機構": "衞生署",
            "部門": "醫學遺傳服務,遺傳化驗所",
            "姓名": "梁家邦 先生",
            "職位": "化驗師(遺傳學化驗所)1",
            "辦公室電話": "2708 7112"
        },
        {
            "機構": "衞生署",
            "部門": "醫學遺傳服務,遺傳化驗所",
            "姓名": "謝麗華 女士",
            "職位": "化驗師(遺傳學化驗所)2",
            "辦公室電話": "2748 9728"
        },
        {
            "機構": "衞生署",
            "部門": "醫學遺傳服務,遺傳輔導組",
            "姓名": "侯偉樂 醫生",
            "職位": "高級醫生(醫學遺傳)1",
            "辦公室電話": "2748 6495"
        },
        {
            "機構": "衞生署",
            "部門": "醫學遺傳服務,遺傳輔導組",
            "姓名": "鄭斯穎 醫生",
            "職位": "醫生(醫學遺傳)1",
            "辦公室電話": "2748 1552"
        },
        {
            "機構": "衞生署",
            "部門": "醫學遺傳服務,遺傳輔導組",
            "姓名": "陳錦雄 醫生",
            "職位": "醫生(醫學遺傳)2",
            "辦公室電話": "2360 5479"
        },
        {
            "機構": "衞生署",
            "部門": "醫學遺傳服務,遺傳輔導組",
            "姓名": "余佩德 醫生",
            "職位": "醫生(醫學遺傳)3",
            "辦公室電話": "2748 7158"
        },
        {
            "機構": "衞生署",
            "部門": "醫學遺傳服務,遺傳篩選組",
            "姓名": "陸浩明 醫生",
            "職位": "高級醫生(醫學遺傳)2",
            "辦公室電話": "2708 3076"
        },
        {
            "機構": "衞生署",
            "部門": "醫學遺傳服務,遺傳篩選組",
            "姓名": "區詠梅 女士",
            "職位": "護士長(遺傳篩選組)1",
            "辦公室電話": "2725 9331"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,藥物辦公室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "藥物辦公室,行政事務部",
            "姓名": "吳婉宜 女士",
            "職位": "助理署長(藥物)",
            "辦公室電話": "2961 8862"
        },
        {
            "機構": "衞生署",
            "部門": "藥物辦公室,行政事務部",
            "姓名": "羅惠卿 女士",
            "職位": "一級秘書(助理署長(藥物))",
            "辦公室電話": "2961 8829"
        },
        {
            "機構": "衞生署",
            "部門": "藥物辦公室,行政事務部",
            "姓名": "楊綺華 女士",
            "職位": "總行政主任(藥物)",
            "辦公室電話": "2961 8853"
        },
        {
            "機構": "衞生署",
            "部門": "藥物辦公室,行政事務部",
            "姓名": "趙錦興 先生",
            "職位": "高級行政主任(藥物)",
            "辦公室電話": "2961 8854"
        },
        {
            "機構": "衞生署",
            "部門": "藥物辦公室,行政事務部",
            "姓名": "吳建英 女士",
            "職位": "行政主任(藥物)",
            "辦公室電話": "2961 8856"
        },
        {
            "機構": "衞生署",
            "部門": "藥物辦公室,行政事務部",
            "姓名": "吳秀平 女士",
            "職位": "文書主任(藥物)",
            "辦公室電話": "2961 8857"
        },
        {
            "機構": "衞生署",
            "部門": "藥物辦公室,診所服務及商務部",
            "姓名": "陳凌峯 先生",
            "職位": "總藥劑師(2)",
            "辦公室電話": "2319 8671"
        },
        {
            "機構": "衞生署",
            "部門": "藥物辦公室,診所服務及商務部",
            "姓名": "李文蓓 女士",
            "職位": "高級藥劑師(診所服務及商務)",
            "辦公室電話": "2319 8502"
        },
        {
            "機構": "衞生署",
            "部門": "診所服務及商務部,診所服務組",
            "姓名": "陳翠茵 女士",
            "職位": "藥劑師(診所服務)1",
            "辦公室電話": "2319 8626"
        },
        {
            "機構": "衞生署",
            "部門": "診所服務及商務部,診所服務組",
            "姓名": "陳家聰 先生",
            "職位": "藥劑師(診所服務)2",
            "辦公室電話": "3421 1080"
        },
        {
            "機構": "衞生署",
            "部門": "診所服務及商務部,診所服務組",
            "姓名": "陳穎嫻 女士",
            "職位": "藥劑師(診所服務)3",
            "辦公室電話": "3978 4804"
        },
        {
            "機構": "衞生署",
            "部門": "診所服務及商務部,診所服務組",
            "姓名": "何允琪 女士",
            "職位": "藥劑師(診所服務)4",
            "辦公室電話": "2572 9876"
        },
        {
            "機構": "衞生署",
            "部門": "診所服務及商務部,診所服務組",
            "姓名": "馬芳婷 女士",
            "職位": "藥劑師(診所服務)5",
            "辦公室電話": "2109 4339"
        },
        {
            "機構": "衞生署",
            "部門": "診所服務及商務部,診所服務組",
            "姓名": "黃凱兒 女士",
            "職位": "藥劑師(診所服務)6",
            "辦公室電話": "2915 2794"
        },
        {
            "機構": "衞生署",
            "部門": "診所服務及商務部,診所服務組",
            "姓名": "陳匡伶 女士",
            "職位": "藥劑師 (風險評估及溝通)6",
            "辦公室電話": "2319 8508"
        },
        {
            "機構": "衞生署",
            "部門": "診所服務及商務部,診所服務組",
            "姓名": "林崇志 先生",
            "職位": "總配藥員(診所服務)1",
            "辦公室電話": "2319 8512"
        },
        {
            "機構": "衞生署",
            "部門": "診所服務及商務部,診所服務組",
            "姓名": "羅澤業 先生",
            "職位": "總配藥員(診所服務)2",
            "辦公室電話": "2319 8589"
        },
        {
            "機構": "衞生署",
            "部門": "診所服務及商務部,診所服務組",
            "姓名": "吳耀輝 先生",
            "職位": "高級配藥員(診所服務)",
            "辦公室電話": "2319 8503"
        },
        {
            "機構": "衞生署",
            "部門": "診所服務及商務部,診所服務組",
            "姓名": "甘家亮 先生",
            "職位": "二級物料供應員(診所服務)",
            "辦公室電話": "2319 8504"
        },
        {
            "機構": "衞生署",
            "部門": "診所服務及商務部,藥物採購組",
            "姓名": "劉耀文 先生",
            "職位": "藥劑師(藥物採購)",
            "辦公室電話": "2319 8482"
        },
        {
            "機構": "衞生署",
            "部門": "診所服務及商務部,藥物採購組",
            "姓名": "羅錦恩 先生",
            "職位": "高級配藥員(藥物採購)",
            "辦公室電話": "2319 8483"
        },
        {
            "機構": "衞生署",
            "部門": "藥物辦公室,藥物警戒及風險管理部",
            "姓名": "陳詩濤 先生",
            "職位": "總藥劑師(1)",
            "辦公室電話": "2961 8822"
        },
        {
            "機構": "衞生署",
            "部門": "藥物辦公室,藥物警戒及風險管理部",
            "姓名": "羅悅卿 女士",
            "職位": "二級秘書(總藥劑師(1))",
            "辦公室電話": "2961 8638"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,藥物警戒組",
            "姓名": "張靜 女士",
            "職位": "高級藥劑師(藥物警戒及風險管理部)1",
            "辦公室電話": "2961 8863"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,藥物警戒組",
            "姓名": "羅美琪 女士",
            "職位": "藥劑師 (藥物警戒)1",
            "辦公室電話": "2961 8934"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,藥物警戒組",
            "姓名": "謝寶瑤 女士",
            "職位": "藥劑師 (藥物警戒)2",
            "辦公室電話": "2961 8860"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,藥物警戒組",
            "姓名": "張懷德 先生",
            "職位": "藥劑師 (藥物警戒)3",
            "辦公室電話": "2961 8864"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,藥物警戒組",
            "姓名": "麥子健 先生",
            "職位": "藥劑師 (藥物警戒)4",
            "辦公室電話": "2961 8567"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,藥物警戒組",
            "姓名": "曾俊文 先生",
            "職位": "藥劑師 (藥物警戒)5",
            "辦公室電話": "2961 8418"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,藥物警戒組",
            "姓名": "何偉雄 先生",
            "職位": "藥劑師 (藥物警戒)6",
            "辦公室電話": "2961 8935"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,藥物警戒組",
            "姓名": "蘇文駿 先生",
            "職位": "藥劑師 (藥物警戒)7",
            "辦公室電話": "2961 8465"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,藥物警戒組",
            "姓名": "姚小娟 女士",
            "職位": "藥劑師(藥物警戒)8",
            "辦公室電話": "2961 8603"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,藥物警戒組",
            "姓名": "趙靖雯 女士",
            "職位": "藥劑師 (風險評估及溝通)3",
            "辦公室電話": "2961 8861"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,藥物警戒組",
            "姓名": "尹學謙 先生",
            "職位": "科學主任(醫學)(藥物警戒)1",
            "辦公室電話": "2961 8936"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,藥物警戒組",
            "姓名": "伍岳宗 先生",
            "職位": "科學主任(醫學)(製藥品質保證)2",
            "辦公室電話": "2961 8937"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,不良廣告(醫藥)組",
            "姓名": "周偉仁 先生",
            "職位": "高級藥劑師(藥物警戒及風險管理部)2",
            "辦公室電話": "2961 8459"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,不良廣告(醫藥)組",
            "姓名": "鄧偉衡 先生",
            "職位": "藥劑師 (不良廣告(醫藥))1",
            "辦公室電話": "2961 8460"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,不良廣告(醫藥)組",
            "姓名": "李泰基 先生",
            "職位": "藥劑師 (不良廣告(醫藥))2",
            "辦公室電話": "2961 8463"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,不良廣告(醫藥)組",
            "姓名": "許嘉雯 女士",
            "職位": "藥劑師 (不良廣告(醫藥))3",
            "辦公室電話": "2961 8461"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,不良廣告(醫藥)組",
            "姓名": "柯說言 女士",
            "職位": "藥劑師 (批發商監管)4",
            "辦公室電話": "2961 8466"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,不良廣告(醫藥)組",
            "姓名": "陳漢華 先生",
            "職位": "藥劑師 (風險評估及溝通)4",
            "辦公室電話": "2961 8417"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,不良廣告(醫藥)組",
            "姓名": "陳偉樂 先生",
            "職位": "藥劑師 (風險評估及溝通)5",
            "辦公室電話": "2961 8558"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,不良廣告(醫藥)組",
            "姓名": "陳少芬 女士",
            "職位": "藥劑師 (風險評估及溝通)7",
            "辦公室電話": "2961 8464"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,藥物警戒及風險管理行政組",
            "姓名": "陳佩雯 女士",
            "職位": "行政主任(藥物警戒及風險管理)",
            "辦公室電話": "2961 8462"
        },
        {
            "機構": "衞生署",
            "部門": "藥物警戒及風險管理部,藥物警戒及風險管理行政組",
            "姓名": "陳麗麗 女士",
            "職位": "文書主任(藥物警戒及風險管理)",
            "辦公室電話": "2961 8599"
        },
        {
            "機構": "衞生署",
            "部門": "藥物辦公室,藥商牌照及監察部",
            "姓名": "陳詩濤 先生",
            "職位": "總藥劑師(1)",
            "辦公室電話": "2961 8822"
        },
        {
            "機構": "衞生署",
            "部門": "藥物辦公室,藥商牌照及監察部",
            "姓名": "羅悅卿 女士",
            "職位": "二級秘書(總藥劑師(1))",
            "辦公室電話": "2961 8638"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,製藥商監管組",
            "姓名": "楊義輝 先生",
            "職位": "高級藥劑師 (牌照及監察-製藥商)",
            "辦公室電話": "2961 8869"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,製藥商監管組",
            "姓名": "何慧賢 女士",
            "職位": "藥劑師 (製藥商監管)1",
            "辦公室電話": "2961 8870"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,製藥商監管組",
            "姓名": "鍾家昌 先生",
            "職位": "藥劑師 (製藥商監管)2",
            "辦公室電話": "2961 8791"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,製藥商監管組",
            "姓名": "楊東曦 先生",
            "職位": "藥劑師 (製藥商監管)4",
            "辦公室電話": "2961 8765"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,製藥商監管組",
            "姓名": "李慧紅 女士",
            "職位": "藥劑師(製藥商監管)7",
            "辦公室電話": "2961 8867"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,製藥商監管組",
            "姓名": "陳妙蘭 女士",
            "職位": "藥劑師 (製藥商監管)8",
            "辦公室電話": "2961 8746"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,製藥商監管組",
            "姓名": "王智為 女士",
            "職位": "藥劑師 (製藥商監管)9",
            "辦公室電話": "2961 8835"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,製藥商監管組",
            "姓名": "謝麗儀 女士",
            "職位": "藥劑師 (製藥商監管)10",
            "辦公室電話": "2961 8839"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,製藥商監管組",
            "姓名": "李子傑 先生",
            "職位": "藥劑師 (製藥商監管)11",
            "辦公室電話": "2961 8727"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,製藥品質保證組",
            "姓名": "楊義輝 先生",
            "職位": "高級藥劑師(製藥品質保證)",
            "辦公室電話": "2961 8869"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,製藥品質保證組",
            "姓名": "黃容發 先生",
            "職位": "藥劑師 (製藥品質保證)1",
            "辦公室電話": "2961 8917"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,製藥品質保證組",
            "姓名": "翟敏莉 女士",
            "職位": "藥劑師 (製藥品質保證)2",
            "辦公室電話": "2961 8796"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,製藥品質保證組",
            "姓名": "黎偉業 先生",
            "職位": "藥劑師 (製藥商監管)3",
            "辦公室電話": "2961 8752"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,製藥品質保證組",
            "姓名": "李嘉珮 女士",
            "職位": "藥劑師 (製藥商監管)6",
            "辦公室電話": "2961 8984"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,製藥品質保證組",
            "姓名": "彭凌 女士",
            "職位": "藥劑師 (製藥商監管)12",
            "辦公室電話": "2961 8029"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,製藥品質保證組",
            "姓名": "梁秀慧 女士",
            "職位": "科學主任(醫學)(製藥品質保證)1",
            "辦公室電話": "2961 8439"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,製藥品質保證組",
            "姓名": "鍾展雯 博士",
            "職位": "科學主任(醫學)(製藥品質保證)3",
            "辦公室電話": "2961 8977"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "陳鴻健 先生",
            "職位": "高級藥劑師(牌照及監察-零售商)",
            "辦公室電話": "3107 2187"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "潘淑美 女士",
            "職位": "藥劑師 (零售商監管)1",
            "辦公室電話": "3107 3478"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "劉漢華 先生",
            "職位": "藥劑師 (零售商監管)2",
            "辦公室電話": "3107 3229"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "黃伊雯 女士",
            "職位": "藥劑師 (零售商監管)3",
            "辦公室電話": "3107 3475"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "羅靜琳 女士",
            "職位": "藥劑師 (零售商監管)5",
            "辦公室電話": "3107 3480"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "周詠嫻 女士",
            "職位": "藥劑師 (零售商監管)6",
            "辦公室電話": "3107 3269"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "利愷珊 女士",
            "職位": "藥劑師 (零售商監管)8",
            "辦公室電話": "3107 3267"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "歐陽宇軒 先生",
            "職位": "藥劑師 (零售商監管)9",
            "辦公室電話": "3107 3495"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "丘方彥 先生",
            "職位": "藥劑師 (零售商監管)10",
            "辦公室電話": "3107 3219"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "劉天景 先生",
            "職位": "藥劑師 (零售商監管)11",
            "辦公室電話": "3107 3055"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "李榮山 先生",
            "職位": "藥劑師 (零售商監管)13",
            "辦公室電話": "3107 3499"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "黃毅強 先生",
            "職位": "藥劑師 (批發商監管)3",
            "辦公室電話": "3107 3428"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "羅偉雄 先生",
            "職位": "藥劑師 (批發商監管)13",
            "辦公室電話": "3107 2191"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "吳偉傑 先生",
            "職位": "高級藥劑師(牌照及監察-批發/進出口商)",
            "辦公室電話": "3107 3498"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "李浠鋒 先生",
            "職位": "藥劑師 (批發商監管)1",
            "辦公室電話": "3107 3490"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "張子健 先生",
            "職位": "藥劑師 (批發商監管)2",
            "辦公室電話": "3107 2470"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "陳杰瑤 女士",
            "職位": "藥劑師 (批發商監管)5",
            "辦公室電話": "3107 3496"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "李君臨 先生",
            "職位": "藥劑師 (批發商監管)7",
            "辦公室電話": "3107 3494"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "申福祥 先生",
            "職位": "藥劑師 (批發商監管)8",
            "辦公室電話": "3107 3489"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "宋泰 先生",
            "職位": "藥劑師 (批發商監管)9",
            "辦公室電話": "3107 3469"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "蕭建斌 先生",
            "職位": "藥劑師 (批發商監管)11",
            "辦公室電話": "3107 3476"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "黎名芷 女士",
            "職位": "藥劑師 (藥物註冊)9",
            "辦公室電話": "3107 3479"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "蔡安娜 女士",
            "職位": "藥劑師 (風險評估及溝通)2",
            "辦公室電話": "3107 3491"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "林倩琪 女士",
            "職位": "藥劑師 (零售商監管)4",
            "辦公室電話": "3107 3175"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,零售商監管組及批發商監管組",
            "姓名": "麥美寶 女士",
            "職位": "藥劑師 (零售商監管)12",
            "辦公室電話": "3107 3429"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,藥商牌照及監察行政組",
            "姓名": "余小慧 女士",
            "職位": "行政主任(藥商牌照及監察)",
            "辦公室電話": "3107 3497"
        },
        {
            "機構": "衞生署",
            "部門": "藥商牌照及監察部,藥商牌照及監察行政組",
            "姓名": "梁鳳群 女士",
            "職位": "文書主任 (藥商牌照及監察)",
            "辦公室電話": "2961 8965"
        },
        {
            "機構": "衞生署",
            "部門": "藥物辦公室,藥物註冊及進出口管制部",
            "姓名": "陳凌峯 先生",
            "職位": "總藥劑師(2)",
            "辦公室電話": "2319 8671"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組1",
            "姓名": "嚴子閣 先生",
            "職位": "高級藥劑師(藥物註冊)1",
            "辦公室電話": "2319 8468"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組1",
            "姓名": "翁尚賢 先生",
            "職位": "藥劑師 (藥物註冊)2",
            "辦公室電話": "2319 8522"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組1",
            "姓名": "梁志峰 先生",
            "職位": "藥劑師 (藥物註冊)5",
            "辦公室電話": "2319 8518"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組1",
            "姓名": "游敏賢 女士",
            "職位": "藥劑師 (藥物註冊)6",
            "辦公室電話": "2319 8475"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組1",
            "姓名": "容潔文 女士",
            "職位": "藥劑師 (藥物註冊)10",
            "辦公室電話": "2319 8474"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組1",
            "姓名": "簡卓恆 先生",
            "職位": "藥劑師 (藥物警戒)11",
            "辦公室電話": "2319 8473"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組1",
            "姓名": "何綺文 女士",
            "職位": "藥劑師 (風險評估及溝通)10",
            "辦公室電話": "2319 8563"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組1",
            "姓名": "李姿瑩 女士",
            "職位": "藥劑師 (批發商監管)6",
            "辦公室電話": "2319 8470"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組1",
            "姓名": "莫莜茹 女士",
            "職位": "藥劑師 (批發商監管)10",
            "辦公室電話": "2319 8471"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組1",
            "姓名": "李智文 先生",
            "職位": "藥劑師 (批發商監管)15",
            "辦公室電話": "2319 8520"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組1",
            "姓名": "伍鏡韜 先生",
            "職位": "科學主任(醫學)(藥物註冊)2",
            "辦公室電話": "2319 8632"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組2",
            "姓名": "林豐盛 先生",
            "職位": "高級藥劑師(藥物註冊)2",
            "辦公室電話": "2319 8619"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組2",
            "姓名": "何玉莉 女士",
            "職位": "藥劑師(藥物註冊)1",
            "辦公室電話": "2319 8450"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組2",
            "姓名": "黃嘉賢 女士",
            "職位": "藥劑師 (藥物註冊)7",
            "辦公室電話": "2319 8455"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組2",
            "姓名": "鍾雪雯 女士",
            "職位": "藥劑師 (藥物註冊)8",
            "辦公室電話": "2319 8449"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組2",
            "姓名": "江展航 先生",
            "職位": "藥劑師 (藥物警戒)9",
            "辦公室電話": "2319 8451"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組2",
            "姓名": "林海泓 女士",
            "職位": "藥劑師 (藥物警戒)10",
            "辦公室電話": "2319 8448"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組2",
            "姓名": "黃宇浩 先生",
            "職位": "藥劑師 (藥物警戒)12",
            "辦公室電話": "2209 9495"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組2",
            "姓名": "潘誠皓 先生",
            "職位": "藥劑師 (風險評估及溝通)8",
            "辦公室電話": "2319 8596"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組2",
            "姓名": "袁俊偉 先生",
            "職位": "藥劑師 (風險評估及溝通)9",
            "辦公室電話": "2319 8634"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組2",
            "姓名": "吳麗嫦 女士",
            "職位": "藥劑師 (零售商監管)7",
            "辦公室電話": "2209 9498"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組2",
            "姓名": "懸空 先生",
            "職位": "藥劑師 (批發商監管)14",
            "辦公室電話": "2319 8453"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊組2",
            "姓名": "黎啟欣 女士",
            "職位": "科學主任(醫學)(藥物註冊)1",
            "辦公室電話": "2319 8523"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物資訊管理及溝通組",
            "姓名": "李國明 先生",
            "職位": "高級藥劑師(藥物資訊管理及系統溝通)",
            "辦公室電話": "2319 8576"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物資訊管理及溝通組",
            "姓名": "馮韋婷 女士",
            "職位": "藥劑師 (藥物臨床試驗)3",
            "辦公室電話": "2319 8477"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物資訊管理及溝通組",
            "姓名": "張釗衡 先生",
            "職位": "藥劑師 (藥物資訊管理及溝通)1",
            "辦公室電話": "2319 8476"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物資訊管理及溝通組",
            "姓名": "袁龍章 先生",
            "職位": "藥劑師 (藥物資訊管理及溝通)2",
            "辦公室電話": "2319 8478"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物資訊管理及溝通組",
            "姓名": "陳敏珠 女士",
            "職位": "藥劑師 (風險評估及溝通)1",
            "辦公室電話": "2319 8480"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物資訊管理及溝通組",
            "姓名": "陳嘉麗 女士",
            "職位": "藥劑師 (製藥商監管)5",
            "辦公室電話": "2319 8479"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物資訊管理及溝通組",
            "姓名": "俞建業 先生",
            "職位": "系統經理",
            "辦公室電話": "2319 8314"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物資訊管理及溝通組",
            "姓名": "梁耀輝 先生",
            "職位": "程序分析主任 I",
            "辦公室電話": "2209 9479"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物資訊管理及溝通組",
            "姓名": "陳卓文 先生",
            "職位": "程序分析主任 II",
            "辦公室電話": "2209 9483"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物資訊管理及溝通組",
            "姓名": "黃文裕 先生",
            "職位": "高級系統分析員",
            "辦公室電話": "2319 8630"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物資訊管理及溝通組",
            "姓名": "黃國業 先生",
            "職位": "系統分析員",
            "辦公室電話": "2319 8464"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物進出口管制組",
            "姓名": "姜志成 先生",
            "職位": "高級藥劑師 (藥物進出口)",
            "辦公室電話": "2319 8463"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物進出口管制組",
            "姓名": "李健華 先生",
            "職位": "藥劑師 (藥物進出口管制)1",
            "辦公室電話": "2319 8459"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物進出口管制組",
            "姓名": "關沛懿 女士",
            "職位": "藥劑師 (藥物進出口管制)2",
            "辦公室電話": "2319 8462"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物臨床試驗組",
            "姓名": "劉滿堂 先生",
            "職位": "藥劑師 (藥物臨床試驗)1",
            "辦公室電話": "2319 8521"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物臨床試驗組",
            "姓名": "陳翠霞 女士",
            "職位": "藥劑師 (藥物臨床試驗)2",
            "辦公室電話": "2319 8674"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物臨床試驗組",
            "姓名": "盧芷英 女士",
            "職位": "藥劑師 (藥物註冊)3",
            "辦公室電話": "2319 8452"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物臨床試驗組",
            "姓名": "蘇婷婷 女士",
            "職位": "藥劑師 (藥物註冊)4",
            "辦公室電話": "2319 8519"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物臨床試驗組",
            "姓名": "朱可欣 女士",
            "職位": "藥劑師 (批發商監管)12",
            "辦公室電話": "2319 8454"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊及進出口行政組",
            "姓名": "李鎧而 女士",
            "職位": "行政主任(藥物註冊及進出口管制)",
            "辦公室電話": "2319 8655"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊及進出口行政組",
            "姓名": "廖錦儀 女士",
            "職位": "文書主任(藥物註冊及進出口管制)1",
            "辦公室電話": "2319 8515"
        },
        {
            "機構": "衞生署",
            "部門": "藥物註冊及進出口管制部,藥物註冊及進出口行政組",
            "姓名": "陳婉冰 女士",
            "職位": "文書主任 (藥物註冊及進出口管制)2",
            "辦公室電話": "2209 9486"
        },
        {
            "機構": "衞生署",
            "部門": "藥物辦公室,診所藥房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,柴灣公務員診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,柴灣母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,粉嶺公務員診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,香港公務員診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,九龍胸肺診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,九龍公務員診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,葵盛長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,藍田長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,新界公務員診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,西營盤皮膚及胸肺科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,筲箕灣胸肺診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,石硤尾胸肺診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,南葵涌胸肺診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,旅遊健康中心(九龍)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,荃灣母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,東涌長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,灣仔胸肺診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,灣仔長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,仁愛胸肺診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,油麻地胸肺診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,油麻地皮膚科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所藥房,容鳳書胸肺診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,家庭及長者健康服務",
            "姓名": "李敏碧 醫生",
            "職位": "助理署長(家庭及長者健康服務)",
            "辦公室電話": "2121 8600"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,長者健康服務",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,公共健康及行政",
            "姓名": "蘇淑娟 醫生",
            "職位": "高級醫生(長者健康服務)",
            "辦公室電話": "2121 8610"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,公共健康及行政",
            "姓名": "吳東尼 醫生",
            "職位": "高級醫生(健康外展隊伍)",
            "辦公室電話": "2121 8602"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,公共健康及行政",
            "姓名": "蔡詠雯 醫生",
            "職位": "醫生(長者健康服務)",
            "辦公室電話": "2121 8607"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,公共健康及行政",
            "姓名": "梁麗君 醫生",
            "職位": "醫生(健康外展隊伍)",
            "辦公室電話": "2121 8612"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,公共健康及行政",
            "姓名": "懸空 ",
            "職位": "醫生(健康外展隊伍)香港",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,公共健康及行政",
            "姓名": "懸空 ",
            "職位": "醫生(健康外展隊伍)九龍",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,公共健康及行政",
            "姓名": "張敏婷 醫生",
            "職位": "醫生(健康外展隊伍)新界東",
            "辦公室電話": "2121 8616"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,公共健康及行政",
            "姓名": "張敏婷 醫生",
            "職位": "醫生(健康外展隊伍)新界西",
            "辦公室電話": "3153 4252"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,公共健康及行政",
            "姓名": "曾慶芬 女士",
            "職位": "高級護士長(長者健康服務)",
            "辦公室電話": "2121 8608"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,公共健康及行政",
            "姓名": "李富濃 女士",
            "職位": "護士長(長者健康服務)1",
            "辦公室電話": "2121 8630"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,公共健康及行政",
            "姓名": "董月紅 女士",
            "職位": "護士長(長者健康服務)2",
            "辦公室電話": "2121 8629"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,公共健康及行政",
            "姓名": "葉詠華 女士",
            "職位": "護士長(長者健康服務)3",
            "辦公室電話": "2121 8611"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,公共健康及行政",
            "姓名": "陳麗儀 女士",
            "職位": "科學主任(醫學)長者健康服務",
            "辦公室電話": "2121 8617"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,公共健康及行政",
            "姓名": "張石潤 先生",
            "職位": "一級統計主任(長者健康服務)",
            "辦公室電話": "2121 8623"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,公共健康及行政",
            "姓名": "何婉施 女士",
            "職位": "高級院務主任(長者健康服務)",
            "辦公室電話": "2121 8603"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,公共健康及行政",
            "姓名": "陸紹鋒 先生",
            "職位": "行政主任(長者健康服務)",
            "辦公室電話": "2121 8604"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,公共健康及行政",
            "姓名": "吳愛玉 女士",
            "職位": "文書主任(長者健康服務)",
            "辦公室電話": "2121 8621"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,輔助醫療",
            "姓名": "仇秀瓊 博士",
            "職位": "高級臨床心理學家(長者健康服務)",
            "辦公室電話": "2121 8618"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,輔助醫療",
            "姓名": "葉曉雯 女士",
            "職位": "高級營養師(長者健康服務)",
            "辦公室電話": "2121 8605"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,輔助醫療",
            "姓名": "鄒秋萍 女士",
            "職位": "高級職業治療師(長者健康服務)",
            "辦公室電話": "2121 8619"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,輔助醫療",
            "姓名": "劉昭君 女士",
            "職位": "高級物理治療師(長者健康服務)",
            "辦公室電話": "2121 8622"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,診所服務",
            "姓名": "李兆妍 醫生, JP",
            "職位": "家庭醫學顧問醫生 (長者健康服務)",
            "辦公室電話": "2121 8609"
        },
        {
            "機構": "衞生署",
            "部門": "長者健康服務,長者健康中心及外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,九龍城長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,九龍城區長者健康外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,大埔長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,大埔區長者健康外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,中西區長者健康外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,元朗長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,元朗區長者健康外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,屯門區長者健康外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,屯門湖康長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,北區長者健康外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,石湖墟長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,西貢區長者健康外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,西營盤長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,沙田區長者健康外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,東涌長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,東區長者健康外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,油尖旺區長者健康外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,油麻地長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,南山長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,南區長者健康外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,香港仔長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,荃灣長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,荃灣區長者健康外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,將軍澳長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,深水埗區長者健康外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,黃大仙區長者健康外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,新蒲崗長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,葵青區長者健康外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,葵盛長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,藍田長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,離島區長者健康外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,瀝源長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,灣仔長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,灣仔區長者健康外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,觀塘區長者健康外展隊伍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "長者健康中心及外展隊伍,筲箕灣長者健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,家庭健康服務",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "何家慧 醫生",
            "職位": "首席醫生(家庭健康服務)",
            "辦公室電話": "3796 0888"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "馮惠君 醫生",
            "職位": "高級醫生(家庭健康服務)",
            "辦公室電話": "3796 0801"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "梁愛珊 醫生",
            "職位": "高級醫生(家庭健康服務)",
            "辦公室電話": "3796 0802"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "曹家碧 醫生",
            "職位": "高級醫生(家庭健康服務)",
            "辦公室電話": "3796 0803"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "陸慧賢 醫生",
            "職位": "高級醫生(家庭健康服務)",
            "辦公室電話": "3796 0804"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "鄭佩欣 醫生",
            "職位": "高級醫生(家庭健康服務)",
            "辦公室電話": "3796 0805"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "馬懷思 醫生",
            "職位": "醫生(家庭健康服務)",
            "辦公室電話": "3796 0806"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "楊馥艾 醫生",
            "職位": "醫生(家庭健康服務)",
            "辦公室電話": "3796 0809"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "蔡蔚杞 醫生",
            "職位": "醫生(家庭健康服務)",
            "辦公室電話": "3796 0808"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "李淑霞 女士",
            "職位": "高級護士長(家庭健康服務)總部",
            "辦公室電話": "3796 0873"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "林嵐 女士",
            "職位": "高級行政主任(家庭健康服務)",
            "辦公室電話": "3796 0811"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "葉海倫 先生",
            "職位": "高級行政主任(家庭健康服務)",
            "辦公室電話": "3796 0812"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "崔婉恩 女士",
            "職位": "科學主任(家庭健康服務)",
            "辦公室電話": "3796 0843"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "盧鳳鞠 女士",
            "職位": "科學主任(家庭健康服務)2",
            "辦公室電話": "3796 0859"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "佘靜珊 女士",
            "職位": "臨床心理學家(家庭健康服務)",
            "辦公室電話": "3796 0835"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "梁曉山 女士",
            "職位": "臨床心理學家(家庭健康服務)",
            "辦公室電話": "3796 0857"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "葉欣琪 女士",
            "職位": "營養師(家庭健康服務)",
            "辦公室電話": "3796 0867"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "鍾蓉文 女士",
            "職位": "營養師(家庭健康服務)",
            "辦公室電話": "3796 0833"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "徐淑雲 女士",
            "職位": "一級統計主任(家庭健康服務)",
            "辦公室電話": "3796 0845"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "甄國良 先生",
            "職位": "二級統計主任(家庭健康服務)1",
            "辦公室電話": "3796 0850"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "鄭瑩影 女士",
            "職位": "二級統計主任(家庭健康服務)2",
            "辦公室電話": "3796 0847"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "李達洋 先生",
            "職位": "二級統計主任(家庭健康服務)3",
            "辦公室電話": "3796 0844"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "歐葉麗賢 女士",
            "職位": "總計劃主任(親職計劃)",
            "辦公室電話": "3796 0834"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "李少芬 女士",
            "職位": "護士長(健康資訊組)",
            "辦公室電話": "3796 0838"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "胡淑嫻 女士",
            "職位": "護士長(健康資訊組)1",
            "辦公室電話": "3796 0869"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "葉潔慧 女士",
            "職位": "行政主任(家庭健康服務)",
            "辦公室電話": "3796 0814"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "劉立榮 先生",
            "職位": "行政主任(家庭健康服務)2",
            "辦公室電話": "3796 0815"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "梁思明 女士",
            "職位": "助理經理(家庭健康服務)",
            "辦公室電話": "3796 0813"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,總部",
            "姓名": "唐海艷 女士",
            "職位": "項目經理",
            "辦公室電話": "3796 0872"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,母嬰健康院",
            "姓名": "郭錦嬋 女士",
            "職位": "高級護士長(家庭健康服務)香港",
            "辦公室電話": "2859 8255"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,母嬰健康院",
            "姓名": "馮艷芳 女士",
            "職位": "高級護士長(家庭健康服務)九龍",
            "辦公室電話": "2783 8580"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,母嬰健康院",
            "姓名": "唐麗桃 女士",
            "職位": "高級護士長(家庭健康服務)新界東",
            "辦公室電話": "3580 1108"
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,母嬰健康院",
            "姓名": "邱惠儀 女士",
            "職位": "高級護士長(家庭健康服務)新界西",
            "辦公室電話": "2725 9390"
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,九龍城母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,仁愛母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,元朗容鳳書母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,天水圍母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,屯門湖康母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,王少清母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,北葵涌母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,伍若瑜母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,西九龍母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,西營盤母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,西灣河母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,東九龍母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,東涌母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,油麻地母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,長洲母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,青衣母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,南葵涌母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,柏立基夫人母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,柴灣母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,粉嶺母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,荃灣母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,馬鞍山母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,將軍澳寶寧路母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,梅窩母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,鄧志昂母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,橫頭磡母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,鴨脷洲母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,藍田母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,瀝源母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "母嬰健康院,觀塘母嬰健康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "家庭健康服務,婦女健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "婦女健康中心,屯門婦女健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "婦女健康中心,柴灣婦女健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "婦女健康中心,藍田婦女健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,醫療券組",
            "姓名": "關思禮 醫生",
            "職位": "高級醫生(醫療券)",
            "辦公室電話": "2155 5951"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,醫療券組",
            "姓名": "陳淑華 女士",
            "職位": "總行政主任(醫療券)",
            "辦公室電話": "2155 5950"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,醫療券組",
            "姓名": "陳妙玉 女士",
            "職位": "高級行政主任(醫療券)",
            "辦公室電話": "2155 5952"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,醫療券組",
            "姓名": "楊仕英 女士",
            "職位": "高級行政主任(視察)",
            "辦公室電話": "2155 5976"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,醫療券組",
            "姓名": "梁建明 醫生",
            "職位": "醫生(醫療券)",
            "辦公室電話": "2155 5964"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,醫療券組",
            "姓名": "何彩鳳 女士",
            "職位": "護士長(醫療券)",
            "辦公室電話": "2155 5955"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,醫療券組",
            "姓名": "謝燕霞 女士",
            "職位": "高級會計主任(醫療券)",
            "辦公室電話": "2472 0868"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,醫療券組",
            "姓名": "陳秀娟 女士",
            "職位": "一級會計主任(醫療券)1",
            "辦公室電話": "2155 5959"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,醫療券組",
            "姓名": "徐子亮 先生",
            "職位": "一級行政主任(視察)",
            "辦公室電話": "2155 5962"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,醫療券組",
            "姓名": "吳昌彥 先生",
            "職位": "一級統計主任(醫療券)",
            "辦公室電話": "2155 5971"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,醫療券組",
            "姓名": "王翠滢 女士",
            "職位": "行政主任(醫療券)A",
            "辦公室電話": "2155 5957"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,醫療券組",
            "姓名": "劉嘉如 女士",
            "職位": "行政主任(醫療券)B",
            "辦公室電話": "2155 5958"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,醫療券組",
            "姓名": "蘇慶笙 先生",
            "職位": "行政主任(醫療券)C",
            "辦公室電話": "2155 5975"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,醫療券組",
            "姓名": "劉美寶 女士",
            "職位": "行政主任(視察)1",
            "辦公室電話": "2155 5966"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,醫療券組",
            "姓名": "陳浩鏘 先生",
            "職位": "行政主任(視察)2",
            "辦公室電話": "2155 5963"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,醫療券組",
            "姓名": "李卓軒 先生",
            "職位": "行政主任(視察)3",
            "辦公室電話": "2155 5953"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,醫療券組",
            "姓名": "梁翰杰 先生",
            "職位": "行政主任(視察)4",
            "辦公室電話": "2155 5967"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,顧客關係組",
            "姓名": "郭敏萍 女士",
            "職位": "顧客關係組主管",
            "辦公室電話": "2961 8544"
        },
        {
            "機構": "衞生署",
            "部門": "家庭及長者健康服務,顧客關係組",
            "姓名": "關麗珠 女士",
            "職位": "助理文書主任(顧客關係組)",
            "辦公室電話": "2836 0077"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,法醫科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,九龍區",
            "姓名": "沈瑞楓 醫生",
            "職位": "法醫科主任顧問醫生",
            "辦公室電話": "3661 8344,2612 5818"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,九龍區",
            "姓名": "黃慧晶 女士",
            "職位": "一級院務主任(法醫科)",
            "辦公室電話": "3661 8347"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,九龍區",
            "姓名": "劉亮華 先生",
            "職位": "高級醫務化驗師(法醫科)",
            "辦公室電話": "3661 3068"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,九龍區",
            "姓名": "吳松基 醫生",
            "職位": "法醫科高級醫生(九龍區)1",
            "辦公室電話": "2612 5812"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,九龍區",
            "姓名": "高永富 醫生",
            "職位": "法醫科高級醫生(九龍區)2",
            "辦公室電話": "2612 5811"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,九龍區",
            "姓名": "郭嘉琪 醫生",
            "職位": "法醫科醫生(九龍區)1",
            "辦公室電話": "2612 5813"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,九龍區",
            "姓名": "莫嘉健 醫生",
            "職位": "法醫科醫生(九龍區)3",
            "辦公室電話": "2612 5816"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,九龍區",
            "姓名": "許自良 先生",
            "職位": "醫務化驗師 (九龍區)",
            "辦公室電話": "2612 5888"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,九龍區",
            "姓名": "郭權發 先生",
            "職位": "殮房主任(九龍區)1",
            "辦公室電話": "2612 5810"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,九龍區",
            "姓名": "鄒攀峰 先生",
            "職位": "殮房主任(九龍區)2",
            "辦公室電話": "2612 5830"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,九龍區",
            "姓名": "吳健文 先生",
            "職位": "殮房主任(九龍區)3",
            "辦公室電話": "2612 5820"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,九龍區",
            "姓名": "劉慧賢 女士",
            "職位": "助理文書主任",
            "辦公室電話": "3661 8346"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,九龍區",
            "姓名": "梁堅橋 先生",
            "職位": "系統分析主任",
            "辦公室電話": "2346 8531"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,港島區",
            "姓名": "曹志斌 醫生",
            "職位": "港島區主管",
            "辦公室電話": "2860 2460"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,港島區",
            "姓名": "賴世澤 醫生",
            "職位": "法醫科高級醫生 (港島區)1",
            "辦公室電話": "2860 2461"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,港島區",
            "姓名": "林衛國 醫生",
            "職位": "法醫科高級醫生(港島區)2",
            "辦公室電話": "2860 2463"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,港島區",
            "姓名": "李毓樺 醫生",
            "職位": "法醫科醫生(港島區)1",
            "辦公室電話": "2860 2465"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,港島區",
            "姓名": "莫仲揚 先生",
            "職位": "醫務化驗師(港島區)",
            "辦公室電話": "2860 2464"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,港島區",
            "姓名": "陳東玲 女士",
            "職位": "殮房主任(港島區)1",
            "辦公室電話": "2817 2026"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,港島區",
            "姓名": "傅士翹 先生",
            "職位": "殮房主任(港島區)2",
            "辦公室電話": "2817 2026"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,新界區",
            "姓名": "潘偉明醫生(休假由9.7.2018至12.7.2018) ",
            "職位": "新界區主管",
            "辦公室電話": "3661 3061"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,新界區",
            "姓名": "藍偉文 醫生",
            "職位": "法醫科高級醫生(新界區)2",
            "辦公室電話": "3661 3066"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,新界區",
            "姓名": "傅家聰 醫生",
            "職位": "署任法醫科高級醫生(新界區)1",
            "辦公室電話": "3661 3063"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,新界區",
            "姓名": "曾澤慈 醫生",
            "職位": "法醫科醫生(新界區)1",
            "辦公室電話": "3661 3065"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,新界區",
            "姓名": "章曉妮 醫生",
            "職位": "法醫科醫生(新界區)3",
            "辦公室電話": "3661 3077"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,新界區",
            "姓名": "陳有歡 女士",
            "職位": "醫務化驗師(新界區)(法醫科)",
            "辦公室電話": "2606 9399"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,新界區",
            "姓名": "顏永勤 先生",
            "職位": "殮房主任(新界區)1",
            "辦公室電話": "2606 9333"
        },
        {
            "機構": "衞生署",
            "部門": "法醫科,新界區",
            "姓名": "老耀文 先生",
            "職位": "殮房主任(新界區)2",
            "辦公室電話": "2606 9333"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,私營醫療機構規管辦事處",
            "姓名": "蔡美儀 醫生, JP",
            "職位": "私營醫療機構規管辦事處主任",
            "辦公室電話": "3107 1117"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,私營醫療機構規管辦事處",
            "姓名": "歐陽靜儀 女士",
            "職位": "私營醫療機構規管辦事處主任秘書",
            "辦公室電話": "3107 1127"
        },
        {
            "機構": "衞生署",
            "部門": "私營醫療機構規管辦事處,牌照部",
            "姓名": "麥懷禮 醫生",
            "職位": "首席醫生(私營醫療機構)1",
            "辦公室電話": "3107 8488,3107 8489"
        },
        {
            "機構": "衞生署",
            "部門": "私營醫療機構規管辦事處,牌照部",
            "姓名": "劉靖如 女士",
            "職位": "首席醫生(私營醫療機構)1助理文書主任",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,牌照組",
            "姓名": "區頴怡 醫生",
            "職位": "高級醫生(牌照)1",
            "辦公室電話": "3107 8486"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,牌照組",
            "姓名": "麥兆娟 醫生",
            "職位": "高級醫生(牌照)2",
            "辦公室電話": "3107 2124"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,牌照組",
            "姓名": "區頴怡 醫生",
            "職位": "高級醫生(牌照)3",
            "辦公室電話": "3107 8486"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,牌照組",
            "姓名": "岑健昌 醫生",
            "職位": "醫生(牌照)1",
            "辦公室電話": "3107 8485"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,牌照組",
            "姓名": "關耀基 醫生",
            "職位": "醫生(牌照)2",
            "辦公室電話": "3107 2117"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,牌照組",
            "姓名": "羅釪譽 醫生",
            "職位": "醫生(牌照)3",
            "辦公室電話": "3107 2063"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,牌照組",
            "姓名": "謝漢宇 先生",
            "職位": "護士長(牌照)1",
            "辦公室電話": "3107 8457"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,牌照組",
            "姓名": "鍾鈺珊 女士",
            "職位": "護士長(牌照)2",
            "辦公室電話": "3107 2019"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,牌照組",
            "姓名": "林靜敏 女士",
            "職位": "護士長(牌照)3",
            "辦公室電話": "3107 8468"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,牌照組",
            "姓名": "何穎琳 女士",
            "職位": "護士長(牌照)4",
            "辦公室電話": "3107 2689"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,牌照組",
            "姓名": "姜婉君 女士",
            "職位": "註冊護士(牌照)1",
            "辦公室電話": "3107 8467"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,牌照組",
            "姓名": "馬靄明 女士",
            "職位": "註冊護士(牌照)2",
            "辦公室電話": "3107 2690"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,牌照組",
            "姓名": "張景朗 先生",
            "職位": "註冊護士(牌照)3",
            "辦公室電話": "3107 3426"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,牌照組",
            "姓名": "魏靜宜 女士",
            "職位": "註冊護士(牌照)4",
            "辦公室電話": "3107 3514"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,牌照組",
            "姓名": "周嘉慧 女士",
            "職位": "學校衞生督察1",
            "辦公室電話": "3107 8476"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,牌照組",
            "姓名": "余麗芳 女士",
            "職位": "學校衞生督察2",
            "辦公室電話": "3107 8477"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,牌照組",
            "姓名": "李樹勳 先生",
            "職位": "學校衞生督察3",
            "辦公室電話": "3107 8478"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,質量及標準組",
            "姓名": "麥兆娟 醫生",
            "職位": "高級醫生(質量及標準)",
            "辦公室電話": "3107 2124"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,質量及標準組",
            "姓名": "高筱珊 女士",
            "職位": "總護士長 (私營醫療機構)",
            "辦公室電話": "3107 2648"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,質量及標準組",
            "姓名": "陳聲翠 女士",
            "職位": "高級護士長 (私營醫療機構)1",
            "辦公室電話": "3107 8465"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,質量及標準組",
            "姓名": "劉婉玲 女士",
            "職位": "高級護士長 (私營醫療機構)2",
            "辦公室電話": "3107 3425"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,質量及標準組",
            "姓名": "李家強 先生",
            "職位": "高級護士長 (私營醫療機構)3",
            "辦公室電話": "3107 8473"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,質量及標準組",
            "姓名": "李淑賢 博士",
            "職位": "科學主任(質量及標準)",
            "辦公室電話": "3107 3129"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,工程支援組",
            "姓名": "袁劍笙 先生",
            "職位": "高級工程師(私營醫療機構)",
            "辦公室電話": "3107 2665"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,工程支援組",
            "姓名": "周家平 先生",
            "職位": "工程師(私營醫療機構)2",
            "辦公室電話": "3107 3464"
        },
        {
            "機構": "衞生署",
            "部門": "牌照部,工程支援組",
            "姓名": "鄭偉強 先生",
            "職位": "總技術主任(私營醫療機構)",
            "辦公室電話": "3107 3435"
        },
        {
            "機構": "衞生署",
            "部門": "私營醫療機構規管辦事處,規劃及發展部",
            "姓名": "封螢 醫生",
            "職位": "首席醫生(私營醫療機構)2",
            "辦公室電話": "3107 2613,3107 2105"
        },
        {
            "機構": "衞生署",
            "部門": "私營醫療機構規管辦事處,規劃及發展部",
            "姓名": "陳穎詩 女士",
            "職位": "首席醫生(私營醫療機構)2助理文書主任",
            "辦公室電話": "3107 2105"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,牙科程序處所組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,法例檢討組",
            "姓名": "連慰慈 醫生",
            "職位": "高級醫生(法例檢討)1",
            "辦公室電話": "3107 2016"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,法例檢討組",
            "姓名": "梁美紅 醫生",
            "職位": "高級醫生(法例檢討)2",
            "辦公室電話": "3107 0568"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,法例檢討組",
            "姓名": "黃慧慧 女士",
            "職位": "高級藥劑師(私營醫療機構)",
            "辦公室電話": "3107 3515"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,法例檢討組",
            "姓名": "曾偉剛 醫生",
            "職位": "醫生(法例檢討)",
            "辦公室電話": "3107 2652"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,法例檢討組",
            "姓名": "呂燕明 女士",
            "職位": "藥劑師(法例檢討)",
            "辦公室電話": "3107 2649"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,法例檢討組",
            "姓名": "徐凱晴 女士",
            "職位": "科學主任(醫學)(法例檢討)1",
            "辦公室電話": "3107 2006"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,法例檢討組",
            "姓名": "楊燕珊 女士",
            "職位": "科學主任(醫學)(法例檢討)2",
            "辦公室電話": "3107 2650"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,私家醫院發展組",
            "姓名": "陳淑姿 醫生",
            "職位": "高級醫生(私家醫院發展)",
            "辦公室電話": "3107 8471"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,私家醫院發展組",
            "姓名": "楊甫田 先生",
            "職位": "高級項目經理(私營醫療機構)",
            "辦公室電話": "3107 3258"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,私家醫院發展組",
            "姓名": "羅詠慈 女士",
            "職位": "高級院務主任(私家醫院發展)",
            "辦公室電話": "3107 2127"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,私家醫院發展組",
            "姓名": "凌偉傑 先生",
            "職位": "科學主任(醫學)(法例檢討)3",
            "辦公室電話": "3107 2651"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,項目支援組",
            "姓名": "黃彩娥 女士",
            "職位": "高級行政主任(規劃及發展)",
            "辦公室電話": "3107 3466"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,項目支援組",
            "姓名": "李桂姮 女士",
            "職位": "行政主任(規劃及發展)1",
            "辦公室電話": "3107 2653"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,項目支援組",
            "姓名": "黃善彤 女士",
            "職位": "行政主任(規劃及發展)2",
            "辦公室電話": "3107 2655"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,項目支援組",
            "姓名": "陳樂怡 女士",
            "職位": "行政主任(規劃及發展)3",
            "辦公室電話": "3107 2654"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,項目支援組",
            "姓名": "黃善彤 女士",
            "職位": "行政主任(規劃及發展)4",
            "辦公室電話": "3107 0553"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,項目支援組",
            "姓名": "張玉霞 女士",
            "職位": "文書主任(規劃及發展)",
            "辦公室電話": "3107 2939"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,項目支援組",
            "姓名": "羅宇琛 先生",
            "職位": "助理文書主任(規劃及發展)1",
            "辦公室電話": "3107 3257"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,項目支援組",
            "姓名": "蔡寶玉 女士",
            "職位": "助理文書主任(規劃及發展)2",
            "辦公室電話": "3107 8456"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,項目支援組",
            "姓名": "李蘇妹 女士",
            "職位": "助理文書主任(規劃及發展)3",
            "辦公室電話": "3107 2663"
        },
        {
            "機構": "衞生署",
            "部門": "規劃及發展部,項目支援組",
            "姓名": "王美霞 女士",
            "職位": "文書助理(規劃及發展)",
            "辦公室電話": "3107 2667"
        },
        {
            "機構": "衞生署",
            "部門": "私營醫療機構規管辦事處,行政部",
            "姓名": "廖美芳 女士",
            "職位": "高級行政主任(私營醫療機構)",
            "辦公室電話": "3107 8965"
        },
        {
            "機構": "衞生署",
            "部門": "私營醫療機構規管辦事處,行政部",
            "姓名": "黃婼婷 女士",
            "職位": "行政主任(私營醫療機構)1",
            "辦公室電話": "3107 3006"
        },
        {
            "機構": "衞生署",
            "部門": "私營醫療機構規管辦事處,行政部",
            "姓名": "羅存薏 女士",
            "職位": "行政主任(私營醫療機構)2",
            "辦公室電話": "3107 3427"
        },
        {
            "機構": "衞生署",
            "部門": "私營醫療機構規管辦事處,行政部",
            "姓名": "羅嘉麗 女士",
            "職位": "院務主任(私營醫療機構)",
            "辦公室電話": "3107 3254"
        },
        {
            "機構": "衞生署",
            "部門": "私營醫療機構規管辦事處,行政部",
            "姓名": "陳詠倫 先生",
            "職位": "合約項目經理(私營醫療機構)",
            "辦公室電話": "3107 2616"
        },
        {
            "機構": "衞生署",
            "部門": "私營醫療機構規管辦事處,行政部",
            "姓名": "植美儀 女士",
            "職位": "文書主任(私營醫療機構)",
            "辦公室電話": "3107 8451"
        },
        {
            "機構": "衞生署",
            "部門": "私營醫療機構規管辦事處,行政部",
            "姓名": "施偉豪 先生",
            "職位": "助理文書主任(私營醫療機構)1",
            "辦公室電話": "3107 3436"
        },
        {
            "機構": "衞生署",
            "部門": "私營醫療機構規管辦事處,行政部",
            "姓名": "蘇美儀 女士",
            "職位": "助理文書主任(私營醫療機構)2",
            "辦公室電話": "3107 2109"
        },
        {
            "機構": "衞生署",
            "部門": "私營醫療機構規管辦事處,行政部",
            "姓名": "蕭永慧 女士",
            "職位": "文書助理(私營醫療機構)1",
            "辦公室電話": "3107 8452"
        },
        {
            "機構": "衞生署",
            "部門": "私營醫療機構規管辦事處,行政部",
            "姓名": "歐智君 女士",
            "職位": "文書助理(私營醫療機構)2",
            "辦公室電話": "3107 2643"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,基層醫療統籌處",
            "姓名": "蔡美儀 醫生, JP",
            "職位": "基層醫療統籌處處長",
            "辦公室電話": "3576 3500,3576 3515"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,公共衞生部",
            "姓名": "伍秀賢 醫生",
            "職位": "高級醫生(基層醫療)1",
            "辦公室電話": "3576 3516"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,公共衞生部",
            "姓名": "曾守衡 醫生",
            "職位": "高級醫生(基層醫療)2",
            "辦公室電話": "3576 3517"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,公共衞生部",
            "姓名": "余穎文 醫生",
            "職位": "醫生(基層醫療)1",
            "辦公室電話": "3576 3435"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,公共衞生部",
            "姓名": "葉榮基 醫生",
            "職位": "醫生(基層醫療)2",
            "辦公室電話": "3576 3425"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,公共衞生部",
            "姓名": "林靜欣 博士",
            "職位": "科學主任(基層醫療)1",
            "辦公室電話": "3576 3427"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,公共衞生部",
            "姓名": "李卓琪 女士",
            "職位": "科學主任(基層醫療)2",
            "辦公室電話": "3576 3433"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,公共衞生部",
            "姓名": "謝寶珊 女士",
            "職位": "護士長(基層醫療)1",
            "辦公室電話": "3576 3434"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,公共衞生部",
            "姓名": "王意虹 女士",
            "職位": "護士長(基層醫療)2",
            "辦公室電話": "3576 3426"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,公共衞生部",
            "姓名": "姚小明 先生",
            "職位": "項目經理(基層醫療)",
            "辦公室電話": "3576 3345"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,綜合臨床發展部",
            "姓名": "徐詠詩 醫生",
            "職位": "基層醫療主任顧問醫生",
            "辦公室電話": "3576 3505"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,綜合臨床發展部",
            "姓名": "鄺兆基 醫生",
            "職位": "副主任顧問醫生(基層醫療)1",
            "辦公室電話": "3576 3502"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,綜合臨床發展部",
            "姓名": "陸金雄 醫生",
            "職位": "副主任顧問醫生(基層醫療)2",
            "辦公室電話": "3576 3635"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,綜合臨床發展部",
            "姓名": "黎相笑 醫生",
            "職位": "副顧問醫生(基層醫療)",
            "辦公室電話": "3576 3417"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,綜合臨床發展部",
            "姓名": "譚亦善 醫生",
            "職位": "專科醫生(基層醫療)1",
            "辦公室電話": "3576 3460"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,綜合臨床發展部",
            "姓名": "冼嘉玲 醫生",
            "職位": "專科醫生(基層醫療)2",
            "辦公室電話": "3576 3534"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,綜合臨床發展部",
            "姓名": "林武健 醫生",
            "職位": "專科醫生(基層醫療)3",
            "辦公室電話": "3576 3527"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,綜合臨床發展部",
            "姓名": "蕭珮儀 醫生",
            "職位": "專科醫生(基層醫療)5",
            "辦公室電話": "3576 3532"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,綜合臨床發展部",
            "姓名": "夏正楠 先生",
            "職位": "科學研究主任(基層醫療)2",
            "辦公室電話": "3576 3416"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,綜合臨床發展部",
            "姓名": "吳婷婷 女士",
            "職位": "資深護師(基層醫療)",
            "辦公室電話": "3576 3461"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,行政部",
            "姓名": "陳麗華 女士",
            "職位": "高級行政主任(基層醫療)1",
            "辦公室電話": "3576 3429"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,行政部",
            "姓名": "黃柏森 先生",
            "職位": "高級行政主任(基層醫療)2",
            "辦公室電話": "3576 3533"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,行政部",
            "姓名": "陳綺雯 女士",
            "職位": "助理經理(基層醫療)",
            "辦公室電話": "3576 3641"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,行政部",
            "姓名": "王偉俊 先生",
            "職位": "行政主任(基層醫療)",
            "辦公室電話": "3576 3432"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,行政部",
            "姓名": "余展淳 先生",
            "職位": "高級文書主任(基層醫療)",
            "辦公室電話": "3576 3011"
        },
        {
            "機構": "衞生署",
            "部門": "基層醫療統籌處,行政部",
            "姓名": "司徒淑燕 女士",
            "職位": "文書主任(基層醫療)",
            "辦公室電話": "3576 3027"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,專業發展及質素保證",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "專業發展及質素保證,行政組",
            "姓名": "范婉雯醫生(休假由11.7.2018至21.7.2018) ",
            "職位": "家庭醫學顧問醫生",
            "辦公室電話": "3163 4581"
        },
        {
            "機構": "衞生署",
            "部門": "專業發展及質素保證,行政組",
            "姓名": "梁麗萍 女士",
            "職位": "行政主任(家庭醫學)",
            "辦公室電話": "3163 4582"
        },
        {
            "機構": "衞生署",
            "部門": "專業發展及質素保證,行政組",
            "姓名": "王友利 先生",
            "職位": "二級院務主任(家庭醫學)",
            "辦公室電話": "3163 4584"
        },
        {
            "機構": "衞生署",
            "部門": "專業發展及質素保證,行政組",
            "姓名": "譚敏慧 女士",
            "職位": "助理文書主任(家庭醫學)",
            "辦公室電話": "3163 4583"
        },
        {
            "機構": "衞生署",
            "部門": "專業發展及質素保證,家庭醫學深造培訓中心(只接受醫生轉介求診)",
            "姓名": "吳國強 醫生",
            "職位": "高級主任醫生(家庭醫學深造培訓中心)",
            "辦公室電話": "2750 6413"
        },
        {
            "機構": "衞生署",
            "部門": "專業發展及質素保證,家庭醫學深造培訓中心(只接受醫生轉介求診)",
            "姓名": "蘇月明 女士",
            "職位": "護士長(家庭醫學深造培訓中心)",
            "辦公室電話": "2753 8105"
        },
        {
            "機構": "衞生署",
            "部門": "專業發展及質素保證,公務員診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "公務員診所,九龍公務員診所",
            "姓名": "何金惠 醫生",
            "職位": "高級主任醫生(九龍公務員診所)",
            "辦公室電話": "2388 2102"
        },
        {
            "機構": "衞生署",
            "部門": "公務員診所,九龍公務員診所",
            "姓名": "許佩芬 女士",
            "職位": "護士長主管(九龍公務員診所)",
            "辦公室電話": "3978 4912"
        },
        {
            "機構": "衞生署",
            "部門": "公務員診所,九龍公務員診所",
            "姓名": "李少蘭 女士",
            "職位": "護士長(九龍公務員診所)2",
            "辦公室電話": "3978 4913"
        },
        {
            "機構": "衞生署",
            "部門": "公務員診所,香港公務員診所",
            "姓名": "徐國標 醫生",
            "職位": "高級主任醫生(香港公務員診所)",
            "辦公室電話": "2838 7349"
        },
        {
            "機構": "衞生署",
            "部門": "公務員診所,香港公務員診所",
            "姓名": "黃智剛 醫生",
            "職位": "高級醫生(香港公務員診所)",
            "辦公室電話": "2838 7349"
        },
        {
            "機構": "衞生署",
            "部門": "公務員診所,香港公務員診所",
            "姓名": "黃婉儀 女士",
            "職位": "護士長(香港公務員診所)",
            "辦公室電話": "2575 5543"
        },
        {
            "機構": "衞生署",
            "部門": "公務員診所,柴灣公務員診所",
            "姓名": "林永堃 醫生",
            "職位": "高級主任醫生(柴灣公務員診所)",
            "辦公室電話": "2595 6305"
        },
        {
            "機構": "衞生署",
            "部門": "公務員診所,柴灣公務員診所",
            "姓名": "彭鳳儀 女士",
            "職位": "護士長(柴灣公務員診所)",
            "辦公室電話": "2595 6277"
        },
        {
            "機構": "衞生署",
            "部門": "公務員診所,新界公務員診所",
            "姓名": "譚嘉渭 醫生",
            "職位": "高級主任醫生(新界公務員診所)",
            "辦公室電話": "2422 7911"
        },
        {
            "機構": "衞生署",
            "部門": "公務員診所,新界公務員診所",
            "姓名": "李蘭鳳 女士",
            "職位": "護士長(新界公務員診所)",
            "辦公室電話": "2422 7911"
        },
        {
            "機構": "衞生署",
            "部門": "公務員診所,粉嶺公務員診所",
            "姓名": "劉敏維 醫生",
            "職位": "高級主任醫生(粉嶺公務員診所)",
            "辦公室電話": "2627 3125"
        },
        {
            "機構": "衞生署",
            "部門": "公務員診所,粉嶺公務員診所",
            "姓名": "盧潔崙 女士",
            "職位": "護士長主管(粉嶺公務員診所)",
            "辦公室電話": "2627 3117"
        },
        {
            "機構": "衞生署",
            "部門": "公務員診所,粉嶺公務員診所",
            "姓名": "吳凱詩 女士",
            "職位": "護士長(粉嶺公務員診所)",
            "辦公室電話": "2627 3118"
        },
        {
            "機構": "衞生署",
            "部門": "專業發展及質素保證,診所(懲教所)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所(懲教所),九龍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "九龍,荔枝角收押所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所(懲教所),港島",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "港島,歌連臣角懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "港島,馬坑監獄",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "港島,赤柱監獄",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "港島,勵志更生中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "港島,東頭懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "港島,白沙灣懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "診所(懲教所),新界及離島",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "新界及離島,勵敬懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "新界及離島,羅湖懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "新界及離島,壁屋懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "新界及離島,壁屋監獄",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "新界及離島,小欖精神病治療中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "新界及離島,大欖女懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "新界及離島,大欖懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "新界及離島,喜靈洲戒毒所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "新界及離島,喜靈洲懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "新界及離島,勵新懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "新界及離島,勵顧懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "新界及離島,塘福懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "新界及離島,沙咀懲教所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "新界及離島,石壁監獄",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,特別衞生事務",
            "姓名": "陳少梅醫生(由20.6.2018起休假) ",
            "職位": "助理署長(特別衞生事務)",
            "辦公室電話": "2961 8892,2961 8916"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,特別衞生事務",
            "姓名": "吳秉琛 醫生",
            "職位": "首席醫生(3)",
            "辦公室電話": "2961 8896,2961 8907"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,特別衞生事務",
            "姓名": "張勇仁 醫生",
            "職位": "首席醫生(5)",
            "辦公室電話": "2961 8595,2961 8556"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,特別衞生事務",
            "姓名": "羅漢基 醫生",
            "職位": "高級醫生(特別職務)",
            "辦公室電話": "2961 8739"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,特別衞生事務",
            "姓名": "梁偉民 醫生",
            "職位": "高級醫生(科技)",
            "辦公室電話": "2961 8931"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,特別衞生事務",
            "姓名": "姜之蓮 醫生",
            "職位": "醫生(生物科技)",
            "辦公室電話": "2961 8945"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,特別衞生事務",
            "姓名": "林大偉 先生",
            "職位": "科學主任(科技)",
            "辦公室電話": "2961 8645"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,特別衞生事務",
            "姓名": "劉麗珊 女士",
            "職位": "科學主任(科技)2",
            "辦公室電話": "2961 8978"
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,特別衞生事務",
            "姓名": "盧翠欣 女士",
            "職位": "行政主任(科技)",
            "辦公室電話": "2961 8435"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,中央器官捐贈登記名冊辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "英浩雲 醫生",
            "職位": "高級醫生(醫療儀器管制)",
            "辦公室電話": "3107 8483"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "麥潔書 女士",
            "職位": "高級電子工程師(醫療儀器管制)1",
            "辦公室電話": "3107 8481"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "陳耀星 先生",
            "職位": "高級電子工程師(醫療儀器管制)2",
            "辦公室電話": "3107 8482"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "曾文亮 醫生",
            "職位": "醫生(醫療儀器管制)1",
            "辦公室電話": "3107 8498"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "林天鈞 先生",
            "職位": "電子工程師(醫療儀器管制)1",
            "辦公室電話": "3107 8491"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "蔡邦智 先生",
            "職位": "電子工程師(醫療儀器管制)2",
            "辦公室電話": "3107 2038"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "黃淑君 女士",
            "職位": "電子工程師(醫療儀器管制)3",
            "辦公室電話": "3107 8493"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "黃美成 先生",
            "職位": "物理學家(醫療儀器管制)",
            "辦公室電話": "3107 8463"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "談潔貞 女士",
            "職位": "高級行政主任(醫療儀器管制)",
            "辦公室電話": "3107 8450"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "關偉傑 先生",
            "職位": "行政主任(醫療儀器管制)",
            "辦公室電話": "3107 8453"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "馮志威 先生",
            "職位": "註冊護士(醫療儀器管制)1",
            "辦公室電話": "3107 8440"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "黃嘉雯 女士",
            "職位": "註冊護士(醫療儀器管制)2",
            "辦公室電話": "3107 8499"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "劉卓雯 女士",
            "職位": "科學主任(醫療儀器管制)1",
            "辦公室電話": "3107 8461"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "伍頌光 先生",
            "職位": "科學主任(醫療儀器管制)2",
            "辦公室電話": "3107 8492"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "李穎琪 女士",
            "職位": "科學主任(醫療儀器管制)3",
            "辦公室電話": "3107 8495"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "柯錦明 先生",
            "職位": "科學主任(醫療儀器管制)4",
            "辦公室電話": "3107 8497"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "岑婉婷 博士",
            "職位": "科學主任(醫療儀器管制)5",
            "辦公室電話": "3107 8496"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "王仁德 先生",
            "職位": "科學主任(醫療儀器管制)6",
            "辦公室電話": "3107 8494"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "曾安怡 女士",
            "職位": "科學主任(醫療儀器管制)7",
            "辦公室電話": "3107 8462"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "朱冬輝 先生",
            "職位": "科學主任(醫療儀器管制)8",
            "辦公室電話": "3107 8029"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "施偉鋆 先生",
            "職位": "科學主任(醫療儀器管制)9",
            "辦公室電話": "3107 8156"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "陳穎芝 女士",
            "職位": "助理文書主任(醫療儀器管制)1",
            "辦公室電話": "3107 8484"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,醫療儀器管制辦公室",
            "姓名": "陳澤銘 先生",
            "職位": "助理文書主任(醫療儀器管制)2",
            "辦公室電話": "3107 8455"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,放射衞生部",
            "姓名": "李紹強 先生",
            "職位": "主管高級物理學家",
            "辦公室電話": "3620 3149"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,放射衞生部",
            "姓名": "曾美思 女士",
            "職位": "高級物理學家",
            "辦公室電話": "3620 3634"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,放射衞生部",
            "姓名": "何綺愛 女士",
            "職位": "行政主任(放射衞生部）",
            "辦公室電話": "3620 3743"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,放射衞生部",
            "姓名": "尹海平 博士",
            "職位": "物理學家1",
            "辦公室電話": "3620 3324"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,放射衞生部",
            "姓名": "馮焌棓 先生",
            "職位": "物理學家 2",
            "辦公室電話": "3620 3583"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,放射衞生部",
            "姓名": "莫浩明 先生",
            "職位": "物理學家P3(放射衞生部）",
            "辦公室電話": "3620 3584"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,放射衞生部",
            "姓名": "朱健明 先生",
            "職位": "物理學家P4(放射衞生部）",
            "辦公室電話": "3620 3614"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,放射衞生部",
            "姓名": "駱舒健 博士",
            "職位": "物理學家 5",
            "辦公室電話": "3620 3624"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,放射衞生部",
            "姓名": "羅漢健 先生",
            "職位": "物理學家 P7 (放射衞生部）",
            "辦公室電話": "3620 3649"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,放射衞生部",
            "姓名": "丁艷珊 女士",
            "職位": "物理學家 8",
            "辦公室電話": "3620 3654"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,放射衞生部",
            "姓名": "文建新 先生",
            "職位": "物理學家 9",
            "辦公室電話": "3620 3664"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,放射衞生部",
            "姓名": "唐志強 先生",
            "職位": "一級放射技師(放射衞生部）",
            "辦公室電話": "3620 3684"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,放射衞生部",
            "姓名": "羅孝森 先生",
            "職位": "二級程序分析主任",
            "辦公室電話": "3620 3739"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,放射衞生部",
            "姓名": "劉漢華 先生",
            "職位": "高級文書主任（放射衞生部）",
            "辦公室電話": "3620 3746"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,放射衞生部",
            "姓名": "馬燕珍 女士",
            "職位": "文書主任（放射衞生部）",
            "辦公室電話": "3620 3754"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "李培文 醫生",
            "職位": "控煙辦公室主管",
            "辦公室電話": "3901 4100"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "林民聰 醫生",
            "職位": "高級醫生(控煙辨公室)1",
            "辦公室電話": "3901 4102"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "冼家偉 醫生",
            "職位": "高級醫生(控煙辦公室)2",
            "辦公室電話": "3901 4103"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "黃碧華 醫生",
            "職位": "醫生 (控煙辦公室)1",
            "辦公室電話": "3901 4107"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "袁家耀 醫生",
            "職位": "醫生 (控煙辦公室)3",
            "辦公室電話": "3901 4106"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "黃煒亮 先生",
            "職位": "總控煙督察",
            "辦公室電話": "3901 4200"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "鄺仲廉 先生",
            "職位": "總督察",
            "辦公室電話": "3901 4207"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "廖佩茜 女士",
            "職位": "土地測量師",
            "辦公室電話": "3901 4108"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "陳旭安 先生",
            "職位": "科學主任(醫療)",
            "辦公室電話": "3901 4109"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "陳浩洋 先生",
            "職位": "科學主任(醫療)2",
            "辦公室電話": "3901 4104"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "劉志偉 先生",
            "職位": "高級行政主任(控煙辦公室)",
            "辦公室電話": "3901 4110"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "趙大偉 先生",
            "職位": "行政主任(控煙辦公室)1",
            "辦公室電話": "3901 4111"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "周倩鈺 女士",
            "職位": "行政主任(控煙辦公室)2",
            "辦公室電話": "3901 4112"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "周偉英 女士",
            "職位": "行政主任(定額罰款)",
            "辦公室電話": "3901 4113"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "余萬華 先生",
            "職位": "一級行政主任(執法)1",
            "辦公室電話": "3901 4201"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "吳軍樂 先生",
            "職位": "一級行政主任(執法)2",
            "辦公室電話": "3901 4202"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "張夢竹 女士",
            "職位": "一級行政主任(執法)3",
            "辦公室電話": "3901 4203"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "郭銳權 先生",
            "職位": "一級行政主任(執法)4",
            "辦公室電話": "3901 4114"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "郭灝民 先生",
            "職位": "一級行政主任(執法)5",
            "辦公室電話": "3901 4204"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "羅志江 先生",
            "職位": "一級行政主任(執法)6",
            "辦公室電話": "3901 4234"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "黃翠玲 女士",
            "職位": "二級行政主任(執法)1",
            "辦公室電話": "3901 4206"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "韋珮婷 女士",
            "職位": "二級行政主任(執法)2",
            "辦公室電話": "3901 4205"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "張祥光 先生",
            "職位": "高級控煙督察",
            "辦公室電話": "3901 4222"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "周寶華 女士",
            "職位": "高級控煙督察",
            "辦公室電話": "3901 4224"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "黎詠文 女士",
            "職位": "高級控煙督察",
            "辦公室電話": "3901 4221"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "黃錦來 先生",
            "職位": "高級控煙督察",
            "辦公室電話": "3901 4225"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "林國輝 先生",
            "職位": "高級控煙督察",
            "辦公室電話": "3901 4223"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "鄭錦華 先生",
            "職位": "高級控煙督察",
            "辦公室電話": "3901 4226"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "葛偉強 先生",
            "職位": "文書主任(控煙辦公室)1",
            "辦公室電話": "3901 4124"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,控煙辦公室",
            "姓名": "林寶蓮 女士",
            "職位": "文書主任(控煙辦公室)2",
            "辦公室電話": "3901 4212"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,毒品管理部",
            "姓名": "懸空 ",
            "職位": "高級醫生(毒品管理)香港區",
            "辦公室電話": "2835 1742"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,毒品管理部",
            "姓名": "林浩洋 醫生",
            "職位": "高級醫生(毒品管理)九龍區",
            "辦公室電話": "2835 2245"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,毒品管理部",
            "姓名": "曾超賢 醫生",
            "職位": "高級醫生(毒品管理)新界",
            "辦公室電話": "2835 1830"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,毒品管理部",
            "姓名": "魏芷茵 女士",
            "職位": "行政主任(毒品)",
            "辦公室電話": "2835 1831"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,毒品管理部",
            "姓名": "古燕珍 女士",
            "職位": "統計主任(毒品管理)",
            "辦公室電話": "2838 6823"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,毒品管理部",
            "姓名": "黃卓盈 女士",
            "職位": "行動及訓練主任(訓練及發展 3)",
            "辦公室電話": "2835 1832,2762 2040"
        },
        {
            "機構": "衞生署",
            "部門": "特別衞生事務,毒品管理部",
            "姓名": "黃嘉瑜 女士",
            "職位": "助理文書主任(總務室)",
            "辦公室電話": "2835 1838"
        },
        {
            "機構": "衞生署",
            "部門": "毒品管理部,美沙酮診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "規管事務及衞生服務處,學生健康服務",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務,總部",
            "姓名": "鍾偉雄 醫生",
            "職位": "社會醫學顧問醫生(學生健康服務)",
            "辦公室電話": "2349 6737,3163 4608"
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務,總部",
            "姓名": "沈雅賢 醫生",
            "職位": "高級醫生(學生健康服務)1",
            "辦公室電話": "3163 4629"
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務,總部",
            "姓名": "單丹 醫生",
            "職位": "高級醫生(學生健康服務)2",
            "辦公室電話": "3163 4630"
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務,總部",
            "姓名": "沈明欣 醫生",
            "職位": "高級醫生(學生健康服務)3",
            "辦公室電話": "3163 4570"
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務,總部",
            "姓名": "董立仁 醫生",
            "職位": "高級醫生(學生健康服務)4",
            "辦公室電話": "3163 4657"
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務,總部",
            "姓名": "郭恩靈 先生",
            "職位": "高級院務主任（學生健康服務）",
            "辦公室電話": "3163 4626"
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務,總部",
            "姓名": "劉嘉傑 先生",
            "職位": "高級院務主任（學生健康服務）2",
            "辦公室電話": "3163 4625"
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務,總部",
            "姓名": "鄧志強 先生",
            "職位": "二級院務主任(學生健康服務)1",
            "辦公室電話": "3163 4623"
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務,總部",
            "姓名": "盧佩芳 女士",
            "職位": "助理經理(學生健康服務)",
            "辦公室電話": "3163 4603"
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務,總部",
            "姓名": "林璧蓮 女士",
            "職位": "高級護士長(學生健康服務)1",
            "辦公室電話": "3163 4627"
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務,總部",
            "姓名": "鄺靜兒 女士",
            "職位": "高級護士長(學生健康服務)2",
            "辦公室電話": "3163 4628"
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務,總部",
            "姓名": "陳勤傑 先生",
            "職位": "系統經理",
            "辦公室電話": "3163 4621"
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務,總部",
            "姓名": "李婉筠 女士",
            "職位": "一級統計主任(學生健康服務)",
            "辦公室電話": "3163 4620"
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務,總部",
            "姓名": "張曉萍 女士",
            "職位": "二級統計主任(學生健康服務)",
            "辦公室電話": "3163 4619"
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務,學生健康服務中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務中心,柴灣學生健康服務中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務中心,西環學生健康服務中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務中心,九龍灣學生健康服務中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務中心,九龍城獅子會學生健康服務中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務中心,藍田學生健康服務中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務中心,慈雲山伍若瑜學生健康服務中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務中心,沙田學生健康服務中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務中心,大埔學生健康服務中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務中心,石湖墟學生健康服務中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務中心,南葵涌學生健康服務中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務中心,屯門學生健康服務中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務中心,元朗學生健康服務中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務,健康評估中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "健康評估中心,柴灣健康評估中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "健康評估中心,西環健康評估中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "健康評估中心,藍田健康評估中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "學生健康服務,青少年健康服務計劃",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "青少年健康服務計劃,青少年健康服務計劃統籌組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "青少年健康服務計劃,港島區青少年健康服務計劃辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "青少年健康服務計劃,九龍青少年健康服務計劃辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "青少年健康服務計劃,新界東青少年健康服務計劃辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "青少年健康服務計劃,新界西青少年健康服務計劃辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "衞生署,牙科服務",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,牙科服務部總辦事處",
            "姓名": "林德昭 醫生, JP",
            "職位": "牙科服務主任顧問醫生",
            "辦公室電話": "2961 8915"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,牙科服務部總辦事處",
            "姓名": "唐樹儀 醫生",
            "職位": "高級牙科醫生 (行政)",
            "辦公室電話": "2961 8912"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,牙科服務部總辦事處",
            "姓名": "畢羽田 醫生",
            "職位": "牙科醫生 (行政)",
            "辦公室電話": "2961 8974"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,牙科服務部總辦事處",
            "姓名": "陳凱珊 女士",
            "職位": "高級行政主任(牙科服務)",
            "辦公室電話": "2961 8922"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,牙科服務部總辦事處",
            "姓名": "黃鏗漳 先生",
            "職位": "行政主任(牙科)3",
            "辦公室電話": "2961 8971"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務部總辦事處,長者牙科外展服務計劃管理組",
            "姓名": "蘇漢澄 醫生",
            "職位": "高級牙科醫生(長者牙科外展服務計劃管理組)",
            "辦公室電話": "2515 2408"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務部總辦事處,長者牙科外展服務計劃管理組",
            "姓名": "余以東 先生",
            "職位": "高級行政主任(長者牙科外展服務計劃管理組)",
            "辦公室電話": "2515 2039"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務部總辦事處,長者牙科外展服務計劃管理組",
            "姓名": "黃旭希 女士",
            "職位": "行政主任(長者牙科外展服務計劃管理組)",
            "辦公室電話": "2515 2335"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務部總辦事處,智障人士牙科服務計劃(又名「護齒同行」)管理組",
            "姓名": "黃思蓓 女士",
            "職位": "助理經理(智障人士牙科服務計劃管理組)",
            "辦公室電話": "2515 1385"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,牙科中央辦事處",
            "姓名": "覃光旻醫生(休假由7.7.2018至11.7.2018) ",
            "職位": "首席牙科醫生",
            "辦公室電話": "2892 2138"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,牙科中央辦事處",
            "姓名": "馮艷群 女士",
            "職位": "首席牙科醫生私人秘書",
            "辦公室電話": "2892 2107"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,牙科中央辦事處",
            "姓名": "黃景源 醫生",
            "職位": "高級牙科醫生(牙科中央辦事處)1",
            "辦公室電話": "2892 2115"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,牙科中央辦事處",
            "姓名": "李筱雯 醫生",
            "職位": "高級牙科醫生(牙科中央辦事處)2",
            "辦公室電話": "2834 7741"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,牙科中央辦事處",
            "姓名": "黎大偉 醫生",
            "職位": "高級牙科醫生(項目辦公室)",
            "辦公室電話": "2970 5398"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,牙科中央辦事處",
            "姓名": "周穎儀 醫生",
            "職位": "牙科醫生(牙科中央辦事處)",
            "辦公室電話": "2873 5504"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,牙科中央辦事處",
            "姓名": "黎潔茵 女士",
            "職位": "行政主任(牙科)1",
            "辦公室電話": "2892 2100"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,牙科中央辦事處",
            "姓名": "林翬 女士",
            "職位": "行政主任(牙科)2",
            "辦公室電話": "2893 2157"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,牙科中央辦事處",
            "姓名": "范健文 先生",
            "職位": "文書主任(牙科中央辦事處)1",
            "辦公室電話": "2892 2102"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,牙科中央辦事處",
            "姓名": "吳碧儀 女士",
            "職位": "文書主任(牙科中央辦事處)2",
            "辦公室電話": "2970 5955"
        },
        {
            "機構": "衞生署",
            "部門": "牙科中央辦事處,牙科服務物料供應組",
            "姓名": "唐春華 女士",
            "職位": "物料供應主任 (牙科)",
            "辦公室電話": "2892 2105"
        },
        {
            "機構": "衞生署",
            "部門": "牙科中央辦事處,牙科服務物料供應組",
            "姓名": "黃寶珠 女士",
            "職位": "助理物料供應主任(牙科)1",
            "辦公室電話": "2892 2614"
        },
        {
            "機構": "衞生署",
            "部門": "牙科中央辦事處,牙科服務物料供應組",
            "姓名": "李子敬 先生",
            "職位": "助理物料供應主任(牙科)2",
            "辦公室電話": "2789 2951"
        },
        {
            "機構": "衞生署",
            "部門": "牙科中央辦事處,牙科服務物料供應組",
            "姓名": "劉肖玲 女士",
            "職位": "一級物料供應員",
            "辦公室電話": "2892 2108"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,牙科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,九龍城牙科診所",
            "姓名": "蕭文傑 醫生",
            "職位": "高級牙科醫生(九龍城牙科診所)",
            "辦公室電話": "3978 4620"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,下葵涌政府牙科診所",
            "姓名": "何汝銓 醫生",
            "職位": "高級牙科醫生(下葵涌政府牙科診所)",
            "辦公室電話": "3651 5555"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,上葵涌政府牙科診所",
            "姓名": "陳錦秀 醫生",
            "職位": "高級牙科醫生(上葵涌政府牙科診所)",
            "辦公室電話": "3791 2525"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,大埔王少清牙科診所",
            "姓名": "周憲聰 醫生",
            "職位": "高級牙科醫生(大埔王少清牙科診所）",
            "辦公室電話": "2652 3737"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,大澳牙科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,仁愛牙科診所",
            "姓名": "馬孝忠 醫生",
            "職位": "高級牙科醫生(仁愛牙科診所）",
            "辦公室電話": "2404 3737"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,元朗容鳳書牙科診所",
            "姓名": "溫建業 醫生",
            "職位": "高級牙科醫生(元朗容鳳書牙科診所)",
            "辦公室電話": "2443 8443"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,元朗賽馬會牙科診所",
            "姓名": "張以德 醫生",
            "職位": "高級牙科醫生(元朗牙科診所)",
            "辦公室電話": "2443 8573"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,尤德夫人政府牙科診所",
            "姓名": "林瑞娟 醫生",
            "職位": "高級牙科醫生(尤德夫人政府牙科診所)",
            "辦公室電話": "2210 1688"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,屯門醫院口腔頜面外科及牙科部",
            "姓名": "黃耀佳 醫生",
            "職位": "口腔頜面外科顧問醫生(屯門醫院口腔頜面外科及牙科部)",
            "辦公室電話": "2468 5761"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,屯門醫院口腔頜面外科及牙科部",
            "姓名": "李兆康 醫生",
            "職位": "高級牙科醫生(屯門醫院口腔頜面外科及牙科部)",
            "辦公室電話": "2468 5763"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,方逸華牙科診所",
            "姓名": "侯卓峰 醫生",
            "職位": "牙科醫生(西貢方逸華牙科診所)",
            "辦公室電話": "2163 9231"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,北區醫院口腔頜面外科及牙科部",
            "姓名": "梁晉峯 醫生",
            "職位": "高級牙科醫生(北區醫院口腔頜面外科及牙科部）",
            "辦公室電話": "2683 7075"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,北區醫院口腔頜面外科及牙科部",
            "姓名": "譚啓淙 醫生",
            "職位": "高級牙科醫生 (北區醫院口腔頜面外科及牙科部）",
            "辦公室電話": "2683 7084"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,伊利沙伯醫院口腔頜面外科及牙科部",
            "姓名": "陳世烱 醫生",
            "職位": "口腔頜面外科顧問醫生 (伊利沙伯醫院口腔頜面外科及牙科部）",
            "辦公室電話": "3506 6405"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,伊利沙伯醫院口腔頜面外科及牙科部",
            "姓名": "高希正 醫生",
            "職位": "高級牙科醫生 (伊利沙伯醫院口腔頜面外科及牙科部）",
            "辦公室電話": "3506 5359"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,伊利沙伯醫院口腔頜面外科及牙科部",
            "姓名": "蘇卓恒 醫生",
            "職位": "高級牙科醫生 (伊利沙伯醫院口腔頜面外科及牙科部）",
            "辦公室電話": "3506 8819"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,西區牙科診所",
            "姓名": "黃子良 醫生",
            "職位": "高級牙科醫生(西區牙科診所）",
            "辦公室電話": "2858 0150"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,西營盤牙科診所八樓",
            "姓名": "胡美心 醫生",
            "職位": "高級牙科醫生(西營盤牙科診所)",
            "辦公室電話": "2517 2621"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,西營盤牙科診所八樓",
            "姓名": "張志佳 醫生",
            "職位": "高級牙科醫生(西營盤牙科診所)",
            "辦公室電話": "2517 2025"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,西營盤牙科診所三樓",
            "姓名": "劉維屏 醫生",
            "職位": "牙科醫生(西營盤牙科診所3樓）",
            "辦公室電話": "2858 6030"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,李寶椿牙科診所",
            "姓名": "周德明 醫生",
            "職位": "高級牙科醫生(李寶椿牙科診所）",
            "辦公室電話": "2787 6984"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,東涌牙科診所",
            "姓名": "林春玲 醫生",
            "職位": "高級牙科醫生(東涌牙科診所)",
            "辦公室電話": "3575 8382"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,東區尤德夫人那打素醫院口腔頜面外科及牙科部",
            "姓名": "曾偉明 醫生",
            "職位": "口腔頜面外科顧問醫生 (東區尤德夫人那打素醫院口腔頜面外科及牙科部）",
            "辦公室電話": "2595 6293"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,東區尤德夫人那打素醫院口腔頜面外科及牙科部",
            "姓名": "杜振賢 醫生",
            "職位": "高級牙科醫生(東區尤德夫人那打素醫院口腔頜面外科及牙科部)",
            "辦公室電話": "2595 6317"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,油麻地牙科診所",
            "姓名": "吳嘉榮 醫生",
            "職位": "高級牙科醫生 (油麻地牙科診所）",
            "辦公室電話": "2195 6530"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,油麻地牙齒矯正科診所",
            "姓名": "謝立祺 醫生",
            "職位": "牙齒矯正科顧問醫生 (油麻地牙齒矯正科診所）",
            "辦公室電話": "2195 6508"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,油麻地牙齒矯正科診所",
            "姓名": "葉振權 醫生",
            "職位": "高級牙科醫生（油麻地牙齒矯正科診所）",
            "辦公室電話": "2195 6506"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,油麻地牙齒矯正科診所",
            "姓名": "謝珮儀 醫生",
            "職位": "高級牙科醫生（油麻地牙齒矯正科診所）",
            "辦公室電話": "2195 6505"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,油麻地牙齒矯正科診所",
            "姓名": "張雅怡 醫生",
            "職位": "高級牙科醫生（油麻地牙齒矯正科診所）",
            "辦公室電話": "2195 6507"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,金鐘政府合署牙科診所",
            "姓名": "林兆斐 醫生",
            "職位": "高級牙科醫生(金鐘政府合署牙科診所）",
            "辦公室電話": "2867 2582"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,長沙灣政府合署牙科診所",
            "姓名": "陳維傑 醫生",
            "職位": "高級牙科醫生 (長沙灣政府合署牙科診所）",
            "辦公室電話": "2150 7331"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,長洲牙科診所",
            "姓名": "葉祐承 醫生",
            "職位": "牙科醫生（長洲牙科診所）",
            "辦公室電話": "2981 6647"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,青山醫院牙科診所",
            "姓名": "盧志強 醫生",
            "職位": "高級牙科醫生 (青山醫院牙科診所）",
            "辦公室電話": "2463 9184"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,威爾斯親王醫院口腔頜面外科及牙科部",
            "姓名": "楊家慶 醫生",
            "職位": "口腔頜面外科顧問醫生(威爾斯親王醫院口腔頜面外科及牙科部）",
            "辦公室電話": "3505 3453"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,威爾斯親王醫院口腔頜面外科及牙科部",
            "姓名": "張志桐 醫生",
            "職位": "高級牙科醫生 (威爾斯親王醫院口腔頜面外科及牙科部）",
            "辦公室電話": "3505 2383"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,威爾斯親王醫院口腔頜面外科及牙科部",
            "姓名": "盧靜文 醫生",
            "職位": "高級牙科醫生 (威爾斯親王醫院口腔頜面外科及牙科部）",
            "辦公室電話": "3505 3454"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,香港仔賽馬會牙科診所",
            "姓名": "鍾庭安 醫生",
            "職位": "高級牙科醫生 (香港仔賽馬會牙科診所)",
            "辦公室電話": "2552 7387"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,香港警察學院牙科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,柴灣政府牙科診所",
            "姓名": "蔡煜強 醫生",
            "職位": "高級牙科醫生(柴灣牙科診所)",
            "辦公室電話": "2873 1730"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,海港政府大樓牙科診所",
            "姓名": "陳樹園 醫生",
            "職位": "高級牙科醫生 (海港政府大樓牙科診所）",
            "辦公室電話": "2852 3330"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,海港政府大樓牙齒矯正科診所",
            "姓名": "謝立祺 醫生",
            "職位": "牙齒矯正科顧問醫生 (海港政府大樓牙齒矯正科診所）",
            "辦公室電話": "2852 3380"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,海港政府大樓牙齒矯正科診所",
            "姓名": "曾慶瑄 醫生",
            "職位": "高級牙科醫生（海港政府大樓牙齒矯正科診所）",
            "辦公室電話": "2852 3383"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,海港政府大樓牙齒矯正科診所",
            "姓名": "杜銀發 醫生",
            "職位": "高級牙科醫生（海港政府大樓牙齒矯正科診所）",
            "辦公室電話": "2852 3395"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,粉嶺健康中心牙科診所",
            "姓名": "劉桂英 醫生",
            "職位": "高級牙科醫生(粉嶺健康中心牙科診所)",
            "辦公室電話": "2639 4671"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,荃灣牙科診所",
            "姓名": "劉滿明 醫生",
            "職位": "高級牙科醫生(荃灣牙科診所)",
            "辦公室電話": "2492 0880"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,荃灣政府合署牙科診所",
            "姓名": "麥金泉 醫生",
            "職位": "高級牙科醫生 (荃灣政府合署牙科診所）",
            "辦公室電話": "2417 6512"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,馬鞍山牙科診所",
            "姓名": "黃韻雯 醫生",
            "職位": "高級牙科醫生(馬鞍山牙科診所)",
            "辦公室電話": "2633 4139"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,域多利道牙科診所",
            "姓名": "尹自沛 醫生",
            "職位": "牙科醫生(域多利道牙科診所)",
            "辦公室電話": "2816 5027"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,堅尼地城社區綜合大樓牙科診所",
            "姓名": "羅志明 醫生",
            "職位": "高級牙科醫生(堅尼地城社區綜合大樓牙科診所)",
            "辦公室電話": "3583 3470"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,堅尼地城社區綜合大樓牙科診所",
            "姓名": "陳志康 醫生",
            "職位": "高級牙科醫生(堅尼地城社區綜合大樓牙科診所)",
            "辦公室電話": "3583 3460"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,將軍澳牙科診所",
            "姓名": "張碧玉 醫生",
            "職位": "高級牙科醫生 (將軍澳牙科診所）",
            "辦公室電話": "2191 1092"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,麥理浩牙科中心2樓",
            "姓名": "何慧美 醫生",
            "職位": "高級牙科醫生(麥理浩牙科中心2樓)",
            "辦公室電話": "2892 2133"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,麥理浩牙科中心6樓",
            "姓名": "蕭小琬 醫生",
            "職位": "高級牙科醫生 (麥理浩牙科中心６樓）",
            "辦公室電話": "2892 2307"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,葵涌醫院牙科診所",
            "姓名": "郁明華 醫生",
            "職位": "牙科醫生(葵涌醫院牙科診所）",
            "辦公室電話": "2959 8152"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,瑪嘉烈醫院口腔頜面外科及牙科部",
            "姓名": "陳世烱 醫生",
            "職位": "口腔頜面外科顧問醫生 (瑪嘉烈醫院口腔頜面外科及牙科部）",
            "辦公室電話": "2990 1647"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,瑪嘉烈醫院口腔頜面外科及牙科部",
            "姓名": "雷偉基 醫生",
            "職位": "高級牙科醫生(瑪嘉烈醫院口腔頜面外科及牙科部）",
            "辦公室電話": "2990 1643"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,瑪嘉烈醫院口腔頜面外科及牙科部",
            "姓名": "羅綺紅 醫生",
            "職位": "高級牙科醫生(瑪嘉烈醫院口腔頜面外科及牙科部）",
            "辦公室電話": "2990 1646"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,瑪麗醫院口腔頜面外科及牙科部",
            "姓名": "唐志傑 醫生",
            "職位": "口腔頜面外科顧問醫生 (瑪麗醫院口腔頜面外科及牙科部）",
            "辦公室電話": "2255 5427"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,瑪麗醫院口腔頜面外科及牙科部",
            "姓名": "劉卓慧 醫生",
            "職位": "高級牙科醫生(瑪麗醫院口腔頜面外科及牙科部）",
            "辦公室電話": "2255 5418"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,鄧肇堅牙科診所",
            "姓名": "麥偉琴 醫生",
            "職位": "高級牙科醫生（鄧肇堅牙科診所）",
            "辦公室電話": "2590 8752"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,灣仔牙科診所",
            "姓名": "林兆晞 醫生",
            "職位": "高級牙科醫生 (灣仔牙科診所）",
            "辦公室電話": "2572 4264"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,觀塘牙科診所",
            "姓名": "趙智傑 醫生",
            "職位": "高級牙科醫生（觀塘牙科診所）",
            "辦公室電話": "2793 3344"
        },
        {
            "機構": "衞生署",
            "部門": "牙科診所,觀塘容鳳書牙科診所",
            "姓名": "楊巧宗 醫生",
            "職位": "高級牙科醫生(觀塘容鳳書牙科診所)",
            "辦公室電話": "3427 2191"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,學童牙科保健服務部",
            "姓名": "許美賢醫生(休假由9.7.2018至13.7.2018) ",
            "職位": "兒童齒科顧問醫生",
            "辦公室電話": "2892 2101"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,學童牙科保健服務部",
            "姓名": "周家寶 女士",
            "職位": "文書主任(學童牙科保健服務)",
            "辦公室電話": "2892 2157,2892 2159"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,學童牙科診所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "學童牙科診所,下葵涌學童牙科診所",
            "姓名": "李鎮基 醫生",
            "職位": "高級牙科醫生(下葵涌學童牙科診所)",
            "辦公室電話": "3651 5588"
        },
        {
            "機構": "衞生署",
            "部門": "學童牙科診所,尤德夫人學童牙科診所",
            "姓名": "潘雄威 醫生",
            "職位": "高級牙科醫生 (尤德夫人學童牙科診所)",
            "辦公室電話": "2210 1668"
        },
        {
            "機構": "衞生署",
            "部門": "學童牙科診所,屯門學童牙科診所",
            "姓名": "陳自立 醫生",
            "職位": "高級牙科醫生 (屯門學童牙科診所)",
            "辦公室電話": "2460 5678"
        },
        {
            "機構": "衞生署",
            "部門": "學童牙科診所,亞皆老街賽馬會學童牙科診所1 樓",
            "姓名": "黎滿祥 醫生",
            "職位": "高級牙科醫生 (亞皆老街賽馬會學童牙科診所１樓）",
            "辦公室電話": "2760 5218"
        },
        {
            "機構": "衞生署",
            "部門": "學童牙科診所,亞皆老街賽馬會學童牙科診所3 樓",
            "姓名": "黃慧蘭 醫生",
            "職位": "高級牙科醫生（亞皆老街賽馬會學童牙科診所３樓）",
            "辦公室電話": "2760 5235"
        },
        {
            "機構": "衞生署",
            "部門": "學童牙科診所,粉嶺學童牙科診所",
            "姓名": "林少玉 醫生",
            "職位": "高級牙科醫生(粉嶺學童牙科診所)",
            "辦公室電話": "2639 4678"
        },
        {
            "機構": "衞生署",
            "部門": "學童牙科診所,鄧肇堅學童牙科診所",
            "姓名": "曹紹賢 醫生",
            "職位": "高級牙科醫生(鄧肇堅學童牙科診所)",
            "辦公室電話": "2892 2155"
        },
        {
            "機構": "衞生署",
            "部門": "鄧肇堅學童牙科診所,鄧肇堅學童牙科診所1/F",
            "姓名": "柯國光 醫生",
            "職位": "牙科醫生(鄧肇堅學童牙科診所1/F)",
            "辦公室電話": "2892 2131"
        },
        {
            "機構": "衞生署",
            "部門": "鄧肇堅學童牙科診所,鄧肇堅學童牙科診所5樓",
            "姓名": "紀勇 醫生",
            "職位": "牙科醫生(鄧肇堅學童牙科診所5/F)",
            "辦公室電話": "2892 2132"
        },
        {
            "機構": "衞生署",
            "部門": "學童牙科診所,藍田學童牙科診所",
            "姓名": "梁志毅 醫生",
            "職位": "高級牙科醫生 (藍田學童牙科診所)",
            "辦公室電話": "3163 4545"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,口腔健康教育組",
            "姓名": "余錫豪 醫生",
            "職位": "高級牙科醫生（口腔健康教育組）",
            "辦公室電話": "2199 9201"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,口腔健康教育組",
            "姓名": "鍾穎欣 醫生",
            "職位": "牙科醫生（口腔健康教育組）",
            "辦公室電話": "2199 9206"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,口腔健康教育組",
            "姓名": "洪詠瓊 醫生",
            "職位": "牙科醫生（口腔健康教育組）",
            "辦公室電話": "2199 9207"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,口腔健康教育組",
            "姓名": "許惠晉 女士",
            "職位": "高級牙科治療師（口腔健康教育組）",
            "辦公室電話": "2199 9204"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,口腔健康教育組",
            "姓名": "陳好英 女士",
            "職位": "高級牙科治療師（口腔健康教育組）",
            "辦公室電話": "2199 9263"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,口腔健康教育組",
            "姓名": "萬艷歡 女士",
            "職位": "高級牙科治療師（口腔健康教育組）",
            "辦公室電話": "2199 9252"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,口腔健康教育組",
            "姓名": "黃惠玲 女士",
            "職位": "高級牙科治療師（口腔健康教育組）",
            "辦公室電話": "2199 9241"
        },
        {
            "機構": "衞生署",
            "部門": "牙科服務,中央牙科技術室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "衞生署",
            "部門": "中央牙科技術室,九龍中央牙科技術室",
            "姓名": "康志業 先生",
            "職位": "牙科技師(九龍及新界中央牙科工場)",
            "辦公室電話": "2715 9318"
        },
        {
            "機構": "衞生署",
            "部門": "中央牙科技術室,香港中央牙科技術室",
            "姓名": "張雄輝 先生",
            "職位": "高級牙科技師(香港中央牙科工場)",
            "辦公室電話": "2547 4098"
        },
        {
            "機構": "衞生署",
            "部門": "中央牙科技術室,香港中央牙科技術室",
            "姓名": "陳耀文 先生",
            "職位": "牙科技師(香港中央牙科工場)",
            "辦公室電話": "2549 1450"
        }
    ]
} export default DH_CHI