const DOJ_CHI = {
    "name": "律政司",
    "head": [
        {
            "機構": "律政司",
            "姓名": "鄭若驊 女士, GBS, SC, JP",
            "職位": "律政司司長",
            "辦公室電話": "3918 4111"
        },
        {
            "機構": "律政司",
            "姓名": "陳可恩 女士",
            "職位": "律政司司長政務助理",
            "辦公室電話": "3918 4117"
        }
    ],
    "inquiry": [
        {
            "機構": "律政司",
            "服務名稱": "詢問處",
            "辦公室電話": "(852)2867 2198"
        }
    ],
    "bureau": [
        {
            "機構": "律政司",
            "部門": "律政司",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "律政司,律政司司長辦公室",
            "姓名": "鄭若驊 女士, GBS, SC, JP",
            "職位": "律政司司長",
            "辦公室電話": "3918 4111"
        },
        {
            "機構": "律政司",
            "部門": "律政司,律政司司長辦公室",
            "姓名": "區潔玉 女士",
            "職位": "律政司司長高級私人助理",
            "辦公室電話": "3918 4112"
        },
        {
            "機構": "律政司",
            "部門": "律政司,律政司司長辦公室",
            "姓名": "陳可恩 女士",
            "職位": "律政司司長政務助理",
            "辦公室電話": "3918 4117"
        },
        {
            "機構": "律政司",
            "部門": "律政司,律政司司長辦公室",
            "姓名": "高素梅 女士",
            "職位": "律政司司長新聞秘書",
            "辦公室電話": "3918 4128"
        },
        {
            "機構": "律政司",
            "部門": "律政司,律政司司長辦公室",
            "姓名": "黃淑端 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "3918 4130"
        },
        {
            "機構": "律政司",
            "部門": "律政司,律政司司長辦公室",
            "姓名": "廖信茵 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "3918 4123"
        },
        {
            "機構": "律政司",
            "部門": "律政司,律政司司長辦公室",
            "姓名": "黃欣傑 先生",
            "職位": "新聞主任",
            "辦公室電話": "3918 4131"
        },
        {
            "機構": "律政司",
            "部門": "律政司,律政司司長辦公室",
            "姓名": "周展程 先生",
            "職位": "律政司司長辦公室政務主任",
            "辦公室電話": "3918 4120"
        },
        {
            "機構": "律政司",
            "部門": "律政司,律政司司長辦公室",
            "姓名": "梁麗歡 女士",
            "職位": "律政司司長社交事務秘書/律政司司長辦公室高級行政主任",
            "辦公室電話": "3918 4125"
        },
        {
            "機構": "律政司",
            "部門": "律政司,律政司司長辦公室",
            "姓名": "高璟璐 女士",
            "職位": "律政司司長辦公室行政主任",
            "辦公室電話": "3918 4126"
        },
        {
            "機構": "律政司",
            "部門": "律政司司長辦公室,公共關係及新聞組",
            "姓名": "高素梅 女士",
            "職位": "律政司司長新聞秘書",
            "辦公室電話": "3918 4128"
        },
        {
            "機構": "律政司",
            "部門": "律政司司長辦公室,公共關係及新聞組",
            "姓名": "黃淑端 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "3918 4130"
        },
        {
            "機構": "律政司",
            "部門": "律政司司長辦公室,公共關係及新聞組",
            "姓名": "廖信茵 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "3918 4123"
        },
        {
            "機構": "律政司",
            "部門": "律政司司長辦公室,公共關係及新聞組",
            "姓名": "黃欣傑 先生",
            "職位": "新聞主任",
            "辦公室電話": "3918 4131"
        },
        {
            "機構": "律政司",
            "部門": "律政司,政務及發展科",
            "姓名": "蕭如彬 先生, JP",
            "職位": "律政司政務專員",
            "辦公室電話": "3918 4222"
        },
        {
            "機構": "律政司",
            "部門": "律政司,政務及發展科",
            "姓名": "廖李可期 女士, JP",
            "職位": "律政司副政務專員(特別職務)",
            "辦公室電話": "2867 2206"
        },
        {
            "機構": "律政司",
            "部門": "律政司,政務及發展科",
            "姓名": "吳鴻才 先生",
            "職位": "部門主任秘書",
            "辦公室電話": "2867 4988"
        },
        {
            "機構": "律政司",
            "部門": "律政司,政務及發展科",
            "姓名": "植綺環 女士",
            "職位": "律政司政務專員高級私人秘書",
            "辦公室電話": "3918 4221"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,內務組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "內務組,行政及員工關係分組",
            "姓名": "孔寶怡 女士",
            "職位": "高級行政主任(行政及員工關係)",
            "辦公室電話": "2867 2188"
        },
        {
            "機構": "律政司",
            "部門": "內務組,行政及員工關係分組",
            "姓名": "衛嘉穎 女士",
            "職位": "高級行政主任(大廈管理)",
            "辦公室電話": "3918 4217"
        },
        {
            "機構": "律政司",
            "部門": "內務組,行政及員工關係分組",
            "姓名": "李庭茵 女士",
            "職位": "行政主任(行政)1",
            "辦公室電話": "2867 1021"
        },
        {
            "機構": "律政司",
            "部門": "內務組,行政及員工關係分組",
            "姓名": "吳曉雁 女士",
            "職位": "行政主任(行政)2",
            "辦公室電話": "3918 4219"
        },
        {
            "機構": "律政司",
            "部門": "內務組,行政及員工關係分組",
            "姓名": "陳卓妍 女士",
            "職位": "行政主任(行政)3",
            "辦公室電話": "2867 1020"
        },
        {
            "機構": "律政司",
            "部門": "行政及員工關係分組,大廈管理",
            "姓名": "李麗琼 女士",
            "職位": "文書主任(大廈管理)",
            "辦公室電話": "3918 4224"
        },
        {
            "機構": "律政司",
            "部門": "行政及員工關係分組,機密檔案室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "機密檔案室,總務室",
            "姓名": "趙惠英 女士",
            "職位": "機密檔案室高級助理",
            "辦公室電話": "3918 4239"
        },
        {
            "機構": "律政司",
            "部門": "行政及員工關係分組,總務室",
            "姓名": "葉浩明 先生",
            "職位": "高級文書主任(行政)",
            "辦公室電話": "2867 1019"
        },
        {
            "機構": "律政司",
            "部門": "行政及員工關係分組,總務室",
            "姓名": "-- 先生",
            "職位": "文書主任(行政)",
            "辦公室電話": "2867 3475"
        },
        {
            "機構": "律政司",
            "部門": "行政及員工關係分組,總務室",
            "姓名": "趙麗珠 女士",
            "職位": "文書主任(收發)",
            "辦公室電話": "3918 4238"
        },
        {
            "機構": "律政司",
            "部門": "總務室,存檔",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "總務室,收發組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "總務室,部門運輸",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "內務組,人事及編制分組",
            "姓名": "陳志鵬 先生",
            "職位": "總行政主任(人事)1",
            "辦公室電話": "2867 2379"
        },
        {
            "機構": "律政司",
            "部門": "內務組,人事及編制分組",
            "姓名": "文慧明 女士",
            "職位": "總行政主任(人事)2",
            "辦公室電話": "2867 2360"
        },
        {
            "機構": "律政司",
            "部門": "內務組,人事及編制分組",
            "姓名": "李安妮 女士",
            "職位": "高級行政主任(人事)1",
            "辦公室電話": "2867 2028"
        },
        {
            "機構": "律政司",
            "部門": "內務組,人事及編制分組",
            "姓名": "陳緯捷 女士",
            "職位": "高級行政主任(人事)2",
            "辦公室電話": "2867 8081"
        },
        {
            "機構": "律政司",
            "部門": "內務組,人事及編制分組",
            "姓名": "關婉明 女士",
            "職位": "高級行政主任(人事)3",
            "辦公室電話": "2867 8082"
        },
        {
            "機構": "律政司",
            "部門": "內務組,人事及編制分組",
            "姓名": "洪以梅 女士",
            "職位": "行政主任(人事)1",
            "辦公室電話": "2867 2002"
        },
        {
            "機構": "律政司",
            "部門": "內務組,人事及編制分組",
            "姓名": "陳雅琳 女士",
            "職位": "行政主任(人事)2",
            "辦公室電話": "2867 4494"
        },
        {
            "機構": "律政司",
            "部門": "內務組,人事及編制分組",
            "姓名": "潘曉欣 女士",
            "職位": "行政主任(人事)3",
            "辦公室電話": "2867 2729"
        },
        {
            "機構": "律政司",
            "部門": "內務組,人事及編制分組",
            "姓名": "黃定鋒 先生",
            "職位": "行政主任(人事)4",
            "辦公室電話": "2867 2066"
        },
        {
            "機構": "律政司",
            "部門": "內務組,人事及編制分組",
            "姓名": "劉灼華 女士",
            "職位": "行政主任(人事)5",
            "辦公室電話": "2867 2162"
        },
        {
            "機構": "律政司",
            "部門": "人事及編制分組,人事室",
            "姓名": "潘敏儀 女士",
            "職位": "高級文書主任(人事)1",
            "辦公室電話": "2867 2195"
        },
        {
            "機構": "律政司",
            "部門": "人事及編制分組,人事室",
            "姓名": "梁少娟 女士",
            "職位": "高級文書主任(人事)2",
            "辦公室電話": "2867 5014"
        },
        {
            "機構": "律政司",
            "部門": "人事及編制分組,人事室",
            "姓名": "鍾家寶 女士",
            "職位": "文書主任(招聘）",
            "辦公室電話": "2867 4809"
        },
        {
            "機構": "律政司",
            "部門": "人事及編制分組,人事室",
            "姓名": "陳麗雲 女士",
            "職位": "文書主任(編制及晉升)",
            "辦公室電話": "2867 5447"
        },
        {
            "機構": "律政司",
            "部門": "人事及編制分組,人事室",
            "姓名": "張筱媚 女士",
            "職位": "文書主任(其他人事服務）",
            "辦公室電話": "2867 2197"
        },
        {
            "機構": "律政司",
            "部門": "人事及編制分組,人事室",
            "姓名": "楊素慧 女士",
            "職位": "文書主任(假期、旅費及行政)",
            "辦公室電話": "2867 2111"
        },
        {
            "機構": "律政司",
            "部門": "人事及編制分組,人事室",
            "姓名": "楊素嫻 女士",
            "職位": "文書主任(訓練)",
            "辦公室電話": "2867 4509"
        },
        {
            "機構": "律政司",
            "部門": "人事及編制分組,人事室",
            "姓名": "馮秀儀 女士",
            "職位": "機密檔案室助理",
            "辦公室電話": "2867 2010"
        },
        {
            "機構": "律政司",
            "部門": "人事及編制分組,人事室",
            "姓名": "溫海萍 女士",
            "職位": "機密檔案室助理",
            "辦公室電話": "2867 3379"
        },
        {
            "機構": "律政司",
            "部門": "人事室,招聘",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "人事室,編制及晉升",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "人事室,其他人事服務",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "人事室,假期、旅費及行政",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "人事室,訓練",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,翻譯組",
            "姓名": "黃瑞瑜 女士",
            "職位": "總法定語文主任",
            "辦公室電話": "3579 2950"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,翻譯組",
            "姓名": "楊德廉 先生",
            "職位": "高級法定語文主任",
            "辦公室電話": "3579 2952"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,翻譯組",
            "姓名": "翁偉豪 先生",
            "職位": "高級法定語文主任",
            "辦公室電話": "3579 2951"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,翻譯組",
            "姓名": "陳蒨蓉 女士",
            "職位": "署理高級法定語文主任",
            "辦公室電話": "3579 2953"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,翻譯組",
            "姓名": "葉妙枝 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "3579 2964"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,翻譯組",
            "姓名": "馬翠玲 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "3579 2965"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,翻譯組",
            "姓名": "馬惠明 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "3579 2957"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,翻譯組",
            "姓名": "謝翠婷 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "3579 2961"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,翻譯組",
            "姓名": "尹兆源 先生",
            "職位": "一級法定語文主任",
            "辦公室電話": "3579 2963"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,翻譯組",
            "姓名": "黃翩仙 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "3579 2960"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,翻譯組",
            "姓名": "許博淳 先生",
            "職位": "署理一級法定語文主任",
            "辦公室電話": "3579 2954"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,翻譯組",
            "姓名": "許志睿 先生",
            "職位": "署理一級法定語文主任",
            "辦公室電話": "3579 2962"
        },
        {
            "機構": "律政司",
            "部門": "翻譯組,繕校員室",
            "姓名": "李綺文 女士",
            "職位": "高級繕校員",
            "辦公室電話": "3579 2955"
        },
        {
            "機構": "律政司",
            "部門": "翻譯組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,圖書館",
            "姓名": "張燕清 女士",
            "職位": "圖書館高級館長",
            "辦公室電話": "3918 4136"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,圖書館",
            "姓名": "高明心 女士",
            "職位": "圖書館館長",
            "辦公室電話": "3918 4137"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,圖書館",
            "姓名": "黎英姿 女士",
            "職位": "圖書館館長",
            "辦公室電話": "2867 2661"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,圖書館",
            "姓名": "黃庭豐 先生",
            "職位": "圖書館助理館長",
            "辦公室電話": "3918 4140"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,圖書館",
            "姓名": "冼鳳笑 女士",
            "職位": "合約圖書館經理",
            "辦公室電話": "2867 2661"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,圖書館",
            "姓名": "胡雪玲 女士",
            "職位": "文書主任(圖書館)",
            "辦公室電話": "2867 2018"
        },
        {
            "機構": "律政司",
            "部門": "圖書館,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "圖書館,服務櫃台",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,財務及會計組",
            "姓名": "李美瑤 女士",
            "職位": "高級庫務會計師",
            "辦公室電話": "2867 2121"
        },
        {
            "機構": "律政司",
            "部門": "財務及會計組,案件外判小組",
            "姓名": "梅竹輝 先生",
            "職位": "庫務會計師",
            "辦公室電話": "2867 2186"
        },
        {
            "機構": "律政司",
            "部門": "財務及會計組,案件外判小組",
            "姓名": "文蔚藍 女士",
            "職位": "文書主任(A)",
            "辦公室電話": "2867 4603"
        },
        {
            "機構": "律政司",
            "部門": "財務及會計組,案件外判小組",
            "姓名": "區碧鈺 女士",
            "職位": "文書主任(B)",
            "辦公室電話": "2867 2417"
        },
        {
            "機構": "律政司",
            "部門": "案件外判小組,總務室(A)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "案件外判小組,總務室(B)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "財務及會計組,物料供應小組",
            "姓名": "鍾寶兒 女士",
            "職位": "署理物料供應主任",
            "辦公室電話": "2867 3321"
        },
        {
            "機構": "律政司",
            "部門": "財務及會計組,物料供應小組",
            "姓名": "董禮震 先生",
            "職位": "署理一級物料供應員",
            "辦公室電話": "2867 3259"
        },
        {
            "機構": "律政司",
            "部門": "物料供應小組,倉庫",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "物料供應小組,採購",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "財務及會計組,部門會計小組",
            "姓名": "曾月媚 女士",
            "職位": "一級會計主任",
            "辦公室電話": "2867 2418"
        },
        {
            "機構": "律政司",
            "部門": "財務及會計組,部門會計小組",
            "姓名": "唐展鴻 先生",
            "職位": "高級文書主任(部門會計)",
            "辦公室電話": "2867 4606"
        },
        {
            "機構": "律政司",
            "部門": "財務及會計組,部門會計小組",
            "姓名": "范梅香 女士",
            "職位": "文書主任(部門會計)",
            "辦公室電話": "2867 4729"
        },
        {
            "機構": "律政司",
            "部門": "部門會計小組,部門會計小組 - 總務室(部門會計)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,資訊科技管理組",
            "姓名": "梁永雄 先生",
            "職位": "資訊科技主管",
            "辦公室電話": "2528 0356"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,資訊科技管理組",
            "姓名": "呂允健 先生",
            "職位": "高級管理參議主任 (1)",
            "辦公室電話": "3918 4160"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,資訊科技管理組",
            "姓名": "許劍仲 先生",
            "職位": "高級管理參議主任(2)",
            "辦公室電話": "2528 0522"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,資訊科技管理組",
            "姓名": "蕭仁淦 先生",
            "職位": "系統經理(1)",
            "辦公室電話": "3918 4152"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,資訊科技管理組",
            "姓名": "黃耀華 先生",
            "職位": "系統經理(2)",
            "辦公室電話": "2528 0153"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,資訊科技管理組",
            "姓名": "鍾銘強 先生",
            "職位": "項目經理(1)",
            "辦公室電話": "2867 3330"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,資訊科技管理組",
            "姓名": "李偉斌 先生",
            "職位": "項目經理(2)",
            "辦公室電話": "3918 4163"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,資訊科技管理組",
            "姓名": "-- 女士",
            "職位": "管理參議主任 (1)",
            "辦公室電話": "2528 1009"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,資訊科技管理組",
            "姓名": "林健 先生",
            "職位": "管理參議主任 (2)",
            "辦公室電話": "3918 4161"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,資訊科技管理組",
            "姓名": "陳兆洪 先生",
            "職位": "管理參議主任 (3)",
            "辦公室電話": "2528 0508"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,資訊科技管理組",
            "姓名": "羅詠彤 女士",
            "職位": "管理參議主任 (4)",
            "辦公室電話": "3918 4162"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,資訊科技管理組",
            "姓名": "施松山 先生",
            "職位": "系統分析/程序編製主任(1)",
            "辦公室電話": "2528 1130"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,資訊科技管理組",
            "姓名": "馮盛德 先生",
            "職位": "系統分析/程序編製主任(2)",
            "辦公室電話": "3918 4153"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,資訊科技管理組",
            "姓名": "鄭碧瑩 女士",
            "職位": "系統分析/程序編製主任(3)",
            "辦公室電話": "3918 4154"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,資訊科技管理組",
            "姓名": "嚴鋒濃 先生",
            "職位": "系統分析/程序編製主任(4)",
            "辦公室電話": "3918 4586"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,資訊科技管理組",
            "姓名": "何仲佳 先生",
            "職位": "系統分析/程序編製主任(5)",
            "辦公室電話": "3918 4155"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,資訊科技管理組",
            "姓名": "李瀚霖 先生",
            "職位": "系統分析/程序編製主任(6)",
            "辦公室電話": "3918 4166"
        },
        {
            "機構": "律政司",
            "部門": "資訊科技管理組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "資訊科技管理組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,探訪事務組",
            "姓名": "文慧明 女士",
            "職位": "總行政主任(探訪事務組)",
            "辦公室電話": "2867 2360"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,探訪事務組",
            "姓名": "劉灼華 女士",
            "職位": "行政主任(探訪事務組)",
            "辦公室電話": "2867 2162"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,特別職務組",
            "姓名": "李潔玲 女士",
            "職位": "首席行政主任(特別職務)",
            "辦公室電話": "2867 4590"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,特別職務組",
            "姓名": "黃暢生 先生",
            "職位": "總行政主任(特別職務)",
            "辦公室電話": "2867 4321"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,特別職務組",
            "姓名": "吳尚儀 女士",
            "職位": "高級行政主任(特別職務)",
            "辦公室電話": "2867 4288"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,特別職務組",
            "姓名": "黎近華 先生",
            "職位": "行政主任(特別職務)1",
            "辦公室電話": "2867 4515"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,特別職務組",
            "姓名": "張嘉惠 女士",
            "職位": "行政主任(特別職務)2",
            "辦公室電話": "2867 4514"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,特別職務組",
            "姓名": "劉潤枝 先生",
            "職位": "行政主任(特別職務)3",
            "辦公室電話": "2867 4437"
        },
        {
            "機構": "律政司",
            "部門": "政務及發展科,特別職務組",
            "姓名": "李運華 女士",
            "職位": "文書主任(特別職務)",
            "辦公室電話": "2867 4923"
        },
        {
            "機構": "律政司",
            "部門": "律政司,民事法律科",
            "姓名": "張錦慧 女士, JP",
            "職位": "民事法律專員",
            "辦公室電話": "3918 4333"
        },
        {
            "機構": "律政司",
            "部門": "律政司,民事法律科",
            "姓名": "張惠芳 女士",
            "職位": "民事法律專員高級私人秘書",
            "辦公室電話": "3918 4334"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,法律意見組",
            "姓名": "黎啓生 先生",
            "職位": "副民事法律專員",
            "辦公室電話": "3918 4337"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,法律意見組",
            "姓名": "蕭穎思 女士",
            "職位": "高級助理民事法律專員",
            "辦公室電話": "3918 4362"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,法律意見組",
            "姓名": "蕭敏鏇 女士",
            "職位": "高級助理民事法律專員",
            "辦公室電話": "3918 4368"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,法律意見組",
            "姓名": "陳愛麗 女士",
            "職位": "署理高級助理民事法律專員",
            "辦公室電話": "3918 4366"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,法律意見組",
            "姓名": "古廣仁 先生",
            "職位": "助理民事法律專員",
            "辦公室電話": "3918 4364"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,法律意見組",
            "姓名": "衛關家靛 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4369"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,法律意見組",
            "姓名": "蔣智豐 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4381"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,法律意見組",
            "姓名": "何燕芳 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4370"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,法律意見組",
            "姓名": "李郁蕙 女士",
            "職位": "律政書記",
            "辦公室電話": "3918 4537"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,法律意見組",
            "姓名": "盧子靈 女士",
            "職位": "律政書記",
            "辦公室電話": "3918 4398"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "柯明儀 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4372"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "陳德莊 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4394"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "陳惠芝 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4377"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "張秀然 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4392"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "程浩恩 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4393"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "何佩兒 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4374"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "郭嘉瑩 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4387"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "郭毅英 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4390"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "林德穎 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4385"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "劉雅施 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4388"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "李茄慧 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4375"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "梁煒珊 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4378"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "凌嘉華 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4373"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "麥慧儀 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4383"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "溫芷琪 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4384"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "黃惠鴻 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4391"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "楊振鴻 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4371"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "楊嘉珊 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4376"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "葉靄楟 女士",
            "職位": "署理高級政府律師",
            "辦公室電話": "3918 4395"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "馮倩薇 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4396"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "郭家明 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4379"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "賴燕明 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4401"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "李家雯 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4400"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "雷文浩 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4386"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "王芍盈 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4389"
        },
        {
            "機構": "律政司",
            "部門": "法律意見組,法律意見小組",
            "姓名": "葉靄楟 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4395"
        },
        {
            "機構": "律政司",
            "部門": "法律意見小組,民事法律意見組總務室",
            "姓名": "江立強 先生",
            "職位": "文書主任",
            "辦公室電話": "3918 4444"
        },
        {
            "機構": "律政司",
            "部門": "民事法律意見組總務室,檔案",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "容立仁 先生",
            "職位": "副民事法律專員",
            "辦公室電話": "3918 4339"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "甄文蕙 女士",
            "職位": "高級助理民事法律專員",
            "辦公室電話": "3918 4403"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "翁建松 博士",
            "職位": "署理高級助理民事法律專員",
            "辦公室電話": "3918 4410"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "盧偉正 博士",
            "職位": "署理高級助理民事法律專員",
            "辦公室電話": "3918 4407"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "蔣岳慧 女士",
            "職位": "署理助理民事法律專員",
            "辦公室電話": "3918 4408"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "林健秀 女士",
            "職位": "署理助理民事法律專員",
            "辦公室電話": "3918 4409"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "廖冠華 先生",
            "職位": "署理助理民事法律專員",
            "辦公室電話": "3918 4267"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "陳德淳 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4418"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "丁韻宜 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4413"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "何樂詩 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4416"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "鄺詠恒 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4417"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "文潔明 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4420"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "吳司慧 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4419"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "袁悅禮 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4411"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "賴皓茵 女士",
            "職位": "署理高級政府律師",
            "辦公室電話": "3918 4412"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "王凱琹 女士",
            "職位": "署理高級政府律師",
            "辦公室電話": "3918 4421"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "陳英傑 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4425"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "馮詩嘉 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4427"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "洪蓉蓉 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4415"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "賴皓茵 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4412"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "林茗萁 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4424"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "李樂宜 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4382"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "潘穎賢 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4354"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "鄧健敏 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4414"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "王凱琹 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4421"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "甄道融 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4426"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,商業組",
            "姓名": "黎穎蓉 女士",
            "職位": "律政書記",
            "辦公室電話": "3918 4539"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "李錦耀 先生",
            "職位": "副民事法律專員",
            "辦公室電話": "3918 4331"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "陳思奇 先生",
            "職位": "高級助理民事法律專員",
            "辦公室電話": "3918 4258"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "王華宜 女士",
            "職位": "高級助理民事法律專員",
            "辦公室電話": "3918 4260"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "關奕濠 先生",
            "職位": "高級助理民事法律專員",
            "辦公室電話": "3918 4262"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "馮美鳳 女士",
            "職位": "高級助理民事法律專員",
            "辦公室電話": "3543 5628"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "劉思遠 先生",
            "職位": "助理民事法律專員",
            "辦公室電話": "3918 4265"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "楊匡怡 女士",
            "職位": "署理助理民事法律專員",
            "辦公室電話": "3918 4264"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "陳智敏 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4298"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "陳海翔 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4276"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "張志韜 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4299"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "張兆楠 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3543 5640"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "張裕君 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4286"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "何伍永怡 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4296"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "何天麗 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4291"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "高文傑 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4277"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "陸惠雅 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4269"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "潘詠珊 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4278"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "孫思益 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3543 5287"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "施潔文 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4268"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "黃敏妮 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4300"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "張泳施 女士",
            "職位": "署理高級政府律師",
            "辦公室電話": "3918 4288"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "江德貞 女士",
            "職位": "署理高級政府律師",
            "辦公室電話": "3918 4306"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "呂立有 先生",
            "職位": "署理高級政府律師",
            "辦公室電話": "3918 4327"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "陳嘉恒 先生",
            "職位": "政府律師",
            "辦公室電話": "3543 5283"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "陳樂欣 女士",
            "職位": "政府律師",
            "辦公室電話": "3543 5643"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "陳怡彤 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4279"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "張碧珊 女士",
            "職位": "政府律師",
            "辦公室電話": "3543 5297"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "戚偉安 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4283"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "蔡妙姍 女士",
            "職位": "政府律師",
            "辦公室電話": "3543 5255"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "蔡天佑 先生",
            "職位": "政府律師",
            "辦公室電話": "3520 2271"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "蔡爾雅 女士",
            "職位": "政府律師",
            "辦公室電話": "3543 5256"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "朱志欣 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4423"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "鍾葆和 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4282"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "方穎琪 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4311"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "馮展勁 先生",
            "職位": "政府律師",
            "辦公室電話": "3543 5290"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "葉子健 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4307"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "高慧文 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4310"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "黎欣然 女士",
            "職位": "政府律師",
            "辦公室電話": "3543 5292"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "林卓麟 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4303"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "林玉萍 女士",
            "職位": "政府律師",
            "辦公室電話": "3543 5642"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "李甘寧 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4272"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "李耀曦 先生",
            "職位": "政府律師",
            "辦公室電話": "3543 5285"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "李琬靖 女士",
            "職位": "政府律師",
            "辦公室電話": "3543 5555"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "李希迦 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4270"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "李浩燊 先生",
            "職位": "政府律師",
            "辦公室電話": "3543 5284"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "倪詠雅 女士",
            "職位": "政府律師",
            "辦公室電話": "3543 5648"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "石嘉文 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4273"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "沈君陽 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4304"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "沈羨瑜 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4290"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "蕭嘉文 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4341"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "譚詩琦 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4302"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "鄧澤明 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4284"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "鄧美嫺 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4308"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "唐肇謙 先生",
            "職位": "政府律師",
            "辦公室電話": "3543 5641"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "曹喬茵 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4266"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "謝健覺 先生",
            "職位": "政府律師",
            "辦公室電話": "3543 5295"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "-- 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4289"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "黃雋軒 先生",
            "職位": "政府律師",
            "辦公室電話": "3543 5296"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "黃謙儒 女士",
            "職位": "政府律師",
            "辦公室電話": "3543 5298"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "王家琪 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4293"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "黃利文 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4285"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "黃舒翎 女士",
            "職位": "政府律師",
            "辦公室電話": "3543 5282"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "嚴浩正 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4271"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "余進賢 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4294"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "支蕙雯 女士",
            "職位": "政府律師",
            "辦公室電話": "3543 5247"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "-- 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4287"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "杜樂禧 先生",
            "職位": "律政書記",
            "辦公室電話": "3543 5248"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "余雅維 女士",
            "職位": "律政書記",
            "辦公室電話": "3695 0894"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "容心柔 女士",
            "職位": "律政書記",
            "辦公室電話": "3543 5259"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "黎曉晴 女士",
            "職位": "法律書記",
            "辦公室電話": "3543 5249"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "阮瀚瑩 女士",
            "職位": "法律書記",
            "辦公室電話": "3695 0894"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,民事訴訟組",
            "姓名": "朱志欣 女士",
            "職位": "署理高級政府律師",
            "辦公室電話": "3918 4423"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事法律科總務室",
            "姓名": "蕭惠良 先生",
            "職位": "高級一等律政書記",
            "辦公室電話": "3918 4490"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事法律科總務室",
            "姓名": "湯寶珊 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "3918 4541"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事法律科總務室",
            "姓名": "馮碧琪 女士",
            "職位": "律政書記 (法院事務)",
            "辦公室電話": "3918 4496"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事法律科總務室",
            "姓名": "何子筠 女士",
            "職位": "律政書記 (A組)",
            "辦公室電話": "3918 4498"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事法律科總務室",
            "姓名": "李嫺嫺 女士",
            "職位": "律政書記(B組)",
            "辦公室電話": "3918 4492"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事法律科總務室",
            "姓名": "楊美瑩 女士",
            "職位": "律政書記(C組)",
            "辦公室電話": "3918 4505"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事法律科總務室",
            "姓名": "湯浩生 先生",
            "職位": "律政書記 (D組)",
            "辦公室電話": "3918 4504"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事法律科總務室",
            "姓名": "張加欣 女士",
            "職位": "律政書記(E組)",
            "辦公室電話": "3918 4501"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事法律科總務室",
            "姓名": "鄭嘉怡 女士",
            "職位": "律政書記(F組)",
            "辦公室電話": "3918 4502"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事法律科總務室",
            "姓名": "李晟慇 女士",
            "職位": "律政書記 (H組)",
            "辦公室電話": "3918 4503"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事法律科總務室",
            "姓名": "程潤霖 先生",
            "職位": "律政書記 (支援組)",
            "辦公室電話": "3918 4494"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事法律科總務室",
            "姓名": "鍾韻彥 女士",
            "職位": "律政書記 (支援組)",
            "辦公室電話": "3918 4493"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事法律科總務室",
            "姓名": "劉麗娟 女士",
            "職位": "律政書記 (支援組)",
            "辦公室電話": "3918 4510"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事法律科總務室",
            "姓名": "陸詩琪 女士",
            "職位": "律政書記 (支援組)",
            "辦公室電話": "3918 4497"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事法律科總務室",
            "姓名": "譚慧欣 女士",
            "職位": "律政書記(支援組)",
            "辦公室電話": "3918 4491"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事法律科總務室",
            "姓名": "李明怡 女士",
            "職位": "法律書記 (I及J組)",
            "辦公室電話": "3543 5249"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事法律科總務室",
            "姓名": "戴港香 女士",
            "職位": "法律書記 (I及J組)",
            "辦公室電話": "3695 0894"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事法律科總務室",
            "姓名": "鄺浩然 先生",
            "職位": "文書主任(總務)",
            "辦公室電話": "3918 4506"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科總務室,(A組)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事法律科總務室,(B組)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事法律科總務室,(C組)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事法律科總務室,(D組)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事法律科總務室,(E組)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事法律科總務室,(F組)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事法律科總務室,(H組)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事法律科總務室,(I及J組)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事法律科總務室,(支援組)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事法律科總務室,存檔",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事法律科總務室,法院事務",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事法律科總務室,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,雜項索償及訟費組",
            "姓名": "練麗兒 女士",
            "職位": "署理高級政府律師",
            "辦公室電話": "2867 2152"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,雜項索償及訟費組",
            "姓名": "鄭敏翎 女士",
            "職位": "政府律師",
            "辦公室電話": "2867 2019"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,雜項索償及訟費組",
            "姓名": "張梓健 先生",
            "職位": "政府律師",
            "辦公室電話": "2867 4746"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,雜項索償及訟費組",
            "姓名": "呂秋敏 女士",
            "職位": "政府律師",
            "辦公室電話": "2867 4666"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,雜項索償及訟費組",
            "姓名": "莫介邦 先生",
            "職位": "政府律師",
            "辦公室電話": "2867 4728"
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,雜項索償及訟費組",
            "姓名": "黃遠嬌 女士",
            "職位": "署理高級一等律政書記",
            "辦公室電話": "2867 2630"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,文員小組",
            "姓名": "袁儉雄 先生",
            "職位": "文書主任",
            "辦公室電話": "2867 2692"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,索償 1",
            "姓名": "張永灝 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 2049"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,索償 1",
            "姓名": "傅連慈 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 2802"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,索償 1",
            "姓名": "吳蘊玲 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 4925"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,索償 2",
            "姓名": "郭慧兒 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 2689"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,索償 2",
            "姓名": "王勝 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 4604"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,索償 2",
            "姓名": "梁智峰 先生",
            "職位": "法律書記",
            "辦公室電話": "2867 4429"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,索償 2",
            "姓名": "馬艷丹 女士",
            "職位": "法律書記",
            "辦公室電話": "2867 2400"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,索償 3",
            "姓名": "曾美芝 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 2175"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,索償 3",
            "姓名": "王寶順 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 4661"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,索償 3",
            "姓名": "黃汝凝 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 2810"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,索償 3",
            "姓名": "賴穎雅 女士",
            "職位": "法律書記",
            "辦公室電話": "2867 2396"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,索償 4",
            "姓名": "關倩香 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 4441"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,索償 4",
            "姓名": "周芷楹 女士",
            "職位": "法律書記",
            "辦公室電話": "2867 3473"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,追收學生貸款組",
            "姓名": "陳婧同 女士",
            "職位": "政府律師",
            "辦公室電話": "3543 0484"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,追收學生貸款組",
            "姓名": "陳家樂 先生",
            "職位": "政府律師",
            "辦公室電話": "3543 0489"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,追收學生貸款組",
            "姓名": "阮熙舜 先生",
            "職位": "政府律師",
            "辦公室電話": "3543 0487"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,追收學生貸款組",
            "姓名": "葉美英 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "3543 0398"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,追收學生貸款組",
            "姓名": "簡世婷 女士",
            "職位": "律政書記",
            "辦公室電話": "3543 0461"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,追收學生貸款組",
            "姓名": "林壯荃 先生",
            "職位": "律政書記",
            "辦公室電話": "3543 0499"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,追收學生貸款組",
            "姓名": "林樂欣 女士",
            "職位": "律政書記",
            "辦公室電話": "3543 0551"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,追收學生貸款組",
            "姓名": "楊偉恆 先生",
            "職位": "律政書記",
            "辦公室電話": "3543 0480"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,追收學生貸款組",
            "姓名": "何景朗 先生",
            "職位": "法律書記",
            "辦公室電話": "3543 0482"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,追收學生貸款組",
            "姓名": "麥芷芹 女士",
            "職位": "法律書記",
            "辦公室電話": "3543 0498"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,執行小組",
            "姓名": "陳祖賜 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 4432"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,執行小組",
            "姓名": "張聰玲 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 2629"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,執行小組",
            "姓名": "胡淳禧 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 4191"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,執行小組",
            "姓名": "楊景珊 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 2669"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,訟費小組",
            "姓名": "高嘉儀 女士",
            "職位": "署理高級二等律政書記(訟費)",
            "辦公室電話": "2867 2233"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,訟費小組",
            "姓名": "陳懿行 女士",
            "職位": "律政書記(訟費)",
            "辦公室電話": "2867 2179"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,訟費小組",
            "姓名": "李詠心 女士",
            "職位": "律政書記(訟費)",
            "辦公室電話": "2867 2174"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,訟費小組",
            "姓名": "梁穎欣 女士",
            "職位": "律政書記 (訟費)",
            "辦公室電話": "2867 2173"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,訟費小組",
            "姓名": "葉寶儀 女士",
            "職位": "律政書記(訟費)",
            "辦公室電話": "2867 2149"
        },
        {
            "機構": "律政司",
            "部門": "雜項索償及訟費組,訴訟帳目",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事訴訟1組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事訴訟2組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事訴訟3組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事訴訟4組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事訴訟組,民事訴訟5組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,規劃環境地政房屋組",
            "姓名": "戴思勁 先生",
            "職位": "署理副民事法律專員",
            "辦公室電話": "3918 4335"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,民事訴訟小組",
            "姓名": "李江燕 女士",
            "職位": "高級助理民事法律專員",
            "辦公室電話": "3918 4318"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,民事訴訟小組",
            "姓名": "陳玉清 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4325"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,民事訴訟小組",
            "姓名": "張家威 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4330"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,民事訴訟小組",
            "姓名": "馮秀娟 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4326"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,民事訴訟小組",
            "姓名": "何志森 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4324"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,民事訴訟小組",
            "姓名": "萬麗琪 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4329"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,民事訴訟小組",
            "姓名": "譚治淮 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4323"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,民事訴訟小組",
            "姓名": "-- 女士",
            "職位": "署理高級政府律師",
            "辦公室電話": "3918 4342"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,民事訴訟小組",
            "姓名": "陳碧琪 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4312"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,民事訴訟小組",
            "姓名": "陳心怡 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4297"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,民事訴訟小組",
            "姓名": "陳翠薇 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4301"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,民事訴訟小組",
            "姓名": "朱嘉敏 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4280"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,民事訴訟小組",
            "姓名": "李景熙 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4275"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,法律意見小組",
            "姓名": "陳佩珊 女士",
            "職位": "高級助理民事法律專員",
            "辦公室電話": "3918 4316"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,法律意見小組",
            "姓名": "李照庭 先生",
            "職位": "助理民事法律專員",
            "辦公室電話": "3918 4361"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,法律意見小組",
            "姓名": "陳麗旭 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4346"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,法律意見小組",
            "姓名": "趙寶懿 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4347"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,法律意見小組",
            "姓名": "鍾愷賢 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4349"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,法律意見小組",
            "姓名": "林慧珠 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4357"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,法律意見小組",
            "姓名": "余美茜 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4348"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,法律意見小組",
            "姓名": "- 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4345"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,法律意見小組",
            "姓名": "陳潔樺 女士",
            "職位": "署理高級政府律師",
            "辦公室電話": "3918 4353"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,法律意見小組",
            "姓名": "何溢進 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4359"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,法律意見小組",
            "姓名": "毛倩倩 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4360"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,法律意見小組",
            "姓名": "黃曉恩 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4513"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,法律意見小組",
            "姓名": "姚鴻超 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4351"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,法律意見小組",
            "姓名": "袁凱琪 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4519"
        },
        {
            "機構": "律政司",
            "部門": "法律意見小組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,調解小組",
            "姓名": "陳潔儀 女士",
            "職位": "爭議解決政策統籌辦公室主任",
            "辦公室電話": "3918 4320"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,調解小組",
            "姓名": "陳潔儀 女士",
            "職位": "高級助理民事法律專員(調解)",
            "辦公室電話": "3918 4320"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,調解小組",
            "姓名": "孔慶雯 女士",
            "職位": "高級政府律師 (調解)",
            "辦公室電話": "3918 4343"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,調解小組",
            "姓名": "鄧頴茹 女士",
            "職位": "高級政府律師(調解)",
            "辦公室電話": "3918 4350"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,調解小組",
            "姓名": "林浩泰 先生",
            "職位": "政府律師(調解)",
            "辦公室電話": "3918 4358"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,調解小組",
            "姓名": "譚恩納 女士",
            "職位": "政府律師(調解)",
            "辦公室電話": "3918 4380"
        },
        {
            "機構": "律政司",
            "部門": "規劃環境地政房屋組,調解小組",
            "姓名": "蔣曉風 先生",
            "職位": "律政書記(調解)",
            "辦公室電話": "3918 4430"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,行政組",
            "姓名": "謝美嫦 女士",
            "職位": "民事法律科總行政主任",
            "辦公室電話": "3918 4436"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,行政組",
            "姓名": "柯躒恩 女士",
            "職位": "民事法律科行政主任1",
            "辦公室電話": "3918 4437"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,行政組",
            "姓名": "何詩雅 女士",
            "職位": "民事法律科行政主任2",
            "辦公室電話": "3918 4438"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,行政組",
            "姓名": "梁文傑 先生",
            "職位": "民事法律科行政主任3",
            "辦公室電話": "3918 4439"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,行政組",
            "姓名": "張惠花 女士",
            "職位": "文書主任(行政)/民事法律科",
            "辦公室電話": "3918 4450"
        },
        {
            "機構": "律政司",
            "部門": "民事法律科,行政組",
            "姓名": "梁健傑 先生",
            "職位": "助理文書主任(行政)/民事法律科",
            "辦公室電話": "3918 4452"
        },
        {
            "機構": "律政司",
            "部門": "行政組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "律政司,國際法律科",
            "姓名": "曾強 先生, SBS",
            "職位": "國際法律專員",
            "辦公室電話": "3918 4777"
        },
        {
            "機構": "律政司",
            "部門": "律政司,國際法律科",
            "姓名": "歐陽麗卿 女士",
            "職位": "國際法律專員高級私人秘書",
            "辦公室電話": "3918 4778"
        },
        {
            "機構": "律政司",
            "部門": "律政司,國際法律科",
            "姓名": "梁淑玲 女士",
            "職位": "國際法律科高級行政主任",
            "辦公室電話": "3918 4768"
        },
        {
            "機構": "律政司",
            "部門": "律政司,國際法律科",
            "姓名": "陳志忠 先生",
            "職位": "文書主任",
            "辦公室電話": "3918 4763"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,條約法律組",
            "姓名": "丁國榮 博士",
            "職位": "副國際法律專員(條約法律)",
            "辦公室電話": "3918 4788"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,條約法律組",
            "姓名": "蔡敏斯 女士",
            "職位": "副首席政府律師(條約法律)(一般事務)",
            "辦公室電話": "3918 4770"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,條約法律組",
            "姓名": "許寶如 女士",
            "職位": "署理副首席政府律師(條約法律)(國際組織及法律合作)",
            "辦公室電話": "3918 4754"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,條約法律組",
            "姓名": "黃修賢 女士",
            "職位": "副首席政府律師(條約法律)(貿易相關事務)",
            "辦公室電話": "3918 4772"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,條約法律組",
            "姓名": "陳婉冰 女士",
            "職位": "高級政府律師(條約法律)",
            "辦公室電話": "3918 4305"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,條約法律組",
            "姓名": "馮奔奔 女士",
            "職位": "高級政府律師(條約法律)",
            "辦公室電話": "3918 4779"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,條約法律組",
            "姓名": "許寶如 女士",
            "職位": "高級政府律師(條約法律)",
            "辦公室電話": "3918 4754"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,條約法律組",
            "姓名": "江曉彤 女士",
            "職位": "署理高級政府律師(條約法律)",
            "辦公室電話": "3918 4780"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,條約法律組",
            "姓名": "何佩洳 女士",
            "職位": "政府律師(條約法律)",
            "辦公室電話": "3918 4759"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,條約法律組",
            "姓名": "李恩溢 先生",
            "職位": "政府律師(條約法律)",
            "辦公室電話": "3918 4796"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,條約法律組",
            "姓名": "吳明忠 先生",
            "職位": "政府律師(條約法律)",
            "辦公室電話": "3918 4781"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,條約法律組",
            "姓名": "鄧晶 女士",
            "職位": "政府律師(條約法律)",
            "辦公室電話": "3918 4797"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,條約法律組",
            "姓名": "梁肖玲 女士",
            "職位": "律政書記(條約法律)",
            "辦公室電話": "3918 4785"
        },
        {
            "機構": "律政司",
            "部門": "條約法律組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,司法互助組",
            "姓名": "林美秀 女士",
            "職位": "副國際法律專員(司法互助)",
            "辦公室電話": "3918 4766"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,司法互助組",
            "姓名": "李淑君 女士",
            "職位": "副首席政府律師(司法互助)1",
            "辦公室電話": "3918 4753"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,司法互助組",
            "姓名": "劉書玲 女士",
            "職位": "署理副首席政府律師(司法互助)2",
            "辦公室電話": "3918 4774"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,司法互助組",
            "姓名": "陳淑玲 女士",
            "職位": "高級政府律師 (第1隊)",
            "辦公室電話": "3918 4756"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,司法互助組",
            "姓名": "施玉鳳 女士",
            "職位": "高級政府律師 (第1隊)",
            "辦公室電話": "3918 4751"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,司法互助組",
            "姓名": "侯志揚 先生",
            "職位": "署理高級政府律師(第一隊)",
            "辦公室電話": "3918 4758"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,司法互助組",
            "姓名": "陳世皓 先生",
            "職位": "政府律師(第1隊)",
            "辦公室電話": "3918 4256"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,司法互助組",
            "姓名": "沈荻 女士",
            "職位": "政府律師 (第1隊)",
            "辦公室電話": "3918 4755"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,司法互助組",
            "姓名": "冼穎然 女士",
            "職位": "政府律師 (第1隊)",
            "辦公室電話": "3918 4795"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,司法互助組",
            "姓名": "蔡穎姬 女士",
            "職位": "高級政府律師 (第2隊)",
            "辦公室電話": "3918 4776"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,司法互助組",
            "姓名": "郭軒 女士",
            "職位": "高級政府律師(第2隊)",
            "辦公室電話": "3918 4752"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,司法互助組",
            "姓名": "馬詩恩 女士",
            "職位": "高級政府律師(第2隊)",
            "辦公室電話": "3918 4760"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,司法互助組",
            "姓名": "司徒凝樂 女士",
            "職位": "高級政府律師 (第2隊)",
            "辦公室電話": "3918 4757"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,司法互助組",
            "姓名": "陳詠欣 女士",
            "職位": "政府律師 (第2隊)",
            "辦公室電話": "3918 4749"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,司法互助組",
            "姓名": "姚詠茵 女士",
            "職位": "律政書記",
            "辦公室電話": "3918 4794"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,司法互助組",
            "姓名": "劉雅婷 女士",
            "職位": "律政書記",
            "辦公室電話": "3918 4784"
        },
        {
            "機構": "律政司",
            "部門": "國際法律科,司法互助組",
            "姓名": "黃欣欣 女士",
            "職位": "律政書記",
            "辦公室電話": "3918 4761"
        },
        {
            "機構": "律政司",
            "部門": "司法互助組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "律政司,法律草擬科",
            "姓名": "莊綺珊 女士",
            "職位": "法律草擬專員",
            "辦公室電話": "3918 4688"
        },
        {
            "機構": "律政司",
            "部門": "律政司,法律草擬科",
            "姓名": "趙麗娟 女士",
            "職位": "法律草擬專員高級私人秘書",
            "辦公室電話": "3918 4602"
        },
        {
            "機構": "律政司",
            "部門": "律政司,法律草擬科",
            "姓名": "狄靳詩雅 女士, BBS",
            "職位": "顧問律師",
            "辦公室電話": "3918 4645"
        },
        {
            "機構": "律政司",
            "部門": "法律草擬科,法律草擬科總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "法律草擬科總務室,-",
            "姓名": "馮譚鳳姿 女士",
            "職位": "高級一等律政書記",
            "辦公室電話": "3918 4698"
        },
        {
            "機構": "律政司",
            "部門": "-,A小組",
            "姓名": "陳小燕 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "3918 4689"
        },
        {
            "機構": "律政司",
            "部門": "-,A小組",
            "姓名": "劉嘉麗 女士",
            "職位": "律政書記",
            "辦公室電話": "3918 4703"
        },
        {
            "機構": "律政司",
            "部門": "-,A小組",
            "姓名": "羅文晋 先生",
            "職位": "律政書記",
            "辦公室電話": "3918 4699"
        },
        {
            "機構": "律政司",
            "部門": "-,A小組",
            "姓名": "梁詠琪 女士",
            "職位": "律政書記",
            "辦公室電話": "3918 4708"
        },
        {
            "機構": "律政司",
            "部門": "-,B小組",
            "姓名": "何惠民 先生",
            "職位": "高級二等律政書記",
            "辦公室電話": "3918 4690"
        },
        {
            "機構": "律政司",
            "部門": "-,B小組",
            "姓名": "鄭灼燊 先生",
            "職位": "律政書記",
            "辦公室電話": "3918 4701"
        },
        {
            "機構": "律政司",
            "部門": "-,B小組",
            "姓名": "-- ",
            "職位": "律政書記",
            "辦公室電話": "3918 4705"
        },
        {
            "機構": "律政司",
            "部門": "-,B小組",
            "姓名": "李驊驩 先生",
            "職位": "法律書記",
            "辦公室電話": "3918 4706"
        },
        {
            "機構": "律政司",
            "部門": "-,C小組",
            "姓名": "黃桂英 女士",
            "職位": "署理高級二等律政書記",
            "辦公室電話": "3918 4706"
        },
        {
            "機構": "律政司",
            "部門": "-,C小組",
            "姓名": "馮以琛 女士",
            "職位": "律政書記",
            "辦公室電話": "3918 4716"
        },
        {
            "機構": "律政司",
            "部門": "-,C小組",
            "姓名": "羅佩鳳 女士",
            "職位": "律政書記",
            "辦公室電話": "3918 4705"
        },
        {
            "機構": "律政司",
            "部門": "-,C小組",
            "姓名": "譚碧茜 女士",
            "職位": "律政書記",
            "辦公室電話": "3918 4709"
        },
        {
            "機構": "律政司",
            "部門": "-,一般事務",
            "姓名": "蘇綺倫 女士",
            "職位": "文書主任(一般事務)",
            "辦公室電話": "3918 4710"
        },
        {
            "機構": "律政司",
            "部門": "法律草擬科,法例編訂及發佈組",
            "姓名": "郭文儀 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4667"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,A小組",
            "姓名": "劉志輝 先生",
            "職位": "高級二等律政書記",
            "辦公室電話": "3918 4691"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,A小組",
            "姓名": "周巧怡 女士",
            "職位": "律政書記",
            "辦公室電話": "3918 4604"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,A小組",
            "姓名": "黎敏儀 女士",
            "職位": "律政書記",
            "辦公室電話": "3918 4657"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,A小組",
            "姓名": "-- 女士",
            "職位": "律政書記",
            "辦公室電話": "3918 4649"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,B小組",
            "姓名": "朱雪麗 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "3918 4692"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "鄧詠琳 女士",
            "職位": "署理高級二等律政書記",
            "辦公室電話": "3918 4663"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "黃綺筠 女士",
            "職位": "律政書記",
            "辦公室電話": "3918 4655"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "梁志洪 先生",
            "職位": "高級法律書記",
            "辦公室電話": "3918 4652"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "歐陽曉羚 女士",
            "職位": "法律書記",
            "辦公室電話": "3918 4652"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "歐陽影霞 女士",
            "職位": "法律書記",
            "辦公室電話": "3918 4734"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "陳曉儀 女士",
            "職位": "法律書記",
            "辦公室電話": "3918 4639"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "陳思慧 女士",
            "職位": "法律書記",
            "辦公室電話": "3918 4604"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "蔡澄 女士",
            "職位": "法律書記",
            "辦公室電話": "3918 4603"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "許峯瑜 先生",
            "職位": "法律書記",
            "辦公室電話": "3918 4652"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "高悅頤 女士",
            "職位": "法律書記",
            "辦公室電話": "3918 4652"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "關樂婷 女士",
            "職位": "法律書記",
            "辦公室電話": "3918 4652"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "李 女士",
            "職位": "法律書記",
            "辦公室電話": "3918 4639"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "廖霈勤 先生",
            "職位": "法律書記",
            "辦公室電話": "3918 4603"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "施慧華 女士",
            "職位": "法律書記",
            "辦公室電話": "3918 4603"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "譚婉兒 女士",
            "職位": "法律書記",
            "辦公室電話": "3918 4603"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "鄧萃盈 女士",
            "職位": "法律書記",
            "辦公室電話": "3918 4639"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "鄧為虹 女士",
            "職位": "法律書記",
            "辦公室電話": "3918 4639"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "黃敏燁 女士",
            "職位": "法律書記",
            "辦公室電話": "3918 4603"
        },
        {
            "機構": "律政司",
            "部門": "法例編訂及發佈組,資料庫",
            "姓名": "胡家翹 先生",
            "職位": "法律書記",
            "辦公室電話": "3918 4652"
        },
        {
            "機構": "律政司",
            "部門": "法律草擬科,分科一",
            "姓名": "毛錫強 先生",
            "職位": "副法律草擬專員I",
            "辦公室電話": "3918 4618"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第1隊",
            "姓名": "林少忠 先生",
            "職位": "高級助理法律草擬專員",
            "辦公室電話": "3918 4647"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第1隊",
            "姓名": "潘漢英 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4676"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第1隊",
            "姓名": "吳珮淇 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4673"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第1隊",
            "姓名": "吳文俊 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4726"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第1隊",
            "姓名": "陳文玲 女士",
            "職位": "法律翻譯主任",
            "辦公室電話": "3918 4640"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第2隊",
            "姓名": "葉蘊玉 女士",
            "職位": "高級助理法律草擬專員",
            "辦公室電話": "3918 4643"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第2隊",
            "姓名": "吳華姿 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4661"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第2隊",
            "姓名": "黎國榮 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4687"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第3隊",
            "姓名": "張月華 女士",
            "職位": "高級助理法律草擬專員",
            "辦公室電話": "3918 4648"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第3隊",
            "姓名": "李秀莉 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4651"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第3隊",
            "姓名": "王文嫣 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4606"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第4隊",
            "姓名": "許行嘉 女士",
            "職位": "高級助理法律草擬專員",
            "辦公室電話": "3918 4656"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第4隊",
            "姓名": "吳穎敏 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4666"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第4隊",
            "姓名": "黎秋媚 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4723"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第5隊",
            "姓名": "蔡之慧 女士",
            "職位": "高級助理法律草擬專員",
            "辦公室電話": "3918 4681"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第5隊",
            "姓名": "胡仲兒 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4685"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第5隊",
            "姓名": "李名峰 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4664"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第6隊",
            "姓名": "陳穎恩 女士",
            "職位": "署理高級助理法律草擬專員(海事法例)",
            "辦公室電話": "3918 4679"
        },
        {
            "機構": "律政司",
            "部門": "分科一,第6隊",
            "姓名": "何煒筠 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4632"
        },
        {
            "機構": "律政司",
            "部門": "法律草擬科,分科二",
            "姓名": "葉鳳瓊 女士",
            "職位": "副法律草擬專員II",
            "辦公室電話": "3918 4668"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第1隊",
            "姓名": "羅文苑 女士",
            "職位": "高級助理法律草擬專員",
            "辦公室電話": "3918 4670"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第1隊",
            "姓名": "勵啟鵬 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4662"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第1隊",
            "姓名": "劉雪清 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4680"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第1隊",
            "姓名": "卓芷穎 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4608"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第1隊",
            "姓名": "鄧頴芝 女士",
            "職位": "法律翻譯主任",
            "辦公室電話": "3918 4641"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第2隊",
            "姓名": "彭士印 先生",
            "職位": "高級助理法律草擬專員",
            "辦公室電話": "3918 4672"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第2隊",
            "姓名": "莊家寧 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4674"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第2隊",
            "姓名": "陳毅謙 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4675"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第2隊",
            "姓名": "陸璟恒 先生",
            "職位": "署理高級政府律師",
            "辦公室電話": "3918 4683"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第3隊",
            "姓名": "林思敏 女士",
            "職位": "高級助理法律草擬專員",
            "辦公室電話": "3918 4650"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第3隊",
            "姓名": "黃安敏 女士",
            "職位": "署理高級助理法律草擬專員",
            "辦公室電話": "3918 4682"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第3隊",
            "姓名": "朱映紅 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4660"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第4隊",
            "姓名": "廖穎雯 女士",
            "職位": "高級助理法律草擬專員 (專業發展)",
            "辦公室電話": "3918 4658"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第4隊",
            "姓名": "陳嘉敏 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4724"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第4隊",
            "姓名": "衛潤霖 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4741"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第5隊",
            "姓名": "張美寶 女士",
            "職位": "高級助理法律草擬專員(法例發布)",
            "辦公室電話": "3918 4678"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第5隊",
            "姓名": "郭文儀 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4667"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第5隊",
            "姓名": "梁珮琪 女士",
            "職位": "項目律師",
            "辦公室電話": "3918 4738"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第5隊",
            "姓名": "馮崴駿 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4728"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第5隊",
            "姓名": "何婉婷 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4642"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第6隊",
            "姓名": "施俊輝 先生",
            "職位": "署理高級助理法律草擬專員",
            "辦公室電話": "3918 4669"
        },
        {
            "機構": "律政司",
            "部門": "分科二,第6隊",
            "姓名": "曾海鋒 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4625"
        },
        {
            "機構": "律政司",
            "部門": "法律草擬科,行政組",
            "姓名": "范頌輝 先生",
            "職位": "高級行政主任(法律草擬科)",
            "辦公室電話": "3918 4605"
        },
        {
            "機構": "律政司",
            "部門": "法律草擬科,行政組",
            "姓名": "丘潔兒 女士",
            "職位": "行政主任(法律草擬科)",
            "辦公室電話": "3918 4631"
        },
        {
            "機構": "律政司",
            "部門": "法律草擬科,行政組",
            "姓名": "伍國光 先生",
            "職位": "文書主任(法律草擬科)1",
            "辦公室電話": "3918 4630"
        },
        {
            "機構": "律政司",
            "部門": "法律草擬科,行政組",
            "姓名": "林華英 女士",
            "職位": "署理文書主任(法律草擬科)2",
            "辦公室電話": "3918 4627"
        },
        {
            "機構": "律政司",
            "部門": "法律草擬科,繕校員室",
            "姓名": "陳燦輝 先生",
            "職位": "高級繕校員",
            "辦公室電話": "3918 4736"
        },
        {
            "機構": "律政司",
            "部門": "律政司,法律政策科",
            "姓名": "黃惠沖 先生, SC, JP",
            "職位": "法律政策專員",
            "辦公室電話": "3918 4001"
        },
        {
            "機構": "律政司",
            "部門": "律政司,法律政策科",
            "姓名": "張翠華 女士",
            "職位": "法律政策專員高級私人秘書",
            "辦公室電話": "3918 4001"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,憲制事務分科",
            "姓名": "梅基發 先生",
            "職位": "署理副法律政策專員(憲制事務)",
            "辦公室電話": "3918 4007"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,憲制事務分科",
            "姓名": "廖翎君 女士",
            "職位": "署理高級助理法律政策專員(特別職務)7",
            "辦公室電話": "3918 4032"
        },
        {
            "機構": "律政司",
            "部門": "憲制事務分科,基本法組",
            "姓名": "黎婉雯 女士",
            "職位": "署理高級助理法律政策專員",
            "辦公室電話": "3918 4010"
        },
        {
            "機構": "律政司",
            "部門": "憲制事務分科,基本法組",
            "姓名": "廖翎君 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4032"
        },
        {
            "機構": "律政司",
            "部門": "憲制事務分科,基本法組",
            "姓名": "陳蒨衡 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4047"
        },
        {
            "機構": "律政司",
            "部門": "憲制事務分科,基本法組",
            "姓名": "金文傑 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4013"
        },
        {
            "機構": "律政司",
            "部門": "憲制事務分科,基本法組",
            "姓名": "王樂敬 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4027"
        },
        {
            "機構": "律政司",
            "部門": "憲制事務分科,基本法組",
            "姓名": "胡嘉恩 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4014"
        },
        {
            "機構": "律政司",
            "部門": "憲制事務分科,基本法組",
            "姓名": "王重耀 先生",
            "職位": "律政書記 (基本法及人權)",
            "辦公室電話": "3918 4056"
        },
        {
            "機構": "律政司",
            "部門": "憲制事務分科,人權組",
            "姓名": "簡嘉輝 先生",
            "職位": "高級助理法律政策專員",
            "辦公室電話": "3918 4005"
        },
        {
            "機構": "律政司",
            "部門": "憲制事務分科,人權組",
            "姓名": "羅英敏 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4026"
        },
        {
            "機構": "律政司",
            "部門": "憲制事務分科,人權組",
            "姓名": "樂逢源 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4022"
        },
        {
            "機構": "律政司",
            "部門": "憲制事務分科,人權組",
            "姓名": "李夏燕 女士",
            "職位": "署理高級政府律師",
            "辦公室電話": "3918 4012"
        },
        {
            "機構": "律政司",
            "部門": "憲制事務分科,人權組",
            "姓名": "蘇潤明 先生",
            "職位": "署理高級政府律師",
            "辦公室電話": "3918 4024"
        },
        {
            "機構": "律政司",
            "部門": "憲制事務分科,人權組",
            "姓名": "謝昫華 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4076"
        },
        {
            "機構": "律政司",
            "部門": "憲制事務分科,政制發展及選舉組",
            "姓名": "鄭大雅 女士",
            "職位": "署理高級助理法律政策專員(特別職務)9",
            "辦公室電話": "3918 4004"
        },
        {
            "機構": "律政司",
            "部門": "憲制事務分科,政制發展及選舉組",
            "姓名": "吳雪晶 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4036"
        },
        {
            "機構": "律政司",
            "部門": "憲制事務分科,政制發展及選舉組",
            "姓名": "鄺譽鏗 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4049"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,政策事務分科",
            "姓名": "李秀江 女士",
            "職位": "署理副法律政策專員(政策事務)",
            "辦公室電話": "3918 4002"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,政策事務分科",
            "姓名": "歐陽慧儒 女士",
            "職位": "署理高級助理法律政策專員(特別職務)8",
            "辦公室電話": "3918 4070"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,政策事務分科",
            "姓名": "林秉文 先生",
            "職位": "顧問律師",
            "辦公室電話": "3918 4029"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,政策事務分科",
            "姓名": "李裕生 先生",
            "職位": "顧問律師",
            "辦公室電話": "3918 4041"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,中國法律",
            "姓名": "張秀霞 女士",
            "職位": "高級助理法律政策專員(中國法律)",
            "辦公室電話": "3918 4068"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,中國法律",
            "姓名": "歐陽慧儒 女士",
            "職位": "署理高級助理法律政策專員(特別職務)8",
            "辦公室電話": "3918 4070"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,中國法律",
            "姓名": "李曉盈 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4071"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,中國法律",
            "姓名": "姜文晴 女士",
            "職位": "署理高級政府律師",
            "辦公室電話": "3918 4073"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,中國法律",
            "姓名": "吳玲玲 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4072"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,中國法律",
            "姓名": "陳鳳珊 女士",
            "職位": "律政書記(一般事務及中國法律)",
            "辦公室電話": "3918 4059"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,仲裁組",
            "姓名": "李天恩 先生",
            "職位": "高級助理法律政策專員",
            "辦公室電話": "3918 4038"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,仲裁組",
            "姓名": "關琅天 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4031"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,仲裁組",
            "姓名": "余志匡 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4042"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,仲裁組",
            "姓名": "陳慧蓉 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4052"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,仲裁組",
            "姓名": "關德輝 先生",
            "職位": "律政書記",
            "辦公室電話": "3918 4058"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,政策事務組1",
            "姓名": "尹平笑 女士",
            "職位": "高級助理法律政策專員(政策事務)",
            "辦公室電話": "3918 4018"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,政策事務組1",
            "姓名": "關琅天 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4031"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,政策事務組1",
            "姓名": "伍國昌 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4030"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,政策事務組1",
            "姓名": "謝汝藍 女士",
            "職位": "高級政府律師",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,政策事務組1",
            "姓名": "許文睎 女士",
            "職位": "署理高級政府律師",
            "辦公室電話": "3918 4053"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,政策事務組1",
            "姓名": "馬嘉慧 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4048"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,政策事務組1",
            "姓名": "林麗芳 女士",
            "職位": "律政書記(一般法律政策)",
            "辦公室電話": "3918 4054"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,政策事務組2",
            "姓名": "林敏怡 女士",
            "職位": "署理助理法律政策專員(政策事務)",
            "辦公室電話": "3918 4021"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,政策事務組2",
            "姓名": "梁燊頤 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4045"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,政策事務組2",
            "姓名": "馬游龍 先生",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4040"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,政策事務組2",
            "姓名": "劉詠恩 女士",
            "職位": "署理高級政府律師",
            "辦公室電話": "3918 4046"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,政策事務組2",
            "姓名": "葉娉婷 女士",
            "職位": "政府律師",
            "辦公室電話": "3918 4043"
        },
        {
            "機構": "律政司",
            "部門": "政策事務分科,政策事務組2",
            "姓名": "曾健楠 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4023"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,行政組",
            "姓名": "歐陽綺玲 女士",
            "職位": "法律政策科高級行政主任",
            "辦公室電話": "3918 4060"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,行政組",
            "姓名": "陳凱祺 女士",
            "職位": "法律政策科行政主任1",
            "辦公室電話": "3918 4061"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,行政組",
            "姓名": "陳翠潔 女士",
            "職位": "法律政策科行政主任2",
            "辦公室電話": "3918 4109"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,行政組",
            "姓名": "趙燕玲 女士",
            "職位": "法律政策科文書主任",
            "辦公室電話": "3918 4062"
        },
        {
            "機構": "律政司",
            "部門": "行政組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,法律改革委員會",
            "姓名": "黃慶康 先生",
            "職位": "法律改革委員會秘書",
            "辦公室電話": "3918 4080"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,法律改革委員會",
            "姓名": "梁東華 先生",
            "職位": "法律改革委員會副秘書",
            "辦公室電話": "3918 4088"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,法律改革委員會",
            "姓名": "顏倩華 女士",
            "職位": "顧問律師",
            "辦公室電話": "3918 4011"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,法律改革委員會",
            "姓名": "馮淑芬 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4083"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,法律改革委員會",
            "姓名": "吳芷軒 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4084"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,法律改革委員會",
            "姓名": "吳若詩 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4082"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,法律改革委員會",
            "姓名": "雲嘉琪 女士",
            "職位": "高級政府律師",
            "辦公室電話": "3918 4085"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,法律改革委員會",
            "姓名": "方嘉謙 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4055"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,法律改革委員會",
            "姓名": "馬文舜 先生",
            "職位": "政府律師",
            "辦公室電話": "3918 4087"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,法律改革委員會",
            "姓名": "馮文光 先生",
            "職位": "高級法律翻譯主任",
            "辦公室電話": "3918 4090"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,法律改革委員會",
            "姓名": "莊婷婷 女士",
            "職位": "法律翻譯主任",
            "辦公室電話": "3918 4107"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,法律改革委員會",
            "姓名": "方嘉佩 女士",
            "職位": "法律翻譯主任",
            "辦公室電話": "3918 4091"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,法律改革委員會",
            "姓名": "莫志剛 先生",
            "職位": "法律翻譯主任",
            "辦公室電話": "3918 4092"
        },
        {
            "機構": "律政司",
            "部門": "法律政策科,法律改革委員會",
            "姓名": "丘美燕 女士",
            "職位": "律政書記",
            "辦公室電話": "3918 4093"
        },
        {
            "機構": "律政司",
            "部門": "法律改革委員會,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "律政司,刑事檢控科",
            "姓名": "梁卓然 先生, SC",
            "職位": "刑事檢控專員",
            "辦公室電話": "2867 2300"
        },
        {
            "機構": "律政司",
            "部門": "律政司,刑事檢控科",
            "姓名": "鄭穎莊 女士",
            "職位": "刑事檢控專員高級私人秘書",
            "辦公室電話": "2867 4949"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控科,分科一 (法律指引)",
            "姓名": "楊美琪 女士",
            "職位": "副刑事檢控專員(I)",
            "辦公室電話": "2867 2335"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),原訟法庭法律指引",
            "姓名": "高寶翠 女士",
            "職位": "高級助理刑事檢控專員I(1)",
            "辦公室電話": "2867 2262"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),原訟法庭法律指引",
            "姓名": "陳淑儀 女士",
            "職位": "高級檢控官(副主管)",
            "辦公室電話": "2867 2349"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),原訟法庭法律指引",
            "姓名": "陳詩欣 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 2369"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),原訟法庭法律指引",
            "姓名": "陳月兒 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 2375"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),原訟法庭法律指引",
            "姓名": "張民焜 先生",
            "職位": "高級檢控官",
            "辦公室電話": "2867 2212"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),原訟法庭法律指引",
            "姓名": "黃澄 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 2230"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),原訟法庭法律指引",
            "姓名": "王永森 先生",
            "職位": "高級檢控官",
            "辦公室電話": "2867 2356"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),原訟法庭法律指引",
            "姓名": "鄭先赬 先生",
            "職位": "署理高級檢控官",
            "辦公室電話": "2867 2246"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),原訟法庭法律指引",
            "姓名": "梁育珩 先生",
            "職位": "署理高級檢控官",
            "辦公室電話": "2867 2245"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),原訟法庭法律指引",
            "姓名": "葉蔆萱 女士",
            "職位": "署理高級檢控官",
            "辦公室電話": "2867 2334"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),原訟法庭法律指引",
            "姓名": "巢景峯 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 2377"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),原訟法庭法律指引",
            "姓名": "戚雅琳 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 2272"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "陳大偉 先生",
            "職位": "署理高級助理刑事檢控專員I(2)",
            "辦公室電話": "2867 2372"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "招秉茵 女士",
            "職位": "高級檢控官(副主管)",
            "辦公室電話": "2867 2275"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "李希哲 先生",
            "職位": "高級檢控官(副主管)",
            "辦公室電話": "2867 2292"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "潘藹蓮 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 2209"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "譚嘉穎 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 4969"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "廖景棻 女士",
            "職位": "署理高級檢控官",
            "辦公室電話": "2867 2239"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "陳慶文 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 2274"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "陳皓璋 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 2424"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "陳嘉軒 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 2295"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "陳家樂 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 2370"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "陳競匡 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 2311"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "陳哿弘 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 2371"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "程皓 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 4968"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "何卓熙 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 3720"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "谷敏兒 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 3273"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "江柏廉 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 2113"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "林祖兒 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 2244"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "劉卓賢 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 2391"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "勞泳珊 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 2366"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "吳靄林 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 2302"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "邵鈞泰 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 2202"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),區域法院法律指引",
            "姓名": "阮慧儀 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 2287"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),裁判法院法律指引",
            "姓名": "温淑芳 女士",
            "職位": "高級助理刑事檢控專員 I(3)",
            "辦公室電話": "2867 2037"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,一般檢控",
            "姓名": "馮美琪 女士",
            "職位": "高級檢控官(副主管)",
            "辦公室電話": "2867 2291"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,一般檢控",
            "姓名": "陳淑慧 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 3346"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,一般檢控",
            "姓名": "高凱怡 女士",
            "職位": "署理高級檢控官",
            "辦公室電話": "2867 2353"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,一般檢控",
            "姓名": "陳曦媛 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 3513"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,一般檢控",
            "姓名": "鄭頴愉 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 2347"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,一般檢控",
            "姓名": "莊文欣 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 4367"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,一般檢控",
            "姓名": "許珉諾 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 4627"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,一般檢控",
            "姓名": "劉允祥 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 4966"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,一般檢控",
            "姓名": "李卓穎 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 1028"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,一般檢控",
            "姓名": "李凱萍 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 4296"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,一般檢控",
            "姓名": "廖偉雄 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 2296"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,一般檢控",
            "姓名": "陳慶生 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 4795"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,一般檢控",
            "姓名": "鄧芷琳 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 4440"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,一般檢控",
            "姓名": "黃樂同 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 2097"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,一般檢控",
            "姓名": "黃善輝 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 2362"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,一般檢控",
            "姓名": "阮敏罡 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 2313"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,一般檢控",
            "姓名": "翁達揚 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 5291"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,檢控小組",
            "姓名": "李文傑 先生",
            "職位": "總法庭檢控主任(行政)",
            "辦公室電話": "2867 1081"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,檢控小組",
            "姓名": "李家雄 先生",
            "職位": "總法庭檢控主任(執行)",
            "辦公室電話": "2867 2223"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,檢控小組",
            "姓名": "蕭偉誠 先生",
            "職位": "高級二等法庭檢控主任",
            "辦公室電話": "2867 2316"
        },
        {
            "機構": "律政司",
            "部門": "裁判法院法律指引,檢控小組",
            "姓名": "趙士秋 先生",
            "職位": "文書主任",
            "辦公室電話": "2867 1080"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,九龍城裁判法院",
            "姓名": "鄒美珠 女士",
            "職位": "署理高級一等法庭檢控主任",
            "辦公室電話": "2767 3132"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,九龍城裁判法院",
            "姓名": "杜雪梅 女士",
            "職位": "高級二等法庭檢控主任(行政)",
            "辦公室電話": "2767 3134"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,九龍城裁判法院",
            "姓名": "黎家雯 女士",
            "職位": "高級二等法庭檢控主任(執行)1",
            "辦公室電話": "2767 3124"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,九龍城裁判法院",
            "姓名": "刁建忠 先生",
            "職位": "高級二等法庭檢控主任(執行)2",
            "辦公室電話": "2767 3118"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,九龍城裁判法院",
            "姓名": "黃鳳娟 女士",
            "職位": "高級二等法庭檢控主任(特別職務)",
            "辦公室電話": "2767 3119"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,九龍城裁判法院",
            "姓名": "劉明佩 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "2767 3118"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,九龍城裁判法院",
            "姓名": "麥靜儀 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "2767 3115"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,九龍城裁判法院",
            "姓名": "姚月華 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "2767 3126"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,九龍城裁判法院",
            "姓名": "-- 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "2767 3116"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,九龍城裁判法院",
            "姓名": "黃麗玲 女士",
            "職位": "文書主任",
            "辦公室電話": "2767 3130"
        },
        {
            "機構": "律政司",
            "部門": "九龍城裁判法院,A隊",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "九龍城裁判法院,B隊",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,屯門裁判法院",
            "姓名": "邱小平 女士",
            "職位": "高級一等法庭檢控主任",
            "辦公室電話": "2452 8292"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,屯門裁判法院",
            "姓名": "麥嘉麗 女士",
            "職位": "高級二等法庭檢控主任(行政)",
            "辦公室電話": "2452 8293"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,屯門裁判法院",
            "姓名": "衞美雅 女士",
            "職位": "高級二等法庭檢控主任(執行)1",
            "辦公室電話": "2452 8216"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,屯門裁判法院",
            "姓名": "蔡銘成 先生",
            "職位": "高級二等法庭檢控主任(執行)2",
            "辦公室電話": "2452 8294"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,屯門裁判法院",
            "姓名": "龍偉中 先生",
            "職位": "法庭檢控主任",
            "辦公室電話": "2618 5085"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,屯門裁判法院",
            "姓名": "丁淑芳 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "2452 8266"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,屯門裁判法院",
            "姓名": "尹玉屏 女士",
            "職位": "文書主任",
            "辦公室電話": "2452 8175"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,西九龍裁判法院",
            "姓名": "談立豐 先生",
            "職位": "高級檢控官",
            "辦公室電話": "3467 2280"
        },
        {
            "機構": "律政司",
            "部門": "西九龍裁判法院,A隊",
            "姓名": "黎莉莉 女士",
            "職位": "署理高級一等法庭檢控主任",
            "辦公室電話": "3467 2255"
        },
        {
            "機構": "律政司",
            "部門": "西九龍裁判法院,A隊",
            "姓名": "張艷 女士",
            "職位": "高級二等法庭檢控主任(執行)1",
            "辦公室電話": "3467 2272"
        },
        {
            "機構": "律政司",
            "部門": "西九龍裁判法院,A隊",
            "姓名": "梁慧敏 女士",
            "職位": "高級二等法庭檢控主任(執行)2",
            "辦公室電話": "3467 2274"
        },
        {
            "機構": "律政司",
            "部門": "西九龍裁判法院,A隊",
            "姓名": "賴玉雲 女士",
            "職位": "高級二等法庭檢控主任(行政)",
            "辦公室電話": "3467 2278"
        },
        {
            "機構": "律政司",
            "部門": "西九龍裁判法院,A隊",
            "姓名": "黃芷芳 女士",
            "職位": "高級二等法庭檢控主任(特別職務)",
            "辦公室電話": "3467 2270"
        },
        {
            "機構": "律政司",
            "部門": "西九龍裁判法院,A隊",
            "姓名": "勞慧雯 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "3467 2284"
        },
        {
            "機構": "律政司",
            "部門": "西九龍裁判法院,A隊",
            "姓名": "戴恒娜 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "3467 2276"
        },
        {
            "機構": "律政司",
            "部門": "西九龍裁判法院,A隊",
            "姓名": "黃雋文 先生",
            "職位": "法庭檢控主任",
            "辦公室電話": "3467 2273"
        },
        {
            "機構": "律政司",
            "部門": "西九龍裁判法院,A隊",
            "姓名": "葉碧霞 女士",
            "職位": "文書主任 (A隊)",
            "辦公室電話": "3467 2261"
        },
        {
            "機構": "律政司",
            "部門": "西九龍裁判法院,B隊",
            "姓名": "羅嘉麗 女士",
            "職位": "高級一等法庭檢控主任",
            "辦公室電話": "3467 2288"
        },
        {
            "機構": "律政司",
            "部門": "西九龍裁判法院,B隊",
            "姓名": "何寶英 女士",
            "職位": "高級二等法庭檢控主任(行政)",
            "辦公室電話": "3467 2268"
        },
        {
            "機構": "律政司",
            "部門": "西九龍裁判法院,B隊",
            "姓名": "麥惠玲 女士",
            "職位": "高級二等法庭檢控主任(執行)1",
            "辦公室電話": "3467 2285"
        },
        {
            "機構": "律政司",
            "部門": "西九龍裁判法院,B隊",
            "姓名": "蘇健豪 先生",
            "職位": "高級二等法庭檢控主任(執行)2",
            "辦公室電話": "3467 2287"
        },
        {
            "機構": "律政司",
            "部門": "西九龍裁判法院,B隊",
            "姓名": "盧勵剛 先生",
            "職位": "署理高級二等法庭檢控主任(執行2)",
            "辦公室電話": "3467 2282"
        },
        {
            "機構": "律政司",
            "部門": "西九龍裁判法院,B隊",
            "姓名": "謝欣欣 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "3467 2289"
        },
        {
            "機構": "律政司",
            "部門": "西九龍裁判法院,B隊",
            "姓名": "羅淑婷 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "3467 2286"
        },
        {
            "機構": "律政司",
            "部門": "西九龍裁判法院,B隊",
            "姓名": "陳惠儀 女士",
            "職位": "文書主任 (B隊)",
            "辦公室電話": "3467 2251"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,沙田裁判法院",
            "姓名": "鄭德英 先生",
            "職位": "高級一等法庭檢控主任",
            "辦公室電話": "2694 2292"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,沙田裁判法院",
            "姓名": "陳世娟 女士",
            "職位": "高級二等法庭檢控主任 (行政)",
            "辦公室電話": "2694 2293"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,沙田裁判法院",
            "姓名": "施天尚 先生",
            "職位": "署理高級二等法庭檢控主任(執行)1",
            "辦公室電話": "2694 2290"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,沙田裁判法院",
            "姓名": "張玉葉 女士",
            "職位": "高級二等法庭檢控主任(執行)2",
            "辦公室電話": "2694 2225"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,沙田裁判法院",
            "姓名": "唐德沛 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "2694 2279"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,沙田裁判法院",
            "姓名": "謝佩佩 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "2694 2291"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,沙田裁判法院",
            "姓名": "周順玲 女士",
            "職位": "文書主任",
            "辦公室電話": "2694 2294"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,東區裁判法院",
            "姓名": "連普禧 先生",
            "職位": "高級檢控官",
            "辦公室電話": "3971 0530"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,東區裁判法院",
            "姓名": "吳水清 先生",
            "職位": "高級一等法庭檢控主任",
            "辦公室電話": "2886 6718"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,東區裁判法院",
            "姓名": "黃雅儀 女士",
            "職位": "高級二等法庭檢控主任(行政)1",
            "辦公室電話": "2886 6719"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,東區裁判法院",
            "姓名": "薛綠雲 女士",
            "職位": "高級二等法庭檢控主任(行政)2",
            "辦公室電話": "2886 6722"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,東區裁判法院",
            "姓名": "陳靜鈿 女士",
            "職位": "署理高級二等法庭檢控主任(執行)1",
            "辦公室電話": "2886 6770"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,東區裁判法院",
            "姓名": "黎德祺 先生",
            "職位": "高級二等法庭檢控主任 (執行)2",
            "辦公室電話": "3971 0533"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,東區裁判法院",
            "姓名": "曾小淩 女士",
            "職位": "署理高級二等法庭檢控主任(執行)2",
            "辦公室電話": "2886 6724"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,東區裁判法院",
            "姓名": "周若梨 女士",
            "職位": "高級二等法庭檢控主任(特別職務)",
            "辦公室電話": "2886 6723"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,東區裁判法院",
            "姓名": "張秀蘭 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "2886 6766"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,東區裁判法院",
            "姓名": "韓穎巧 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "2886 5483"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,東區裁判法院",
            "姓名": "羅麗琴 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "2539 4181"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,東區裁判法院",
            "姓名": "文翠瑩 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "3575 9945"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,東區裁判法院",
            "姓名": "潘淑美 女士",
            "職位": "文書主任",
            "辦公室電話": "2886 6726"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,粉嶺裁判法院",
            "姓名": "呂愛卿 女士",
            "職位": "高級一等法庭檢控主任",
            "辦公室電話": "2682 7550"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,粉嶺裁判法院",
            "姓名": "邱錦玲 女士",
            "職位": "高級二等法庭檢控主任(行政)",
            "辦公室電話": "2682 7552"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,粉嶺裁判法院",
            "姓名": "劉燕琼 女士",
            "職位": "署理高級二等法庭檢控主任(執行1)",
            "辦公室電話": "2682 7561"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,粉嶺裁判法院",
            "姓名": "葉淑萍 女士",
            "職位": "高級二等法庭檢控主任(執行)2",
            "辦公室電話": "2682 7562"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,粉嶺裁判法院",
            "姓名": "林素芳 女士",
            "職位": "高級二等法庭檢控主任(特別職務)",
            "辦公室電話": "2682 7553"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,粉嶺裁判法院",
            "姓名": "曲萱壽 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "2682 7554"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,粉嶺裁判法院",
            "姓名": "邱錫倫 先生",
            "職位": "法庭檢控主任",
            "辦公室電話": "2682 7560"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,粉嶺裁判法院",
            "姓名": "陳鳳儀 女士",
            "職位": "文書主任",
            "辦公室電話": "2682 7555"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,觀塘裁判法院",
            "姓名": "林燕薇 女士",
            "職位": "高級一等法庭檢控主任",
            "辦公室電話": "2772 9351"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,觀塘裁判法院",
            "姓名": "周晅 女士",
            "職位": "署理高級二等法庭檢控主任(行政)",
            "辦公室電話": "2772 9353"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,觀塘裁判法院",
            "姓名": "黃華芬 先生",
            "職位": "高級二等法庭檢控主任(執行)1",
            "辦公室電話": "2772 9310"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,觀塘裁判法院",
            "姓名": "梁倩雯 女士",
            "職位": "高級二等法庭檢控主任(執行)2",
            "辦公室電話": "2772 9309"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,觀塘裁判法院",
            "姓名": "鄧婉芬 女士",
            "職位": "高級二等法庭檢控主任(執行)2",
            "辦公室電話": "2772 9214"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,觀塘裁判法院",
            "姓名": "鍾健儀 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "2772 9309"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,觀塘裁判法院",
            "姓名": "黎志輝 先生",
            "職位": "法庭檢控主任",
            "辦公室電話": "2772 9355"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,觀塘裁判法院",
            "姓名": "麥麗卿 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "3586 2374"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,觀塘裁判法院",
            "姓名": "單綺琴 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "2772 9213"
        },
        {
            "機構": "律政司",
            "部門": "檢控小組,觀塘裁判法院",
            "姓名": "陳佩賢 女士",
            "職位": "文書主任",
            "辦公室電話": "2772 9354"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),公眾秩序活動及電腦網絡罪行",
            "姓名": "鄭凱聰 先生",
            "職位": "助理刑事檢控專員 I(4)",
            "辦公室電話": "2867 2217"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),公眾秩序活動及電腦網絡罪行",
            "姓名": "金玉 女士",
            "職位": "高級檢控官(副主管)",
            "辦公室電話": "2867 2317"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),公眾秩序活動及電腦網絡罪行",
            "姓名": "劉德偉 先生",
            "職位": "高級檢控官",
            "辦公室電話": "2867 3555"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),公眾秩序活動及電腦網絡罪行",
            "姓名": "梁廷毅 先生",
            "職位": "高級檢控官",
            "辦公室電話": "2867 4495"
        },
        {
            "機構": "律政司",
            "部門": "分科一 (法律指引),公眾秩序活動及電腦網絡罪行",
            "姓名": "柏愛莉 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 4816"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控科,分科二 (政策及政務)",
            "姓名": "許紹鼎 先生, SC",
            "職位": "副刑事檢控專員(II)",
            "辦公室電話": "2867 2266"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),犯罪得益",
            "姓名": "陳鳳珊 女士",
            "職位": "助理刑事檢控專員 (犯罪得益)",
            "辦公室電話": "2867 4900"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),犯罪得益",
            "姓名": "周天行 先生",
            "職位": "高級檢控官 (副主管)",
            "辦公室電話": "2867 1046"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),犯罪得益",
            "姓名": "霍莎莎 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 1025"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),犯罪得益",
            "姓名": "林曉敏 女士",
            "職位": "署理高級檢控官",
            "辦公室電話": "2867 2321"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),刑事檢控專員辦公室",
            "姓名": "許紹鼎 先生, SC",
            "職位": "人事主管",
            "辦公室電話": "2867 2266"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),刑事檢控專員辦公室",
            "姓名": "何詠光 先生",
            "職位": "高級助理刑事檢控專員(刑事檢控專員辦公室)",
            "辦公室電話": "2867 3056"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控專員辦公室,雙語法庭文件組",
            "姓名": "邱惠玲 女士",
            "職位": "高級法律翻譯主任",
            "辦公室電話": "2528 0300"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控專員辦公室,雙語法庭文件組",
            "姓名": "陳鳳儀 女士",
            "職位": "法律翻譯主任",
            "辦公室電話": "2528 0397"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控專員辦公室,雙語法庭文件組",
            "姓名": "葉蕊菱 女士",
            "職位": "法律翻譯主任",
            "辦公室電話": "2528 0104"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控專員辦公室,雙語法庭文件組",
            "姓名": "鄺國雄 先生",
            "職位": "法律翻譯主任",
            "辦公室電話": "2528 0351"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控專員辦公室,雙語法庭文件組",
            "姓名": "林文凱 先生",
            "職位": "法律翻譯主任",
            "辦公室電話": "2528 0125"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控專員辦公室,雙語法庭文件組",
            "姓名": "羅志成 先生",
            "職位": "法律翻譯主任",
            "辦公室電話": "2528 0339"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控專員辦公室,雙語法庭文件組",
            "姓名": "龍淑明 女士",
            "職位": "法律翻譯主任",
            "辦公室電話": "2528 2491"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控專員辦公室,雙語法庭文件組",
            "姓名": "馬家瑩 女士",
            "職位": "法律翻譯主任",
            "辦公室電話": "2886 2373"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控專員辦公室,雙語法庭文件組",
            "姓名": "黃蘇君 女士",
            "職位": "法律翻譯主任",
            "辦公室電話": "2528 0104"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控專員辦公室,雙語法庭文件組",
            "姓名": "葉雅茜 女士",
            "職位": "法律翻譯主任",
            "辦公室電話": "2886 1191"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控專員辦公室,雙語法庭文件組",
            "姓名": "馮潔儀 女士",
            "職位": "文書主任",
            "辦公室電話": "2528 0588"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控專員辦公室,投訴及意見",
            "姓名": "蕭啟業 先生",
            "職位": "高級檢控官(經理)",
            "辦公室電話": "2867 2298"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控專員辦公室,投訴及意見",
            "姓名": "- 先生",
            "職位": "檢控官(經理)",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控專員辦公室,管理",
            "姓名": "范凱琳 女士",
            "職位": "高級檢控官(經理)",
            "辦公室電話": "2867 2273"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控專員辦公室,管理",
            "姓名": "范凱琳 女士",
            "職位": "高級檢控官 (副主管)",
            "辦公室電話": "2867 2273"
        },
        {
            "機構": "律政司",
            "部門": "管理,刑事檢控總務室",
            "姓名": "鄧綺雲 女士",
            "職位": "高級一等律政書記",
            "辦公室電話": "2867 2216"
        },
        {
            "機構": "律政司",
            "部門": "管理,刑事檢控總務室",
            "姓名": "黃靜紋 女士",
            "職位": "署理高級一等律政書記(特別職務)",
            "辦公室電話": "2867 2238"
        },
        {
            "機構": "律政司",
            "部門": "管理,刑事檢控總務室",
            "姓名": "鄒仕如 女士",
            "職位": "高級二等律政書記(特別職務)",
            "辦公室電話": "2867 3528"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,上訴事務小組",
            "姓名": "陳少珍 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 2277"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,上訴事務小組",
            "姓名": "歐沛怡 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 4774"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,上訴事務小組",
            "姓名": "周嘉欣 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3030"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,上訴事務小組",
            "姓名": "易燕芳 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 2350"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,收發小組",
            "姓名": "胡麗琼 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 2249"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,收發小組",
            "姓名": "李甜 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 4762"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,原訟法庭小組",
            "姓名": "陳卓兒 女士",
            "職位": "署理高級二等律政書記",
            "辦公室電話": "2867 2254"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,原訟法庭小組",
            "姓名": "黃皓雯 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 2324"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,原訟法庭小組",
            "姓名": "嚴亦莊 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3190"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,原訟法庭小組",
            "姓名": "蔣康祈 先生",
            "職位": "法律書記",
            "辦公室電話": "2867 2324"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,區域法院事務小組",
            "姓名": "-- 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": ""
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,區域法院事務小組",
            "姓名": "紀榮昌 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 4493"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,區域法院事務小組",
            "姓名": "王佩妍 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 2359"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,區域法院事務小組",
            "姓名": "莊得成 先生",
            "職位": "法律書記",
            "辦公室電話": "2867 2384"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,區域法院事務小組",
            "姓名": "黃銘秋 女士",
            "職位": "法律書記",
            "辦公室電話": "2867 2242"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,區域法院事務小組",
            "姓名": "馮靜嫺 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 2251"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,商業罪案及貪污案件小組",
            "姓名": "顧婉楨 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 2383"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,商業罪案及貪污案件小組",
            "姓名": "招可瑩 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 4784"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,商業罪案及貪污案件小組",
            "姓名": "余綺萍 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 2315"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,管理支援及裁判法院事務小組",
            "姓名": "張健勤 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 4744"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,管理支援及裁判法院事務小組",
            "姓名": "馮潤金 女士",
            "職位": "法律書記",
            "辦公室電話": "2867 2250"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控總務室,雙語法庭文件組",
            "姓名": "梁美媚 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 2284"
        },
        {
            "機構": "律政司",
            "部門": "管理,案件外判及法庭職務",
            "姓名": "關小珍 女士",
            "職位": "高級一等律政書記",
            "辦公室電話": "2867 4938"
        },
        {
            "機構": "律政司",
            "部門": "案件外判及法庭職務,定額罰款小組",
            "姓名": "謝冠然 先生",
            "職位": "高級二等律政書記",
            "辦公室電話": "2528 0253"
        },
        {
            "機構": "律政司",
            "部門": "案件外判及法庭職務,定額罰款小組",
            "姓名": "郭小蓬 女士",
            "職位": "律政書記",
            "辦公室電話": "2528 5608"
        },
        {
            "機構": "律政司",
            "部門": "案件外判及法庭職務,定額罰款小組",
            "姓名": "陳仲文 先生",
            "職位": "法律書記",
            "辦公室電話": "2528 0306"
        },
        {
            "機構": "律政司",
            "部門": "案件外判及法庭職務,案件外判及工作管理系統組",
            "姓名": "區超凡 先生",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 2307"
        },
        {
            "機構": "律政司",
            "部門": "案件外判及法庭職務,案件外判及工作管理系統組",
            "姓名": "江之航 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 2024"
        },
        {
            "機構": "律政司",
            "部門": "案件外判及法庭職務,案件外判及工作管理系統組",
            "姓名": "陳慧真 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 3311"
        },
        {
            "機構": "律政司",
            "部門": "案件外判及法庭職務,訟費小組",
            "姓名": "李桂芬 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 4904"
        },
        {
            "機構": "律政司",
            "部門": "案件外判及法庭職務,訟費小組",
            "姓名": "陳恒青 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 3470"
        },
        {
            "機構": "律政司",
            "部門": "案件外判及法庭職務,訟費小組",
            "姓名": "張慶帆 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 3469"
        },
        {
            "機構": "律政司",
            "部門": "案件外判及法庭職務,訟費小組",
            "姓名": "梁俊偉 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 2160"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控專員辦公室,傳媒關係",
            "姓名": "李雅怡 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 2229"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控專員辦公室,政策",
            "姓名": "梁文豐 先生",
            "職位": "檢控官(經理)",
            "辦公室電話": "2867 2226"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控專員辦公室,培訓",
            "姓名": "傅悅耳 女士",
            "職位": "高級檢控官(經理)",
            "辦公室電話": "2867 2301"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),行政",
            "姓名": "周群英 女士",
            "職位": "刑事檢控科總行政主任",
            "辦公室電話": "2867 5343"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),行政",
            "姓名": "黃凱怡 女士",
            "職位": "刑事檢控科行政主任1",
            "辦公室電話": "2867 4492"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),行政",
            "姓名": "孔麗茵 女士",
            "職位": "刑事檢控科行政主任2",
            "辦公室電話": "2867 4875"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),行政",
            "姓名": "曾子傑 先生",
            "職位": "刑事檢控科行政主任3",
            "辦公室電話": "2867 2231"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),行政",
            "姓名": "朱惠瓊 女士",
            "職位": "署理文書主任(行政)1",
            "辦公室電話": "2867 2363"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),行政",
            "姓名": "陳綺雯 女士",
            "職位": "文書主任(行政)2",
            "辦公室電話": "2867 2218"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),行政",
            "姓名": "林燕芬 女士",
            "職位": "文書主任(打字組)",
            "辦公室電話": "2867 2219"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),行政",
            "姓名": "吳曼碧 女士",
            "職位": "文書主任(打字組)",
            "辦公室電話": "2867 2016"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),行政",
            "姓名": "黃美蘭 女士",
            "職位": "打字督導",
            "辦公室電話": "2867 3313"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),部門檢控",
            "姓名": "黃志偉 先生",
            "職位": "助理刑事檢控專員 (DPros)",
            "辦公室電話": "2867 2653"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),部門檢控",
            "姓名": "黃俊賢 先生",
            "職位": "高級檢控官(副主管)",
            "辦公室電話": "2867 2297"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),部門檢控",
            "姓名": "洪興芳 先生",
            "職位": "高級檢控官",
            "辦公室電話": "2867 4902"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),部門檢控",
            "姓名": "徐和中 先生",
            "職位": "高級檢控官",
            "辦公室電話": "2867 2065"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),部門檢控",
            "姓名": "布偉倫 先生",
            "職位": "高級檢控官",
            "辦公室電話": "2867 5372"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),部門檢控",
            "姓名": "江祖胤 先生",
            "職位": "署理高級檢控官",
            "辦公室電話": "2867 2361"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),部門檢控",
            "姓名": "李佩璣 女士",
            "職位": "署理高級檢控官",
            "辦公室電話": "2867 3376"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),部門檢控",
            "姓名": "朱家誠 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 3748"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),部門檢控",
            "姓名": "吳虹虹 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 4752"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),部門檢控",
            "姓名": "何瑞琦 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 4370"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),部門檢控",
            "姓名": "連祖兒 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 4950"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),部門檢控",
            "姓名": "盧芍悅 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 2330"
        },
        {
            "機構": "律政司",
            "部門": "分科二 (政策及政務),部門檢控",
            "姓名": "鄧銘聰 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 3488"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控科,分科三 (訟辯及上訴)",
            "姓名": "黎婉姬 女士, BBS, SC",
            "職位": "副刑事檢控專員 (III)",
            "辦公室電話": "2867 2331"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),裁判法院上訴",
            "姓名": "單偉琛 先生",
            "職位": "高級助理刑事檢控專員III(上訴)(1)",
            "辦公室電話": "2867 2368"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),裁判法院上訴",
            "姓名": "關百安 先生",
            "職位": "高級檢控官 (副主管)",
            "辦公室電話": "2867 2227"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),裁判法院上訴",
            "姓名": "戴彥英 先生",
            "職位": "高級檢控官",
            "辦公室電話": "2867 2203"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),裁判法院上訴",
            "姓名": "何眉語 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 2191"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),裁判法院上訴",
            "姓名": "雷明雋 先生",
            "職位": "署理高級檢控官",
            "辦公室電話": "2867 2264"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),上級法院上訴",
            "姓名": "林穎茜 女士",
            "職位": "高級助理刑事檢控專員 III(上訴)(2)",
            "辦公室電話": "2867 2282"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),上級法院上訴",
            "姓名": "吳穎軒 女士",
            "職位": "高級檢控官 (副主管)",
            "辦公室電話": "2867 4241"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),上級法院上訴",
            "姓名": "吳卓樺 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 4393"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),上級法院上訴",
            "姓名": "張卓勤 先生",
            "職位": "署理高級檢控官",
            "辦公室電話": "2867 4173"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),上級法院上訴",
            "姓名": "羅天瑋 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 2237"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),人權",
            "姓名": "黎嘉誼 先生",
            "職位": "高級助理刑事檢控專員 III(上訴)(3)",
            "辦公室電話": "2867 2205"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),人權",
            "姓名": "黃俊軒 先生",
            "職位": "高級檢控官(副主管)",
            "辦公室電話": "2867 2257"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),人權",
            "姓名": "吳加悅 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 4960"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),訟辯",
            "姓名": "黎劍華 先生",
            "職位": "署理高級助理刑事檢控專員 III(訟辯)(1)(主管)",
            "辦公室電話": "2867 2207"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),訟辯",
            "姓名": "萬德豪 先生",
            "職位": "高級助理刑事檢控專員 III(訟辯)(3) (主管)",
            "辦公室電話": "2867 2333"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),訟辯",
            "姓名": "陳淑文 女士",
            "職位": "高級助理刑事檢控專員III(訟辯)(4)",
            "辦公室電話": "2867 2091"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),訟辯",
            "姓名": "盧淑玲 女士",
            "職位": "署理助理刑事檢控專員III(訟辯)(2)",
            "辦公室電話": "2867 2260"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),訟辯",
            "姓名": "陳詠嫻 女士",
            "職位": "助理刑事檢控專員 III(訟辯)(3)",
            "辦公室電話": "2867 2208"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),訟辯",
            "姓名": "雷芷茗 先生",
            "職位": "署理助理刑事檢控專員 III(訟辯)(4)",
            "辦公室電話": "2867 2204"
        },
        {
            "機構": "律政司",
            "部門": "分科三 (訟辯及上訴),訟辯",
            "姓名": "程慧明 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 2314"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控科,分科四 (商業罪案)",
            "姓名": "譚耀豪 先生, SC",
            "職位": "副刑事檢控專員(IV)",
            "辦公室電話": "2867 2336"
        },
        {
            "機構": "律政司",
            "部門": "刑事檢控科,分科四 (商業罪案)",
            "姓名": "邵家勳 先生",
            "職位": "高級助理刑事檢控專員(特別職務)",
            "辦公室電話": "2867 2332"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),嚴重詐騙案件",
            "姓名": "劉少儀 女士",
            "職位": "高級助理刑事檢控專員 IV(1)",
            "辦公室電話": "2867 2201"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),嚴重詐騙案件",
            "姓名": "陳詩韻 女士",
            "職位": "高級檢控官(副主管)",
            "辦公室電話": "2867 1026"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),嚴重詐騙案件",
            "姓名": "盧萃瑩 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 2222"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),嚴重詐騙案件",
            "姓名": "岑頴欣 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 2329"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),嚴重詐騙案件",
            "姓名": "李庭偉 先生",
            "職位": "署理高級檢控官",
            "辦公室電話": "2867 2337"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),嚴重詐騙案件",
            "姓名": "蔡天安 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 3319"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),證券、稅務及詐騙案件",
            "姓名": "黃堅邦 先生",
            "職位": "高級助理刑事檢控專員IV(2)",
            "辦公室電話": "2867 2221"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),證券、稅務及詐騙案件",
            "姓名": "余國慧 女士",
            "職位": "高級檢控官(副主管)",
            "辦公室電話": "2867 2213"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),證券、稅務及詐騙案件",
            "姓名": "陳韻婷 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 3345"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),證券、稅務及詐騙案件",
            "姓名": "倪振邦 先生",
            "職位": "高級檢控官",
            "辦公室電話": "2867 2165"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),證券、稅務及詐騙案件",
            "姓名": "許顯祖 先生",
            "職位": "署理高級檢控官",
            "辦公室電話": "2867 3347"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),證券、稅務及詐騙案件",
            "姓名": "李思賢 先生",
            "職位": "署理高級檢控官",
            "辦公室電話": "2867 4933"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),廉政公署案件 (公營機構)",
            "姓名": "李鏡鏞 先生",
            "職位": "高級助理刑事檢控專員 IV(3)",
            "辦公室電話": "2867 2328"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),廉政公署案件 (公營機構)",
            "姓名": "鄭致行 先生",
            "職位": "高級檢控官 (副主管)",
            "辦公室電話": "2867 2269"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),廉政公署案件 (公營機構)",
            "姓名": "梁寶琦 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 2344"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),廉政公署案件 (公營機構)",
            "姓名": "許熙晴 女士",
            "職位": "署理高級檢控官",
            "辦公室電話": "2867 2265"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),廉政公署案件 (公營機構)",
            "姓名": "卓龍笙 女士",
            "職位": "檢控官",
            "辦公室電話": "2867 2348"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),廉政公署案件 (私營機構)",
            "姓名": "何偉萬 女士",
            "職位": "高級助理刑事檢控專員IV(4)",
            "辦公室電話": "2867 2288"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),廉政公署案件 (私營機構)",
            "姓名": "伍淑娟 女士",
            "職位": "高級檢控官 (副主管)",
            "辦公室電話": "2867 2299"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),廉政公署案件 (私營機構)",
            "姓名": "郭嘉婷 女士",
            "職位": "署理高級檢控官",
            "辦公室電話": "2867 4973"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),廉政公署案件 (私營機構)",
            "姓名": "阮兆妍 女士",
            "職位": "署理高級檢控官",
            "辦公室電話": "2867 2235"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),廉政公署案件 (私營機構)",
            "姓名": "羅心怡 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 2241"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),廉政公署案件 (私營機構)",
            "姓名": "馬嘉娜 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 4919"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),廉政公署案件 (私營機構)",
            "姓名": "莫韻妍 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 2780"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),海關",
            "姓名": "鄭詠榆 女士",
            "職位": "助理刑事檢控專員IV(5)",
            "辦公室電話": "2867 2352"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),海關",
            "姓名": "陳冰華 女士",
            "職位": "高級檢控官 (副主管)",
            "辦公室電話": "2867 4438"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),海關",
            "姓名": "陳立恩 先生",
            "職位": "高級檢控官",
            "辦公室電話": "2867 4967"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),海關",
            "姓名": "趙偉天 先生",
            "職位": "高級檢控官",
            "辦公室電話": "2867 2210"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),海關",
            "姓名": "劉理蘭 女士",
            "職位": "高級檢控官",
            "辦公室電話": "2867 3281"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),海關",
            "姓名": "陳瑞德 女士",
            "職位": "署理高級檢控官",
            "辦公室電話": "2867 2367"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),海關",
            "姓名": "曾霆鏗 先生",
            "職位": "署理高級檢控官",
            "辦公室電話": "2867 2224"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),海關",
            "姓名": "陳天樂 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 2378"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),海關",
            "姓名": "馬文翰 先生",
            "職位": "檢控官",
            "辦公室電話": "2867 2343"
        },
        {
            "機構": "律政司",
            "部門": "分科四 (商業罪案),電腦網絡罪行組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        }
    ]
} export default DOJ_CHI