const DSD_CHI = {
    "name": "渠務署",
    "head": [
        {
            "機構": "渠務署",
            "姓名": "唐嘉鴻 先生, JP",
            "職位": "渠務署署長",
            "辦公室電話": "2594 7001"
        },
        {
            "機構": "渠務署",
            "姓名": "麥嘉為 先生, JP",
            "職位": "渠務署副署長",
            "辦公室電話": "2594 7003"
        }
    ],
    "inquiry": [
        {
            "機構": "渠務署",
            "服務名稱": "詢問處",
            "辦公室電話": "2877 0660"
        }
    ],
    "bureau": [
        {
            "機構": "渠務署",
            "部門": "渠務署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "渠務署,總部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "總部,首長級人員",
            "姓名": "唐嘉鴻 先生, JP",
            "職位": "渠務署署長",
            "辦公室電話": "2594 7001"
        },
        {
            "機構": "渠務署",
            "部門": "總部,首長級人員",
            "姓名": "麥嘉為 先生, JP",
            "職位": "渠務署副署長",
            "辦公室電話": "2594 7003"
        },
        {
            "機構": "渠務署",
            "部門": "總部,首長級人員",
            "姓名": "簡炎輝 先生",
            "職位": "助理署長/操作維修",
            "辦公室電話": "2594 7005"
        },
        {
            "機構": "渠務署",
            "部門": "總部,首長級人員",
            "姓名": "黃緒勤 先生",
            "職位": "助理署長/設計拓展",
            "辦公室電話": "2594 7007"
        },
        {
            "機構": "渠務署",
            "部門": "總部,首長級人員",
            "姓名": "崔偉誠 先生",
            "職位": "助理署長/機電工程",
            "辦公室電話": "2594 7009"
        },
        {
            "機構": "渠務署",
            "部門": "總部,首長級人員",
            "姓名": "曾國良 先生",
            "職位": "助理署長/污水處理服務",
            "辦公室電話": "2594 7068"
        },
        {
            "機構": "渠務署",
            "部門": "總部,首長級人員",
            "姓名": "許雅茵 女士",
            "職位": "渠務署署長高級私人秘書",
            "辦公室電話": "2594 7002"
        },
        {
            "機構": "渠務署",
            "部門": "總部,首長級人員",
            "姓名": "張綺霞 女士",
            "職位": "渠務署副署長私人秘書",
            "辦公室電話": "2594 7004"
        },
        {
            "機構": "渠務署",
            "部門": "總部,首長級人員",
            "姓名": "張翠萍 女士",
            "職位": "助理署長/操作維修私人秘書",
            "辦公室電話": "2594 7006"
        },
        {
            "機構": "渠務署",
            "部門": "總部,首長級人員",
            "姓名": "伍燕華 女士",
            "職位": "助理署長/設計拓展私人秘書",
            "辦公室電話": "2594 7008"
        },
        {
            "機構": "渠務署",
            "部門": "總部,首長級人員",
            "姓名": "陳碧華 女士",
            "職位": "助理署長/機電工程私人秘書",
            "辦公室電話": "2594 7010"
        },
        {
            "機構": "渠務署",
            "部門": "總部,首長級人員",
            "姓名": "崔幗眉 女士",
            "職位": "助理署長/污水處理服務私人秘書",
            "辦公室電話": "2594 7069"
        },
        {
            "機構": "渠務署",
            "部門": "總部,部門行政部",
            "姓名": "廖淑華 女士",
            "職位": "副主任秘書/編制及人事",
            "辦公室電話": "2594 7016"
        },
        {
            "機構": "渠務署",
            "部門": "總部,部門行政部",
            "姓名": "朱翠琼 女士",
            "職位": "副主任秘書/總務行政",
            "辦公室電話": "2594 7017"
        },
        {
            "機構": "渠務署",
            "部門": "總部,部門行政部",
            "姓名": "區美鸞 女士",
            "職位": "主任秘書私人秘書",
            "辦公室電話": "2594 7015"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,招聘及編制事務室",
            "姓名": "劉勤興 女士",
            "職位": "助理主任秘書/人事1",
            "辦公室電話": "2594 7047"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,招聘及編制事務室",
            "姓名": "陳靜雯 女士",
            "職位": "助理主任秘書(特別職務)",
            "辦公室電話": "2594 7127"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,招聘及編制事務室",
            "姓名": "郭艷冰 女士",
            "職位": "文書主任/招聘",
            "辦公室電話": "2594 7051"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,招聘及編制事務室",
            "姓名": "莊素卿 女士",
            "職位": "文員主任/編制",
            "辦公室電話": "2594 7048"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,打字組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,人事事務室",
            "姓名": "劉雅鈺 女士",
            "職位": "助理主任秘書/人事2",
            "辦公室電話": "2594 7041"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,人事事務室",
            "姓名": "陳凱宜 女士",
            "職位": "助理主任秘書/人事3",
            "辦公室電話": "2594 7037"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,人事事務室",
            "姓名": "伍嘉灝 先生",
            "職位": "行政助理/人事",
            "辦公室電話": "2594 7084"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,人事事務室",
            "姓名": "張慧芳 女士",
            "職位": "高級文書主任/人事",
            "辦公室電話": "2594 7045"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,人事事務室",
            "姓名": "陳笑玲 女士",
            "職位": "文書主任/人事1",
            "辦公室電話": "2594 7043"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,人事事務室",
            "姓名": "盧智珊 女士",
            "職位": "文書主任/人事2",
            "辦公室電話": "2594 7044"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,總務室",
            "姓名": "張寶珊 女士",
            "職位": "助理主任秘書/總務行政2",
            "辦公室電話": "2594 7098"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,總務室",
            "姓名": "吳宝雲 女士",
            "職位": "助理主任秘書/總務行政3",
            "辦公室電話": "2594 7052"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,總務室",
            "姓名": "吳柏軒 先生",
            "職位": "行政助理/總務行政",
            "辦公室電話": "2594 7093"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,總務室",
            "姓名": "梁玉珍 女士",
            "職位": "文書主任/員工關係及福利",
            "辦公室電話": "2594 7059"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,總務室",
            "姓名": "黃麗珊 女士",
            "職位": "文書主任/總務行政1",
            "辦公室電話": "2594 7056"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,總務室",
            "姓名": "曾珮愉 女士",
            "職位": "文書主任/總務行政2",
            "辦公室電話": "2594 7070"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,總務室",
            "姓名": "楊艷美 女士",
            "職位": "助理顧客服務主任",
            "辦公室電話": "2594 7012"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,機密檔案室",
            "姓名": "蔡莉霞 女士",
            "職位": "機密檔案室助理",
            "辦公室電話": "2594 7058"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,翻譯組",
            "姓名": "何錦培 先生",
            "職位": "一級法定語文主任",
            "辦公室電話": "2594 7057"
        },
        {
            "機構": "渠務署",
            "部門": "部門行政部,翻譯組",
            "姓名": "蘇懿靖 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2594 7064"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "張禮信 先生",
            "職位": "技術秘書1",
            "辦公室電話": "2594 7018"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "蘇奕華 女士",
            "職位": "工程師/公共關係1",
            "辦公室電話": "2594 7287"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "容建基 先生",
            "職位": "高級環境保護主任",
            "辦公室電話": "2594 7120"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "陳正豪 先生",
            "職位": "環境保護主任",
            "辦公室電話": "2594 7597"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "溫南豐 先生",
            "職位": "高級工程師/品質管理",
            "辦公室電話": "2594 7080"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "林妍彤 女士",
            "職位": "行政助理/品質管理",
            "辦公室電話": "2594 7471"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "鄭保源 先生",
            "職位": "高級工程師/園境",
            "辦公室電話": "2594 7029"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "許樂謙 先生",
            "職位": "園境師/總部2",
            "辦公室電話": "2594 7094"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "林震峰 先生",
            "職位": "園境師/總部3",
            "辦公室電話": "2594 7162"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "李栢堅 先生",
            "職位": "工程師/技術2",
            "辦公室電話": "2594 7101"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "徐泳雯 女士",
            "職位": "行政助理/技術秘書1",
            "辦公室電話": "2594 7575"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "石新華 先生",
            "職位": "高級農林督察",
            "辦公室電話": "2594 7082"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "林淑儀 女士",
            "職位": "農林督察",
            "辦公室電話": "2594 7090"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "劉妙菁 女士",
            "職位": "二級農林督察",
            "辦公室電話": "2594 7075"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "呂娉娉 女士",
            "職位": "社區關係經理1",
            "辦公室電話": "2594 7100"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "江鎂坊 女士",
            "職位": "社區關係經理2",
            "辦公室電話": "2594 7140"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "李麗盈 女士",
            "職位": "社區關係主任1",
            "辦公室電話": "2594 7073"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "許月婷 女士",
            "職位": "社區關係主任 3",
            "辦公室電話": "2594 7026"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "廖小玉 女士",
            "職位": "社區關係主任 4",
            "辦公室電話": "2594 7091"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "陳麗霞 女士",
            "職位": "高級工程師/訓練、高級工程師/總部及高級環境保護主任私人秘書",
            "辦公室電話": "2594 7019"
        },
        {
            "機構": "渠務署",
            "部門": "總部,技術支援組",
            "姓名": "張淑蓮 女士",
            "職位": "高級工程師/電腦、高級工程師/合約顧問及高級工程師/品質管理私人秘書",
            "辦公室電話": "2594 7121"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,總部組",
            "姓名": "龐逢基 先生",
            "職位": "高級工程師/總部",
            "辦公室電話": "2594 7021"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,總部組",
            "姓名": "郭啟宗 先生",
            "職位": "工程師/總部1",
            "辦公室電話": "2594 7123"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,總部組",
            "姓名": "王綺蓮 女士",
            "職位": "工程師/總部2",
            "辦公室電話": "2594 7453"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,總部組",
            "姓名": "徐通賢 先生",
            "職位": "高級技術主任/總部",
            "辦公室電話": "2594 7027"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,總部組",
            "姓名": "吳廣輝 先生",
            "職位": "技術主任/總部1",
            "辦公室電話": "2594 7022"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,資訊科技管理組",
            "姓名": "黃錦綸 先生",
            "職位": "高級工程師/電腦",
            "辦公室電話": "2594 7023"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,資訊科技管理組",
            "姓名": "余昇揚 先生",
            "職位": "工程師/電腦2",
            "辦公室電話": "2967 4925"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,資訊科技管理組",
            "姓名": "陳來興 博士",
            "職位": "系統經理/電腦",
            "辦公室電話": "2594 7078"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,資訊科技管理組",
            "姓名": "劉璟禧 先生",
            "職位": "一級系統分析程序編製主任/電腦",
            "辦公室電話": "2594 7040"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,資訊科技管理組",
            "姓名": "劉嘉穎 女士",
            "職位": "二級系統分析程序編製主任/電腦",
            "辦公室電話": "2594 7092"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,資訊科技管理組",
            "姓名": "戴東年 先生",
            "職位": "高級技術主任/電腦",
            "辦公室電話": "2594 7087"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,資訊科技管理組",
            "姓名": "梁啟榮 先生",
            "職位": "技術主任/電腦",
            "辦公室電話": "2594 7033"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,合約顧問組",
            "姓名": "姚偉基 先生",
            "職位": "高級工程師/合約顧問",
            "辦公室電話": "2594 7122"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,合約顧問組",
            "姓名": "林富強 先生",
            "職位": "工程師/合約顧問1",
            "辦公室電話": "2594 7035"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,合約顧問組",
            "姓名": "謝 先生",
            "職位": "工程師/合約顧問2",
            "辦公室電話": "2594 7088"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,合約顧問組",
            "姓名": "黃書煜 先生",
            "職位": "工料測量師",
            "辦公室電話": "2594 7125"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,合約顧問組",
            "姓名": "姚進華 先生",
            "職位": "高級工程督察/合約顧問",
            "辦公室電話": "2594 7124"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,合約顧問組",
            "姓名": "李德邦 先生",
            "職位": "技術經理/合約顧問",
            "辦公室電話": "2594 7099"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,訓練組",
            "姓名": "朱依望 先生",
            "職位": "高級工程師/訓練",
            "辦公室電話": "2594 7020"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,訓練組",
            "姓名": "彭子初 先生",
            "職位": "行政助理/訓練",
            "辦公室電話": "2594 7034"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,訓練組",
            "姓名": "蔡詠嫦 女士",
            "職位": "助理文書主任/訓練1",
            "辦公室電話": "2594 7024"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,訓練組",
            "姓名": "蕭綺嫦 女士",
            "職位": "助理文書主任/訓練2",
            "辦公室電話": "2594 7024"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,安全顧問組",
            "姓名": "黃紹祥 先生",
            "職位": "高級工程師/安全顧問",
            "辦公室電話": "2834 9681"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,安全顧問組",
            "姓名": "李建輝 先生",
            "職位": "工程師/安全顧問2",
            "辦公室電話": "2834 9558"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,安全顧問組",
            "姓名": "柯炳坤 先生",
            "職位": "合約工程師",
            "辦公室電話": "2834 9427"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,安全顧問組",
            "姓名": "譚潤永 先生",
            "職位": "高級機械督察/安全",
            "辦公室電話": "2159 3426"
        },
        {
            "機構": "渠務署",
            "部門": "技術支援組,安全顧問組",
            "姓名": "張智民 先生",
            "職位": "工程督察/安全",
            "辦公室電話": "2159 3427"
        },
        {
            "機構": "渠務署",
            "部門": "總部,財務及物料供應部",
            "姓名": "孫婉芬 女士",
            "職位": "高級庫務會計師",
            "辦公室電話": "2159 3428"
        },
        {
            "機構": "渠務署",
            "部門": "總部,財務及物料供應部",
            "姓名": "陳智文 先生",
            "職位": "合約會計經理",
            "辦公室電話": "2159 3553"
        },
        {
            "機構": "渠務署",
            "部門": "總部,財務及物料供應部",
            "姓名": "劉婉華 女士",
            "職位": "高級庫務會計師及高級工程師/安全顧問私人秘書",
            "辦公室電話": "2159 3429"
        },
        {
            "機構": "渠務署",
            "部門": "財務及物料供應部,部門會計組",
            "姓名": "胡信彥 先生",
            "職位": "一級會計主任/部門會計",
            "辦公室電話": "2159 3430"
        },
        {
            "機構": "渠務署",
            "部門": "財務及物料供應部,部門會計組",
            "姓名": "李麗娥 女士",
            "職位": "一級會計主任/管理會計",
            "辦公室電話": "2159 3431"
        },
        {
            "機構": "渠務署",
            "部門": "財務及物料供應部,部門會計組",
            "姓名": "朱皓廷 先生",
            "職位": "二級會計主任/財務會計",
            "辦公室電話": "2159 3432"
        },
        {
            "機構": "渠務署",
            "部門": "財務及物料供應部,部門會計組",
            "姓名": "程美鳳 女士",
            "職位": "高級文書主任/經常帳項",
            "辦公室電話": "2159 3433"
        },
        {
            "機構": "渠務署",
            "部門": "財務及物料供應部,部門會計組",
            "姓名": "林雪開 女士",
            "職位": "高級文書主任/管理會計",
            "辦公室電話": "2159 3434"
        },
        {
            "機構": "渠務署",
            "部門": "財務及物料供應部,部門會計組",
            "姓名": "胡惠玲 女士",
            "職位": "文書主任/經常帳項1",
            "辦公室電話": "2159 3435"
        },
        {
            "機構": "渠務署",
            "部門": "財務及物料供應部,部門會計組",
            "姓名": "李潔儀 女士",
            "職位": "文書主任/經常帳項2",
            "辦公室電話": "2159 3436"
        },
        {
            "機構": "渠務署",
            "部門": "財務及物料供應部,部門會計組",
            "姓名": "錢小敏 女士",
            "職位": "文書主任/基建項目",
            "辦公室電話": "2159 3437"
        },
        {
            "機構": "渠務署",
            "部門": "財務及物料供應部,物料供應組",
            "姓名": "饒子玲 女士",
            "職位": "物料供應主任/渠務署",
            "辦公室電話": "2159 3442"
        },
        {
            "機構": "渠務署",
            "部門": "財務及物料供應部,物料供應組",
            "姓名": "劉鎮華 先生",
            "職位": "合約物料供應主任/渠務署",
            "辦公室電話": "2159 3445"
        },
        {
            "機構": "渠務署",
            "部門": "財務及物料供應部,物料供應組",
            "姓名": "陳秀菁 女士",
            "職位": "一級物料供應員/渠務署",
            "辦公室電話": "2159 3443"
        },
        {
            "機構": "渠務署",
            "部門": "渠務署,污水處理服務科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,客戶服務及資產管理部",
            "姓名": "郭志權 先生",
            "職位": "高級工程師/污水處理服務",
            "辦公室電話": "2159 3447"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,客戶服務及資產管理部",
            "姓名": "黃詠儀 女士",
            "職位": "高級工程師/污水處理服務及高級化驗師/污水處理服務私人秘書",
            "辦公室電話": "2159 3469"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,客戶服務及資產管理部",
            "姓名": "陳忠豪 先生",
            "職位": "工程師/客戶服務",
            "辦公室電話": "2159 3511"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,客戶服務及資產管理部",
            "姓名": "麥賜雄 先生",
            "職位": "工程師/污水處理服務",
            "辦公室電話": "2159 3490"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,客戶服務及資產管理部",
            "姓名": "周凱傑 先生",
            "職位": "高級行政助理/客戶服務",
            "辦公室電話": "2159 3451"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,客戶服務及資產管理部",
            "姓名": "鍾琦茵 女士",
            "職位": "行政助理/客戶服務2",
            "辦公室電話": "2159 3424"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,客戶服務及資產管理部",
            "姓名": "杜鈺輝 先生",
            "職位": "行政助理/客戶服務3",
            "辦公室電話": "2159 3491"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,客戶服務及資產管理部",
            "姓名": "黃朱結環 女士",
            "職位": "文書主任/客戶服務",
            "辦公室電話": "2159 3449"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,行動部",
            "姓名": "羅國華 先生",
            "職位": "高級化驗師/污水處理服務",
            "辦公室電話": "2159 3468"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,行動部",
            "姓名": "黃詠儀 女士",
            "職位": "高級工程師/污水處理服務及高級化驗師/污水處理服務私人秘書",
            "辦公室電話": "2159 3469"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,行動部",
            "姓名": "黃潤昌 先生",
            "職位": "化驗師/污水處理服務1",
            "辦公室電話": "2159 3472"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,行動部",
            "姓名": "李智輝 先生",
            "職位": "化驗師/污水處理服務2",
            "辦公室電話": "2159 3471"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,行動部",
            "姓名": "陳仕廉 先生",
            "職位": "化驗師/污水處理服務3",
            "辦公室電話": "2159 3470"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,行動部",
            "姓名": "張伯琦 先生",
            "職位": "合約化驗師/污水處理服務",
            "辦公室電話": "2159 3425"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,污水服務收入部",
            "姓名": "胡春翠 女士",
            "職位": "一級會計主任/污水服務收入",
            "辦公室電話": "2159 3453"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,污水服務收入部",
            "姓名": "鍾麗貞 女士",
            "職位": "高級文書主任/污水服務收入",
            "辦公室電話": "2159 3454"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,污水服務收入部",
            "姓名": "郭惠紅 女士",
            "職位": "文書主任/污水服務收入(A)",
            "辦公室電話": "2159 3455"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,污水服務收入部",
            "姓名": "趙倩幗 女士",
            "職位": "文書主任/污水服務收入(B)",
            "辦公室電話": "2159 3456"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,污水服務收入部",
            "姓名": "梁麗冰 女士",
            "職位": "文書主任/污水服務收入(C)",
            "辦公室電話": "2159 3457"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,分科行政",
            "姓名": "郭欣姸 女士",
            "職位": "行政主任/污水處理服務",
            "辦公室電話": "2159 3418"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,分科行政",
            "姓名": "張婉薇 女士",
            "職位": "文書主任/污水處理服務",
            "辦公室電話": "2159 3462"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,淨化海港計劃部",
            "姓名": "簡漢成 先生",
            "職位": "總工程師/淨化海港計劃",
            "辦公室電話": "2159 3400"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,淨化海港計劃部",
            "姓名": "陳嘉燕 女士",
            "職位": "總工程師/淨化海港計劃私人秘書",
            "辦公室電話": "2159 3401"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,淨化海港計劃部",
            "姓名": "周國銘 先生",
            "職位": "系統顧問",
            "辦公室電話": "2159 3411"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,淨化海港計劃部",
            "姓名": "李超臻 先生",
            "職位": "高級工程師1(淨化海港計劃)",
            "辦公室電話": "2159 3403"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,淨化海港計劃部",
            "姓名": "蔡敏儀 女士",
            "職位": "高級工程師2(淨化海港計劃)",
            "辦公室電話": "2159 3405"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,淨化海港計劃部",
            "姓名": "巫建弘 先生",
            "職位": "高級工程師3 (淨化海港計劃)",
            "辦公室電話": "2159 3404"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,淨化海港計劃部",
            "姓名": "鄺華建 先生",
            "職位": "高級工程師4(淨化海港計劃)",
            "辦公室電話": "2159 3406"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,淨化海港計劃部",
            "姓名": "李華利 先生",
            "職位": "高級工程師5(淨化海港計劃)",
            "辦公室電話": "2159 3402"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,淨化海港計劃部",
            "姓名": "趙駿皓 先生",
            "職位": "工程師/1(淨化海港計劃)",
            "辦公室電話": "2159 3415"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,淨化海港計劃部",
            "姓名": "陳健勤 先生",
            "職位": "工程師/2(淨化海港計劃)",
            "辦公室電話": "2159 3408"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,淨化海港計劃部",
            "姓名": "譚思維 先生",
            "職位": "工程師/3(淨化海港計劃)",
            "辦公室電話": "2159 3596"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,淨化海港計劃部",
            "姓名": "吳嘉華 先生",
            "職位": "工程師/4(淨化海港計劃)",
            "辦公室電話": "2159 3550"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,淨化海港計劃部",
            "姓名": "陳伽愷 先生",
            "職位": "工程師/5(淨化海港計劃)",
            "辦公室電話": "2159 3417"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,淨化海港計劃部",
            "姓名": "關智豪 先生",
            "職位": "工程師/7(淨化海港計劃)",
            "辦公室電話": "2159 3413"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,淨化海港計劃部",
            "姓名": "黃文達 先生",
            "職位": "工程師/10(淨化海港計劃)",
            "辦公室電話": "2159 3409"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,淨化海港計劃部",
            "姓名": "李惠光 先生",
            "職位": "工程師/11(淨化海港計劃)",
            "辦公室電話": "2159 3416"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,淨化海港計劃部",
            "姓名": "甘家傑 先生",
            "職位": "工程師/12(淨化海港計劃)",
            "辦公室電話": "2159 3412"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理服務科,淨化海港計劃部",
            "姓名": "雷雅茵 女士",
            "職位": "工程師/13 (淨化海港計劃)",
            "辦公室電話": "2159 3407"
        },
        {
            "機構": "渠務署",
            "部門": "淨化海港計劃部,分部行政",
            "姓名": "諸文傑 先生",
            "職位": "文書主任/淨化海港計劃",
            "辦公室電話": "2159 3419"
        },
        {
            "機構": "渠務署",
            "部門": "渠務署,操作維修科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "操作維修科,香港及離島渠務部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島東",
            "姓名": "盧世昌 先生",
            "職位": "高級工程師/港島東",
            "辦公室電話": "3101 2352"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島東",
            "姓名": "符致日 先生",
            "職位": "工程師/港島東1",
            "辦公室電話": "3101 2364"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島東",
            "姓名": "陸銘彰 先生",
            "職位": "工程師/港島東2",
            "辦公室電話": "3101 2366"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島東",
            "姓名": "蘇志豪 先生",
            "職位": "工程師/港島東3",
            "辦公室電話": "3101 2362"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島東",
            "姓名": "曾錦鋒 先生",
            "職位": "工程師/港島東5",
            "辦公室電話": "3101 2365"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島東",
            "姓名": "謝家輝 先生",
            "職位": "工程師/港島東6",
            "辦公室電話": "3101 2363"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島東",
            "姓名": "徐偉耀 先生",
            "職位": "工程督察/港島東1",
            "辦公室電話": "3101 2392"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島東",
            "姓名": "李惠標 先生",
            "職位": "工程督察/港島東2",
            "辦公室電話": "3101 2420"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島東",
            "姓名": "鄧玉全 先生",
            "職位": "工程督察/港島東3",
            "辦公室電話": "3101 2423"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島東",
            "姓名": "彭少霞 女士",
            "職位": "工程督察/港島東5",
            "辦公室電話": "3101 2425"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島東",
            "姓名": "黃國祥 先生",
            "職位": "助理工程督察/港島東1",
            "辦公室電話": "3101 2393"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島東",
            "姓名": "鄭瑞忠 先生",
            "職位": "助理工程督察/港島東3",
            "辦公室電話": "3101 2424"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島東",
            "姓名": "梁子立 先生",
            "職位": "助理工程督察/港島東2",
            "辦公室電話": "3101 2421"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島東",
            "姓名": "戴全吉 先生",
            "職位": "助理工程督察/港島東5",
            "辦公室電話": "3101 2426"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島西",
            "姓名": "曾慧華 女士",
            "職位": "高級工程師/港島西",
            "辦公室電話": "3101 2353"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島西",
            "姓名": "王文泓 先生",
            "職位": "工程師/港島西1",
            "辦公室電話": "3101 2357"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島西",
            "姓名": "劉啟恩 先生",
            "職位": "工程師/港島西2",
            "辦公室電話": "3101 2358"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島西",
            "姓名": "何仲恩 女士",
            "職位": "工程師/港島西3",
            "辦公室電話": "3101 2359"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島西",
            "姓名": "黎建雄 先生",
            "職位": "工程師/港島西5",
            "辦公室電話": "3101 2360"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島西",
            "姓名": "黃啟晉 先生",
            "職位": "工程師/港島西6",
            "辦公室電話": "3101 2361"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島西",
            "姓名": "呂超武 先生",
            "職位": "工程督察/港島西1",
            "辦公室電話": "3101 2382"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島西",
            "姓名": "黃偉強 先生",
            "職位": "工程督察/港島西2",
            "辦公室電話": "3101 2385"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島西",
            "姓名": "黃寶榮 先生",
            "職位": "工程督察/港島西3",
            "辦公室電話": "3101 2386"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島西",
            "姓名": "何兆邦 先生",
            "職位": "工程督察/港島西5",
            "辦公室電話": "3101 2389"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島西",
            "姓名": "譚學奇 先生",
            "職位": "工程督察/港島西6",
            "辦公室電話": "3101 2390"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島西",
            "姓名": "溫濤 先生",
            "職位": "助理工程督察/港島西1",
            "辦公室電話": "3101 2384"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島西",
            "姓名": "郭子龍 先生",
            "職位": "助理工程督察/港島西3",
            "辦公室電話": "3101 2387"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島西",
            "姓名": "黃惠德 先生",
            "職位": "助理工程督察/港島西6",
            "辦公室電話": "3101 2391"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,港島西",
            "姓名": "黃德富 先生",
            "職位": "高級測量主任(工料)",
            "辦公室電話": "3101 2909"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,離島",
            "姓名": "張競文 先生",
            "職位": "高級工程師/離島",
            "辦公室電話": "3101 2354"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,離島",
            "姓名": "藍偉文 先生",
            "職位": "工程師/離島1",
            "辦公室電話": "3101 2367"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,離島",
            "姓名": "吳家泳 先生",
            "職位": "工程師/離島2",
            "辦公室電話": "3101 2369"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,離島",
            "姓名": "王偉豪 先生",
            "職位": "工程師/離島3",
            "辦公室電話": "3101 2370"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,離島",
            "姓名": "鄧加月 女士",
            "職位": "工程師/離島5",
            "辦公室電話": "3101 2371"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,離島",
            "姓名": "陳志雄 先生",
            "職位": "工程督察/離島3",
            "辦公室電話": "3101 2429"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,離島",
            "姓名": "丘健文 先生",
            "職位": "工程督察/離島5",
            "辦公室電話": "3101 2430"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,離島",
            "姓名": "閻志恒 先生",
            "職位": "助理工程督察/離島1",
            "辦公室電話": "3101 2427"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,離島",
            "姓名": "黃潤德 先生",
            "職位": "助理工程督察/離島2",
            "辦公室電話": "3101 2428"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,離島",
            "姓名": "林健昌 先生",
            "職位": "助理工程督察/離島5",
            "辦公室電話": "3101 2431"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,斜坡渠管組",
            "姓名": "李兆聰 先生",
            "職位": "高級工程師/斜坡渠管組",
            "辦公室電話": "3101 2355"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,斜坡渠管組",
            "姓名": "黃建彰 先生",
            "職位": "工程師/廠房及土木維修5",
            "辦公室電話": "3101 2375"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,斜坡渠管組",
            "姓名": "麥洪偉 先生",
            "職位": "工程師/廠房及土木維修6",
            "辦公室電話": "3101 2373"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,斜坡渠管組",
            "姓名": "劉耀文 先生",
            "職位": "工程師/斜坡渠管組2",
            "辦公室電話": "3101 2372"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,斜坡渠管組",
            "姓名": "何頌然 女士",
            "職位": "技術經理/斜坡渠管組",
            "辦公室電話": "3101 2374"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,斜坡渠管組",
            "姓名": "李振強 先生",
            "職位": "工程督察/廠房及土木維修5",
            "辦公室電話": "2637 1693"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,斜坡渠管組",
            "姓名": "張權 先生",
            "職位": "工程督察/廠房及土木維修6",
            "辦公室電話": "2637 1693"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,斜坡渠管組",
            "姓名": "陳志雄 先生",
            "職位": "助理工程督察/廠房及土木維修5",
            "辦公室電話": "3101 2942"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,斜坡渠管組",
            "姓名": "馮天毅 先生",
            "職位": "助理工程督察/斜坡渠管組3",
            "辦公室電話": "2637 1693"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,廠房及土木維修組",
            "姓名": "陳起月 先生",
            "職位": "高級工程師/廠房及土木維修",
            "辦公室電話": "3101 2356"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,廠房及土木維修組",
            "姓名": "趙國傑 先生",
            "職位": "工程師/廠房及土木維修1",
            "辦公室電話": "3101 2376"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,廠房及土木維修組",
            "姓名": "劉偉杰 先生",
            "職位": "工程師/廠房及土木維修8",
            "辦公室電話": "3101 2377"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,廠房及土木維修組",
            "姓名": "鄺德成 先生",
            "職位": "技術經理/廠房及土木維修3",
            "辦公室電話": "3101 2378"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,廠房及土木維修組",
            "姓名": "冼德平 先生",
            "職位": "高級工程督察/廠房及土木維修",
            "辦公室電話": "3101 2902"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,廠房及土木維修組",
            "姓名": "羅志文 先生",
            "職位": "工程督察/廠房及土木維修1",
            "辦公室電話": "3101 2940"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,廠房及土木維修組",
            "姓名": "楊楚國 先生",
            "職位": "工程督察/廠房及土木維修2",
            "辦公室電話": "3101 2940"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,廠房及土木維修組",
            "姓名": "鍾偉建 先生",
            "職位": "工程督察/廠房及土木維修3",
            "辦公室電話": "2637 1693"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,廠房及土木維修組",
            "姓名": "鄭徐慶 先生",
            "職位": "工程督察/廠房及土木維修8",
            "辦公室電話": "2637 1693"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,廠房及土木維修組",
            "姓名": "王東成 先生",
            "職位": "助理工程督察 / 廠房及土木維修組2",
            "辦公室電話": "3101 2941"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,直屬員工隊",
            "姓名": "辛順才 先生",
            "職位": "總工程監督/直屬員工隊",
            "辦公室電話": "3101 2381"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,直屬員工隊",
            "姓名": "林啓志 先生",
            "職位": "工程督察/直屬員工隊",
            "辦公室電話": "2805 6345"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,直屬員工隊",
            "姓名": "葉柏靈 先生",
            "職位": "助理工程督察/直屬員工隊",
            "辦公室電話": "2805 6345"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,繪圖室",
            "姓名": "陳偉強 先生",
            "職位": "首席技術主任(土木工程)",
            "辦公室電話": "3101 2919"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,繪圖室",
            "姓名": "湯美金 女士",
            "職位": "高級技術主任/1",
            "辦公室電話": "3101 2925"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,繪圖室",
            "姓名": "王錦堂 先生",
            "職位": "高級技術主任/2",
            "辦公室電話": "3101 2926"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,繪圖室",
            "姓名": "張永恒 先生",
            "職位": "技術主任/1",
            "辦公室電話": "3101 2927"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,繪圖室",
            "姓名": "廖浩輝 先生",
            "職位": "技術主任/2",
            "辦公室電話": "3101 2927"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,繪圖室",
            "姓名": "黎鈞祐 先生",
            "職位": "技術主任/3",
            "辦公室電話": "3101 2927"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,繪圖室",
            "姓名": "黃金蓮 女士",
            "職位": "技術主任/4",
            "辦公室電話": "3101 2937"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,繪圖室",
            "姓名": "洪頴楠 先生",
            "職位": "技術主任/5",
            "辦公室電話": "3101 2937"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,繪圖室",
            "姓名": "盧智銘 先生",
            "職位": "技術主任/6",
            "辦公室電話": "3101 2937"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,繪圖室",
            "姓名": "鍾勝 先生",
            "職位": "技術主任/7",
            "辦公室電話": "3101 2937"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,繪圖室",
            "姓名": "馮秀琼 女士",
            "職位": "見習技術主任/8",
            "辦公室電話": "3101 2927"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,繪圖室",
            "姓名": "羅發源 先生",
            "職位": "技術主任/9",
            "辦公室電話": "3101 2927"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,繪圖室",
            "姓名": "李浩昌 先生",
            "職位": "描摹員",
            "辦公室電話": "3101 2927"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,總務室",
            "姓名": "羅淑貞 女士",
            "職位": "行政主任/渠務2",
            "辦公室電話": "3101 2855"
        },
        {
            "機構": "渠務署",
            "部門": "香港及離島渠務部,總務室",
            "姓名": "陳麗珠 女士",
            "職位": "文書主任/香港及離島",
            "辦公室電話": "3101 2857"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,行政組",
            "姓名": "陳展邦 先生",
            "職位": "助理文書主任/總務2",
            "辦公室電話": "3101 2858"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,行政組",
            "姓名": "林丹祺 女士",
            "職位": "助理文書主任/總務3",
            "辦公室電話": "3101 2351"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,會計部",
            "姓名": "冼珍妹 女士",
            "職位": "助理文書主任/會計1",
            "辦公室電話": "3101 2871"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,會計部",
            "姓名": "靳文君 女士",
            "職位": "助理文書主任/會計2",
            "辦公室電話": "3101 2870"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,會計部",
            "姓名": "陳豐茹 女士",
            "職位": "助理文書主任/會計3",
            "辦公室電話": "3101 2870"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,會計部",
            "姓名": "周洳寧 女士",
            "職位": "助理文書主任/會計4",
            "辦公室電話": "3101 2871"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,物料供應組",
            "姓名": "周小麗 女士",
            "職位": "二級物料供應員",
            "辦公室電話": "3101 2872"
        },
        {
            "機構": "渠務署",
            "部門": "操作維修科,九龍及新界南渠務部",
            "姓名": "陳志明 先生",
            "職位": "總工程師/九龍及新界南",
            "辦公室電話": "2300 1303"
        },
        {
            "機構": "渠務署",
            "部門": "操作維修科,九龍及新界南渠務部",
            "姓名": "譚淑賢 女士",
            "職位": "總工程師/九龍及新界南私人秘書",
            "辦公室電話": "2300 1304"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南1(沙田、馬鞍山、資產管理、狀況評估及資訊科技)",
            "姓名": "古少朗 先生",
            "職位": "高級工程師/九龍及新界南1",
            "辦公室電話": "2300 1306"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南1(沙田、馬鞍山、資產管理、狀況評估及資訊科技)",
            "姓名": "余振興 先生",
            "職位": "工程師/馬鞍山",
            "辦公室電話": "2300 1190"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南1(沙田、馬鞍山、資產管理、狀況評估及資訊科技)",
            "姓名": "芮明德 先生",
            "職位": "工程師/沙田",
            "辦公室電話": "2300 1404"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南1(沙田、馬鞍山、資產管理、狀況評估及資訊科技)",
            "姓名": "盧永恒 先生",
            "職位": "資訊科技服務經理",
            "辦公室電話": "2300 1237"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南1(沙田、馬鞍山、資產管理、狀況評估及資訊科技)",
            "姓名": "蔡紀德 先生",
            "職位": "高級工程督察/沙田",
            "辦公室電話": "2300 1592"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南1(沙田、馬鞍山、資產管理、狀況評估及資訊科技)",
            "姓名": "馮鎮國 先生",
            "職位": "工程督察/馬鞍山",
            "辦公室電話": "2300 1457"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南1(沙田、馬鞍山、資產管理、狀況評估及資訊科技)",
            "姓名": "黃偉方 先生",
            "職位": "助理工程督察/馬鞍山",
            "辦公室電話": "2300 1457"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南1(沙田、馬鞍山、資產管理、狀況評估及資訊科技)",
            "姓名": "黃子倫 先生",
            "職位": "助理工程督察/沙田",
            "辦公室電話": "2300 1216"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南1(沙田、馬鞍山、資產管理、狀況評估及資訊科技)",
            "姓名": "程景揚 先生",
            "職位": "高級技術主任(土木工程)/CS",
            "辦公室電話": "2300 1561"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南1(沙田、馬鞍山、資產管理、狀況評估及資訊科技)",
            "姓名": "黃仲權 先生",
            "職位": "高級技術主任(土木工程)/IT",
            "辦公室電話": "2300 1450"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南2(荃灣、葵涌及青衣)",
            "姓名": "龍有唐 先生",
            "職位": "高級工程師/九龍及新界南2",
            "辦公室電話": "2300 1584"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南2(荃灣、葵涌及青衣),荃灣西",
            "姓名": "謝文康 先生",
            "職位": "工程師/荃葵1",
            "辦公室電話": "2300 1474"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南2(荃灣、葵涌及青衣),荃灣西",
            "姓名": "盧詩欣 女士",
            "職位": "工程師/荃葵2",
            "辦公室電話": "2300 1570"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南2(荃灣、葵涌及青衣),荃灣西",
            "姓名": "呂錦寶 先生",
            "職位": "工程督察/荃葵1",
            "辦公室電話": "2300 1429"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南2(荃灣、葵涌及青衣),荃灣西",
            "姓名": "莊國偉 先生",
            "職位": "助理工程督察/荃葵1",
            "辦公室電話": "2300 1429"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南2(荃灣、葵涌及青衣),荃灣東",
            "姓名": "黃祖康 先生",
            "職位": "工程督察/荃葵2",
            "辦公室電話": "2300 1571"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南2(荃灣、葵涌及青衣),荃灣東",
            "姓名": "梁錦開 先生",
            "職位": "助理工程督察/荃葵2-1",
            "辦公室電話": "2300 1575"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南2(荃灣、葵涌及青衣),荃灣東",
            "姓名": "馮炳光 先生",
            "職位": "助理工程督察/荃葵2-2",
            "辦公室電話": "2300 1575"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南2(荃灣、葵涌及青衣),葵青東",
            "姓名": "馮雅麗 女士",
            "職位": "工程師/荃葵3",
            "辦公室電話": "2300 1587"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南2(荃灣、葵涌及青衣),葵青東",
            "姓名": "倫祖鈞 先生",
            "職位": "工程督察/荃葵3",
            "辦公室電話": "2300 1309"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南2(荃灣、葵涌及青衣),葵青東",
            "姓名": "吳永南 先生",
            "職位": "助理工程督察/荃葵3-2",
            "辦公室電話": "2300 1309"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南2(荃灣、葵涌及青衣),葵青西",
            "姓名": "關彩玲 女士",
            "職位": "工程師/荃葵4",
            "辦公室電話": "2300 1574"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南2(荃灣、葵涌及青衣),葵青西",
            "姓名": "張康義 先生",
            "職位": "工程督察/荃葵4",
            "辦公室電話": "2300 1571"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南3(深水埗、油麻地及旺角)",
            "姓名": "羅肇麟 先生",
            "職位": "高級工程師/九龍及新界南3",
            "辦公室電話": "2300 1305"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南3(深水埗、油麻地及旺角),深水埗",
            "姓名": "李民傑 先生",
            "職位": "高級工程督察/九龍1",
            "辦公室電話": "2332 2395"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南3(深水埗、油麻地及旺角),深水埗",
            "姓名": "鄭志明 先生",
            "職位": "助理工程督察/九龍1",
            "辦公室電話": "2300 1549"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南3(深水埗、油麻地及旺角),油麻地",
            "姓名": "葉林 先生",
            "職位": "工程師/九龍2",
            "辦公室電話": "2300 1581"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南3(深水埗、油麻地及旺角),油麻地",
            "姓名": "陳德基 先生",
            "職位": "工程督察/九龍2",
            "辦公室電話": "2300 1363"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南3(深水埗、油麻地及旺角),油麻地",
            "姓名": "黃銘光 先生",
            "職位": "助理工程督察/九龍2",
            "辦公室電話": "2300 1362"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南3(深水埗、油麻地及旺角),旺角",
            "姓名": "李進鵬 先生",
            "職位": "工程師/九龍7",
            "辦公室電話": "2300 1175"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南3(深水埗、油麻地及旺角),旺角",
            "姓名": "莫志強 先生",
            "職位": "工程督察/九龍7",
            "辦公室電話": "2300 1607"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南3(深水埗、油麻地及旺角),旺角",
            "姓名": "葉家文 先生",
            "職位": "助理工程督察/九龍7",
            "辦公室電話": "2300 1607"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南4(油塘、黃大仙、觀塘、九龍城、啟德發展及區域復修)",
            "姓名": "林偉華 先生",
            "職位": "高級工程師/九龍及新界南4",
            "辦公室電話": "2300 1582"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南4(油塘、黃大仙、觀塘、九龍城、啟德發展及區域復修),油塘",
            "姓名": "范渭彬 先生",
            "職位": "工程師/九龍6",
            "辦公室電話": "2300 1116"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南4(油塘、黃大仙、觀塘、九龍城、啟德發展及區域復修),油塘",
            "姓名": "李志雄 先生",
            "職位": "工程督察/九龍6",
            "辦公室電話": "2300 1462"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南4(油塘、黃大仙、觀塘、九龍城、啟德發展及區域復修),油塘",
            "姓名": "林國材 先生",
            "職位": "助理工程督察/九龍6",
            "辦公室電話": "2300 1603"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南4(油塘、黃大仙、觀塘、九龍城、啟德發展及區域復修),黃大仙",
            "姓名": "鄧博文 先生",
            "職位": "工程師/九龍4",
            "辦公室電話": "2300 1588"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南4(油塘、黃大仙、觀塘、九龍城、啟德發展及區域復修),黃大仙",
            "姓名": "鄺煜堅 先生",
            "職位": "工程督察/九龍4",
            "辦公室電話": "2300 1559"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南4(油塘、黃大仙、觀塘、九龍城、啟德發展及區域復修),黃大仙",
            "姓名": "范錦輝 先生",
            "職位": "助理工程督察/九龍4-1",
            "辦公室電話": "2300 1559"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南4(油塘、黃大仙、觀塘、九龍城、啟德發展及區域復修),觀塘",
            "姓名": "庾志強 先生",
            "職位": "工程師/九龍5",
            "辦公室電話": "2300 1585"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南4(油塘、黃大仙、觀塘、九龍城、啟德發展及區域復修),觀塘",
            "姓名": "區達強 先生",
            "職位": "工程督察/九龍5",
            "辦公室電話": "2300 1374"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南4(油塘、黃大仙、觀塘、九龍城、啟德發展及區域復修),觀塘",
            "姓名": "鄺偉豪 先生",
            "職位": "助理工程督察/九龍5",
            "辦公室電話": "2300 1603"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南4(油塘、黃大仙、觀塘、九龍城、啟德發展及區域復修),九龍城",
            "姓名": "何存仁 先生",
            "職位": "工程師/九龍3",
            "辦公室電話": "2300 1472"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南4(油塘、黃大仙、觀塘、九龍城、啟德發展及區域復修),九龍城",
            "姓名": "何啟昌 先生",
            "職位": "工程督察/九龍3",
            "辦公室電話": "2300 1639"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南4(油塘、黃大仙、觀塘、九龍城、啟德發展及區域復修),九龍城",
            "姓名": "吳偉強 先生",
            "職位": "助理工程督察/九龍3",
            "辦公室電話": "2300 1462"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南4(油塘、黃大仙、觀塘、九龍城、啟德發展及區域復修),啟德發展及區域復修",
            "姓名": "曾虎鵬 先生",
            "職位": "工程師/啟德發展",
            "辦公室電話": "2300 1425"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南5(尖沙咀、紅磡及直屬員工隊)",
            "姓名": "李銘強 先生",
            "職位": "高級工程師/九龍及新界南5",
            "辦公室電話": "2300 1405"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南5(尖沙咀、紅磡及直屬員工隊),尖沙咀",
            "姓名": "曾琬瑩 女士",
            "職位": "助理工程師/九龍8",
            "辦公室電話": "2300 1299"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南5(尖沙咀、紅磡及直屬員工隊),尖沙咀",
            "姓名": "謝發枝 先生",
            "職位": "工程督察/九龍8",
            "辦公室電話": "2300 1406"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南5(尖沙咀、紅磡及直屬員工隊),尖沙咀",
            "姓名": "何燦宇 先生",
            "職位": "助理工程督察/九龍8",
            "辦公室電話": "2300 1406"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南5(尖沙咀、紅磡及直屬員工隊),紅磡",
            "姓名": "朱文傑 先生",
            "職位": "工程師/九龍9",
            "辦公室電話": "2300 1294"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南5(尖沙咀、紅磡及直屬員工隊),紅磡",
            "姓名": "莫家康 先生",
            "職位": "工程督察/九龍9",
            "辦公室電話": "2300 1558"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南5(尖沙咀、紅磡及直屬員工隊),紅磡",
            "姓名": "陳遠良 先生",
            "職位": "助理工程督察/九龍9",
            "辦公室電話": "2300 1216"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南6(將軍澳、西貢、復修策略及合約)",
            "姓名": "石建騰 先生",
            "職位": "高級工程師/九龍及新界南6",
            "辦公室電話": "2300 1307"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南6(將軍澳、西貢、復修策略及合約)",
            "姓名": "鄭俊偉 先生",
            "職位": "工程師/將軍澳",
            "辦公室電話": "2300 1348"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南6(將軍澳、西貢、復修策略及合約)",
            "姓名": "麥耀中 先生",
            "職位": "工程師/一般事務",
            "辦公室電話": "2300 1573"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南6(將軍澳、西貢、復修策略及合約)",
            "姓名": "鄭志雄 先生",
            "職位": "工程督察/將軍澳",
            "辦公室電話": "2300 1558"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南6(將軍澳、西貢、復修策略及合約)",
            "姓名": "劉顯榮 先生",
            "職位": "工程督察/R&amp;R1-2 &amp; SK",
            "辦公室電話": "2300 1603"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南6(將軍澳、西貢、復修策略及合約)",
            "姓名": "林四經 先生",
            "職位": "助理工程督察/一般事務",
            "辦公室電話": "2332 2658"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南6(將軍澳、西貢、復修策略及合約)",
            "姓名": "黃沛洪 先生",
            "職位": "助理工程督察/西貢",
            "辦公室電話": "2300 1650"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,九龍及新界南6(將軍澳、西貢、復修策略及合約)",
            "姓名": "鄧偉賢 先生",
            "職位": "助理工程督察/將軍澳",
            "辦公室電話": "2300 1558"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,修復技術",
            "姓名": "馮耀文 先生",
            "職位": "高級工程師/修復技術",
            "辦公室電話": "2300 1147"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,修復技術",
            "姓名": "郭焯年 先生",
            "職位": "工程師/A1",
            "辦公室電話": "2300 1119"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,修復技術",
            "姓名": "郭偉昌 先生",
            "職位": "技術經理/修復技術",
            "辦公室電話": "2300 1140"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,修復技術",
            "姓名": "陳國華 先生",
            "職位": "工程督察/修復技術",
            "辦公室電話": "2300 1549"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,工料測量組",
            "姓名": "蕭乃發 先生",
            "職位": "高級測量主任(工料)",
            "辦公室電話": "2300 1556"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,直屬員工隊",
            "姓名": "黎超良 先生",
            "職位": "總工程監督 / 直屬員工隊",
            "辦公室電話": "2300 1593"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,直屬員工隊",
            "姓名": "黃澤祥 先生",
            "職位": "高級工程督察/直屬員工隊",
            "辦公室電話": "2360 6488"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,直屬員工隊",
            "姓名": "甘志光 先生",
            "職位": "助理工程督察/直屬員工隊-1",
            "辦公室電話": "2360 6489"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,直屬員工隊",
            "姓名": "吳福明 先生",
            "職位": "助理工程督察/直屬員工隊-2",
            "辦公室電話": "2360 6490"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,直屬員工隊",
            "姓名": "蔡明星 先生",
            "職位": "助理工程督察/直屬員工隊-3",
            "辦公室電話": "2360 6480"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,直屬員工隊",
            "姓名": "胡志揚 先生",
            "職位": "助理工程督察/直屬員工隊-4",
            "辦公室電話": "2360 6482"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,繪圖室",
            "姓名": "葉兆鵬 先生",
            "職位": "高級技術主任(土木工程)/九龍及新界南1",
            "辦公室電話": "2300 1423"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,繪圖室",
            "姓名": "劉綺梅 女士",
            "職位": "高級技術主任(土木工程)/九龍及新界南2",
            "辦公室電話": "2781 4106"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,繪圖室",
            "姓名": "羅立德 先生",
            "職位": "高級技術主任(土木工程)/九龍及新界南3",
            "辦公室電話": "2332 8431"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,總務室",
            "姓名": "吳珞珩 女士",
            "職位": "行政主任/渠務3",
            "辦公室電話": "2300 1202"
        },
        {
            "機構": "渠務署",
            "部門": "九龍及新界南渠務部,總務室",
            "姓名": "譚惠齡 女士",
            "職位": "行政助理/九龍及新界南",
            "辦公室電話": "2300 1428"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,總務組",
            "姓名": "林笑香 女士",
            "職位": "文書主任/總務",
            "辦公室電話": "2300 1409"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,總務組",
            "姓名": "張慶霞 女士",
            "職位": "文書主任/檔案",
            "辦公室電話": "2300 1427"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,總務組",
            "姓名": "黃嘉明 先生",
            "職位": "助理文書主任/收發",
            "辦公室電話": "2300 1211"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,總務組",
            "姓名": "鄺滙文 女士",
            "職位": "助理文書主任/物料及辦公室設備",
            "辦公室電話": "2300 1418"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,打字組",
            "姓名": "楊蘭清 女士",
            "職位": "高級打字員",
            "辦公室電話": "2300 1565"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,會計部",
            "姓名": "李鶴忠 先生",
            "職位": "文書主任/會計",
            "辦公室電話": "2300 1426"
        },
        {
            "機構": "渠務署",
            "部門": "操作維修科,新界北渠務部",
            "姓名": "鍾耀榮 先生",
            "職位": "總工程師/新界北",
            "辦公室電話": "2300 1145"
        },
        {
            "機構": "渠務署",
            "部門": "操作維修科,新界北渠務部",
            "姓名": "郭麗華 女士",
            "職位": "總工程師/新界北私人秘書",
            "辦公室電話": "2300 1146"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,屯門組",
            "姓名": "黃家樂 先生",
            "職位": "高級工程師/屯門",
            "辦公室電話": "2300 1285"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,屯門組",
            "姓名": "潘浩然 先生",
            "職位": "工程師/屯門1",
            "辦公室電話": "2300 1364"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,屯門組",
            "姓名": "吳子恩 先生",
            "職位": "工程師/屯門2",
            "辦公室電話": "2300 1595"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,屯門組",
            "姓名": "陳沛丞 先生",
            "職位": "工程師/屯門4",
            "辦公室電話": "2300 1542"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,屯門組",
            "姓名": "梁雅倫 先生",
            "職位": "工程師/屯門5",
            "辦公室電話": "2300 1253"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,屯門組",
            "姓名": "趙鎮泉 先生",
            "職位": "工程師/屯門6",
            "辦公室電話": "2300 1275"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,屯門組",
            "姓名": "陳天賜 先生",
            "職位": "工程督察/屯門1",
            "辦公室電話": "2300 1580"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,屯門組",
            "姓名": "楊其德 先生",
            "職位": "工程督察/屯門2",
            "辦公室電話": "2300 1543"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,屯門組",
            "姓名": "陳秉熙 先生",
            "職位": "工程督察/屯門3",
            "辦公室電話": "2300 1201"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,屯門組",
            "姓名": "盧偉立 先生",
            "職位": "助理工程督察/屯門1",
            "辦公室電話": "2300 1232"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,屯門組",
            "姓名": "洪金鎮 先生",
            "職位": "助理工程督察/屯門2",
            "辦公室電話": "2300 1224"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,元朗組",
            "姓名": "馬慎政 先生",
            "職位": "高級工程師/元朗",
            "辦公室電話": "2300 1134"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,元朗組",
            "姓名": "施宗明 先生",
            "職位": "工程師/元朗1",
            "辦公室電話": "2300 1627"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,元朗組",
            "姓名": "朱智勇 先生",
            "職位": "工程師/元朗2",
            "辦公室電話": "2300 1347"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,元朗組",
            "姓名": "陳浩賢 先生",
            "職位": "工程師/元朗3",
            "辦公室電話": "2300 1235"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,元朗組",
            "姓名": "陳子謙 先生",
            "職位": "工程師/元朗4",
            "辦公室電話": "2781 4107"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,元朗組",
            "姓名": "古俠衛 先生",
            "職位": "工程督察/元朗東",
            "辦公室電話": "2300 1550"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,元朗組",
            "姓名": "麥耀華 先生",
            "職位": "工程督察/元朗西",
            "辦公室電話": "2300 1552"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,元朗組",
            "姓名": "陳偉良 先生",
            "職位": "助理工程督察/元朗1",
            "辦公室電話": "2300 1546"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,元朗組",
            "姓名": "陳惠珠 女士",
            "職位": "助理工程督察/元朗2",
            "辦公室電話": "2332 9649"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,元朗組",
            "姓名": "盧永麟 先生",
            "職位": "助理工程督察/元朗3",
            "辦公室電話": "2300 1546"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,元朗組",
            "姓名": "李立俊 先生",
            "職位": "助理工程督察/元朗4",
            "辦公室電話": "2300 1233"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,河道維修組",
            "姓名": "麥永兆 先生",
            "職位": "高級工程師/河道維修",
            "辦公室電話": "2300 1264"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,河道維修組",
            "姓名": "吳逸飛 先生",
            "職位": "工程師/主要河道1",
            "辦公室電話": "2332 9713"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,河道維修組",
            "姓名": "李國政 先生",
            "職位": "工程師/主要河道2",
            "辦公室電話": "2300 1246"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,河道維修組",
            "姓名": "葉婉儀 女士",
            "職位": "工程師/主要河道3",
            "辦公室電話": "2300 1541"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,河道維修組",
            "姓名": "陳榮棠 先生",
            "職位": "高級工程督察/河道維修",
            "辦公室電話": "2300 1544"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,河道維修組",
            "姓名": "唐德偉 先生",
            "職位": "工程督察/河道維修1",
            "辦公室電話": "2300 1460"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,河道維修組",
            "姓名": "李嘉棠 先生",
            "職位": "工程督察/河道維修2",
            "辦公室電話": "2300 1205"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,河道維修組",
            "姓名": "陳嘉輝 先生",
            "職位": "助理工程督察/河道維修1",
            "辦公室電話": "2300 1553"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,河道維修組",
            "姓名": "馬燦銘 先生",
            "職位": "助理工程督察/河道維修3",
            "辦公室電話": "2300 1553"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,北區組",
            "姓名": "韋耀中 先生",
            "職位": "高級工程師/北區",
            "辦公室電話": "2300 1439"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,北區組",
            "姓名": "梁靖姸 女士",
            "職位": "工程師/北區1",
            "辦公室電話": "2300 1629"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,北區組",
            "姓名": "余偉昌 先生",
            "職位": "工程師/北區3",
            "辦公室電話": "2300 1407"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,北區組",
            "姓名": "何銘恩 女士",
            "職位": "工程師/北區4",
            "辦公室電話": "2300 1135"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,北區組",
            "姓名": "王秋林 先生",
            "職位": "工程師/北區5",
            "辦公室電話": "2300 1433"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,北區組",
            "姓名": "黃立志 先生",
            "職位": "工程師/特別職務",
            "辦公室電話": "2300 1274"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,北區組",
            "姓名": "徐展鵬 先生",
            "職位": "工程督察/北區2",
            "辦公室電話": "2300 1416"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,北區組",
            "姓名": "梁志雄 先生",
            "職位": "助理工程督察/北區1",
            "辦公室電話": "2300 1412"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,北區組",
            "姓名": "池雲輝 先生",
            "職位": "助理工程督察/北區2",
            "辦公室電話": "2300 1412"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,北區組",
            "姓名": "劉運基 先生",
            "職位": "助理工程督察/北區3",
            "辦公室電話": "2300 1170"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,大埔組",
            "姓名": "吳永雄 先生",
            "職位": "高級工程師/大埔",
            "辦公室電話": "2300 1153"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,大埔組",
            "姓名": "崔詠霞 女士",
            "職位": "工程師/大埔1",
            "辦公室電話": "2300 1257"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,大埔組",
            "姓名": "李巧瑩 女士",
            "職位": "工程師/大埔3",
            "辦公室電話": "2332 2471"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,大埔組",
            "姓名": "張浩賢 先生",
            "職位": "工程師/大埔4",
            "辦公室電話": "2300 1258"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,大埔組",
            "姓名": "李英偉 先生",
            "職位": "工程督察/大埔",
            "辦公室電話": "2300 1551"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,大埔組",
            "姓名": "李家昌 先生",
            "職位": "助理工程督察/大埔1",
            "辦公室電話": "2300 1540"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,大埔組",
            "姓名": "鄭淑安 女士",
            "職位": "助理工程督察/大埔2",
            "辦公室電話": "2300 1540"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,大埔組",
            "姓名": "麥錦輝 先生",
            "職位": "助理工程督察/大埔3",
            "辦公室電話": "2300 1540"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,特別維修組",
            "姓名": "黎應強 先生",
            "職位": "高級工程師/特別維修",
            "辦公室電話": "2300 1154"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,特別維修組",
            "姓名": "陳昇湧 先生",
            "職位": "工程師/特別維修1",
            "辦公室電話": "2300 1254"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,特別維修組",
            "姓名": "謝榮華 先生",
            "職位": "工程師/特別維修2",
            "辦公室電話": "2300 1693"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,特別維修組",
            "姓名": "張汶駿 先生",
            "職位": "工程師/特別維修3",
            "辦公室電話": "2300 1265"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,特別維修組",
            "姓名": "馬勵勤 先生",
            "職位": "工程師/特別維修4",
            "辦公室電話": "2300 1545"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,特別維修組",
            "姓名": "李芳儀 女士",
            "職位": "工程師/特別維修5",
            "辦公室電話": "2300 1432"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,特別維修組",
            "姓名": "歐偉國 先生",
            "職位": "高級工程督察/特別維修",
            "辦公室電話": "2300 1435"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,特別維修組",
            "姓名": "黃敏基 先生",
            "職位": "工程督察/特別維修",
            "辦公室電話": "2300 1547"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,特別維修組",
            "姓名": "陳志源 先生",
            "職位": "助理工程督察/特別維修",
            "辦公室電話": "2300 1233"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,工料測量組",
            "姓名": "黃志昌 先生",
            "職位": "高級測量主任(工料)",
            "辦公室電話": "2300 1557"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,繪圖室",
            "姓名": "陳偉強 先生",
            "職位": "首席技術主任(土木工程)",
            "辦公室電話": "2300 1422"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,繪圖室",
            "姓名": "胡永建 先生",
            "職位": "高級技術主任(土木工程)/新界北1",
            "辦公室電話": "2781 4105"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,繪圖室",
            "姓名": "邱景常 先生",
            "職位": "高級技術主任(土木工程)/新界北2",
            "辦公室電話": "2300 1467"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,總務室",
            "姓名": "吳珞珩 女士",
            "職位": "行政主任/渠務3",
            "辦公室電話": "2300 1202"
        },
        {
            "機構": "渠務署",
            "部門": "新界北渠務部,總務室",
            "姓名": "譚惠齡 女士",
            "職位": "行政助理/九龍及新界南",
            "辦公室電話": "2300 1428"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,總務組",
            "姓名": "林笑香 女士",
            "職位": "文書主任/總務",
            "辦公室電話": "2300 1409"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,總務組",
            "姓名": "張慶霞 女士",
            "職位": "文書主任/檔案",
            "辦公室電話": "2300 1427"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,總務組",
            "姓名": "黃嘉明 先生",
            "職位": "助理文書主任/收發",
            "辦公室電話": "2300 1211"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,總務組",
            "姓名": "鄺滙文 女士",
            "職位": "助理文書主任/物料及辦公室設備",
            "辦公室電話": "2300 1418"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,總務組",
            "姓名": "陳敏潔 女士",
            "職位": "助理文書主任/人事",
            "辦公室電話": "2300 1417"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,打字組",
            "姓名": "楊蘭清 女士",
            "職位": "高級打字員",
            "辦公室電話": "2300 1565"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,會計部",
            "姓名": "李鶴忠 先生",
            "職位": "文書主任/會計",
            "辦公室電話": "2300 1426"
        },
        {
            "機構": "渠務署",
            "部門": "操作維修科,土地排水部",
            "姓名": "劉勝昌 先生",
            "職位": "總工程師/土地排水",
            "辦公室電話": "2300 1548"
        },
        {
            "機構": "渠務署",
            "部門": "操作維修科,土地排水部",
            "姓名": "胡美霞 女士",
            "職位": "總工程師/土地排水私人秘書",
            "辦公室電話": "2300 1440"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,防洪組",
            "姓名": "袁嘉慧 女士",
            "職位": "高級工程師/防洪",
            "辦公室電話": "2300 1438"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,防洪組",
            "姓名": "葉楚翹 先生",
            "職位": "工程師/防洪1",
            "辦公室電話": "2300 1376"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,防洪組",
            "姓名": "陳子杰 先生",
            "職位": "工程師/防洪2",
            "辦公室電話": "2300 1589"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,防洪組",
            "姓名": "游偉忠 先生",
            "職位": "工程師/防洪3",
            "辦公室電話": "2300 1631"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,防洪組",
            "姓名": "譚鷹勳 先生",
            "職位": "工程師/防洪5",
            "辦公室電話": "2300 1295"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,防洪組",
            "姓名": "葉志江 先生",
            "職位": "高級技術主任(土木工程)/防洪",
            "辦公室電話": "2780 1039"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,防洪組",
            "姓名": "李志豪 先生",
            "職位": "高級技術主任(土木工程)/污水系統",
            "辦公室電話": "2300 1562"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,排水系統策劃",
            "姓名": "陳家欣 女士",
            "職位": "高級工程師/排水系統策劃",
            "辦公室電話": "2300 1260"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,排水系統策劃",
            "姓名": "黃德誠 先生",
            "職位": "工程師/排水系統策劃1",
            "辦公室電話": "2300 1792"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,排水系統策劃",
            "姓名": "張飛傑 先生",
            "職位": "工程師/排水系統策劃4",
            "辦公室電話": "2300 1469"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,排水系統策劃",
            "姓名": "何頌康 先生",
            "職位": "技術經理/排水系統策劃",
            "辦公室電話": "2300 1213"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,污水系統",
            "姓名": "馬健儀 先生",
            "職位": "高級工程師/污水系統",
            "辦公室電話": "2300 1414"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,污水系統",
            "姓名": "黎頌雅 女士",
            "職位": "工程師/污水系統1",
            "辦公室電話": "2300 1385"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,污水系統",
            "姓名": "何健業 先生",
            "職位": "工程師/污水系統2",
            "辦公室電話": "2300 1227"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,污水系統",
            "姓名": "張浩銘 先生",
            "職位": "工程師/污水系統3",
            "辦公室電話": "2300 1692"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,污水系統",
            "姓名": "梁舜儀 女士",
            "職位": "工程師/污水系統4",
            "辦公室電話": "2300 1415"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,污水系統",
            "姓名": "胡恒健 先生",
            "職位": "工程師/特別職務(污水系統)",
            "辦公室電話": "2300 1674"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,研究及發展",
            "姓名": "梁華明 先生",
            "職位": "高級工程師/研究及發展",
            "辦公室電話": "2300 1473"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,研究及發展",
            "姓名": "葉沛璣 女士",
            "職位": "工程師/研究及發展4",
            "辦公室電話": "2300 1436"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,研究及發展",
            "姓名": "梁建基 先生",
            "職位": "工程師/研究及發展5",
            "辦公室電話": "2300 1645"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,研究及發展",
            "姓名": "洪傳軍 先生",
            "職位": "技術經理/研究及發展",
            "辦公室電話": "2300 1569"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,研究及發展",
            "姓名": "周潤華 先生",
            "職位": "高級技術主任(土木工程)/水力模型1",
            "辦公室電話": "2300 1642"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,研究及發展",
            "姓名": "黃艷萍 女士",
            "職位": "高級技術主任(土木工程)/水力模型2",
            "辦公室電話": "2300 1356"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,研究及發展",
            "姓名": "鄒婉玲 女士",
            "職位": "高級技術主任(土木工程)/水力模型3",
            "辦公室電話": "2300 1508"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,特別職務",
            "姓名": "程語仲 先生",
            "職位": "高級工程師/特別職務",
            "辦公室電話": "2300 1256"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,特別職務",
            "姓名": "梁光宗 先生",
            "職位": "工程師/特別職務1",
            "辦公室電話": "2300 1434"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,特別職務",
            "姓名": "黃靖宇 先生",
            "職位": "工程師/特別職務2",
            "辦公室電話": "2781 4104"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,特別職務",
            "姓名": "蔡瑋瑜 先生",
            "職位": "工程師/特別職務3",
            "辦公室電話": "2300 1586"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,特別職務",
            "姓名": "梁志禮 先生",
            "職位": "工程師/特別職務4",
            "辦公室電話": "2300 1672"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,耐洪策劃",
            "姓名": "温良謙 先生",
            "職位": "高級工程師/耐洪策劃",
            "辦公室電話": "2300 1150"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,耐洪策劃",
            "姓名": "陳鯉庭 先生",
            "職位": "工程師/耐洪策劃1",
            "辦公室電話": "2300 1647"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,耐洪策劃",
            "姓名": "李靜文 女士",
            "職位": "工程師/耐洪策劃2",
            "辦公室電話": "2300 1214"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,繪圖室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,總務室",
            "姓名": "吳珞珩 女士",
            "職位": "行政主任/渠務3",
            "辦公室電話": "2300 1202"
        },
        {
            "機構": "渠務署",
            "部門": "土地排水部,總務室",
            "姓名": "譚惠齡 女士",
            "職位": "行政助理/九龍及新界南",
            "辦公室電話": "2300 1428"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,總務組",
            "姓名": "林笑香 女士",
            "職位": "文書主任/總務",
            "辦公室電話": "2300 1409"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,總務組",
            "姓名": "張慶霞 女士",
            "職位": "文書主任/檔案",
            "辦公室電話": "2300 1427"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,總務組",
            "姓名": "黃嘉明 先生",
            "職位": "助理文書主任/收發",
            "辦公室電話": "2300 1211"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,總務組",
            "姓名": "鄺滙文 女士",
            "職位": "助理文書主任/物料及辦公室設備",
            "辦公室電話": "2300 1418"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,打字組",
            "姓名": "楊蘭清 女士",
            "職位": "高級打字員",
            "辦公室電話": "2300 1565"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,會計部",
            "姓名": "李鶴忠 先生",
            "職位": "文書主任/會計",
            "辦公室電話": "2300 1426"
        },
        {
            "機構": "渠務署",
            "部門": "渠務署,設計拓展科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,顧問工程管理部",
            "姓名": "蔡俊明 先生",
            "職位": "總工程師/顧問工程管理",
            "辦公室電話": "2594 7250"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,顧問工程管理部",
            "姓名": "吳麗珍 女士",
            "職位": "總工程師/顧問工程管理私人秘書",
            "辦公室電話": "2594 7251"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第一組",
            "姓名": "陳瀾 先生",
            "職位": "高級工程師/顧問工程管理1",
            "辦公室電話": "2594 7252"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第一組",
            "姓名": "柯恩健 先生",
            "職位": "工程師/顧問工程管理3",
            "辦公室電話": "2594 7272"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第一組",
            "姓名": "陳志光 先生",
            "職位": "工程師/顧問工程管理6",
            "辦公室電話": "2594 7270"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第一組",
            "姓名": "林榮傑 先生",
            "職位": "工程師/顧問工程管理10",
            "辦公室電話": "2594 7298"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第一組",
            "姓名": "廖麗凌 女士",
            "職位": "高級技術主任(土木工程)",
            "辦公室電話": "2594 7416"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第一組",
            "姓名": "梁嘉誠 先生",
            "職位": "技術主任(土木工程)",
            "辦公室電話": "2594 7411"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第二組",
            "姓名": "黃永輝 先生",
            "職位": "高級工程師/顧問工程管理2",
            "辦公室電話": "2594 7255"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第二組",
            "姓名": "鍾正航 先生",
            "職位": "工程師/顧問工程管理9",
            "辦公室電話": "2594 7266"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第二組",
            "姓名": "吳國旋 先生",
            "職位": "工程師/顧問工程管理14",
            "辦公室電話": "2594 7294"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第二組",
            "姓名": "陳穎傑 先生",
            "職位": "助理工程師/顧問工程管理5",
            "辦公室電話": "2594 7174"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第三組",
            "姓名": "盧秋玲 女士",
            "職位": "高級工程師/顧問工程管理3",
            "辦公室電話": "2594 7256"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第三組",
            "姓名": "朱浩文 先生",
            "職位": "工程師/顧問工程管理19",
            "辦公室電話": "2594 7262"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第三組",
            "姓名": "蔡嘉敏 女士",
            "職位": "工程師/顧問工程管理7",
            "辦公室電話": "2594 7263"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第三組",
            "姓名": "黃嘉明 先生",
            "職位": "技術經理/顧問工程管理",
            "辦公室電話": "2594 7268"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第四組",
            "姓名": "薛建勳 先生",
            "職位": "高級工程師/顧問工程管理4",
            "辦公室電話": "2594 7292"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第四組",
            "姓名": "温程峰 先生",
            "職位": "工程師/顧問工程管理17",
            "辦公室電話": "2594 7581"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第四組",
            "姓名": "歐陽偉強 先生",
            "職位": "工程師/顧問工程管理20",
            "辦公室電話": "2594 7299"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第五組",
            "姓名": "張瀚熙 先生",
            "職位": "高級工程師/顧問工程管理5",
            "辦公室電話": "2594 7501"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第五組",
            "姓名": "鄧健安 先生",
            "職位": "工程師/顧問工程管理13",
            "辦公室電話": "2594 7297"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第五組",
            "姓名": "王志軒 先生",
            "職位": "工程師/顧問工程管理18",
            "辦公室電話": "2594 7264"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第六組",
            "姓名": "何家儀 女士",
            "職位": "高級工程師/顧問工程管理6",
            "辦公室電話": "2594 7213"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第六組",
            "姓名": "方偉鵬 先生",
            "職位": "工程師/顧問工程管理1",
            "辦公室電話": "2594 7271"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第六組",
            "姓名": "梁家麒 先生",
            "職位": "工程師/顧問工程管理2",
            "辦公室電話": "2594 7594"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,第六組",
            "姓名": "李曉君 女士",
            "職位": "助理工程師/顧問工程管理8",
            "辦公室電話": "2594 7291"
        },
        {
            "機構": "渠務署",
            "部門": "顧問工程管理部,總務室",
            "姓名": "黃柏蕙 女士",
            "職位": "行政主任/渠務5",
            "辦公室電話": "2594 7283"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,總務部",
            "姓名": "洪寶林 先生",
            "職位": "助理文書主任/總務",
            "辦公室電話": "2594 7277"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,總務部",
            "姓名": "李美玲 女士",
            "職位": "文書主任/總務",
            "辦公室電話": "2594 7273"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,會計組",
            "姓名": "李景雲 先生",
            "職位": "助理文書主任/會計1",
            "辦公室電話": "2594 7275"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,會計組",
            "姓名": "黃瑞貞 女士",
            "職位": "助理文書主任/會計2",
            "辦公室電話": "2594 7275"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,會計組",
            "姓名": "林家欣 女士",
            "職位": "文書助理/物料供應",
            "辦公室電話": "2594 7154"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,工程管理部",
            "姓名": "戴懷民 先生",
            "職位": "總工程師/工程管理",
            "辦公室電話": "2594 7038"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,工程管理部",
            "姓名": "趙柳娟 女士",
            "職位": "總工程師/工程管理私人秘書",
            "辦公室電話": "2594 7039"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,第一組",
            "姓名": "黃可揚 先生",
            "職位": "高級工程師/工程管理1",
            "辦公室電話": "2594 7254"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,第一組",
            "姓名": "陳慧瑩 女士",
            "職位": "工程師/工程管理5",
            "辦公室電話": "2594 7295"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,第一組",
            "姓名": "張冠宗 先生",
            "職位": "工程師/工程管理17",
            "辦公室電話": "2594 7259"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,第一組",
            "姓名": "易佩珊 女士",
            "職位": "技術經理/工程管理1",
            "辦公室電話": "2594 7290"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,第二組",
            "姓名": "潘瑞信 先生",
            "職位": "高級工程師/工程管理2",
            "辦公室電話": "2594 7031"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,第二組",
            "姓名": "何耀東 先生",
            "職位": "工程師/工程管理7",
            "辦公室電話": "2594 7261"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,第二組",
            "姓名": "鄧梓輝 先生",
            "職位": "工程師/工程管理9",
            "辦公室電話": "2594 7280"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,第二組",
            "姓名": "陳家賢 先生",
            "職位": "工程師/工程管理12",
            "辦公室電話": "2594 7286"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,第三組",
            "姓名": "陳志河 先生",
            "職位": "高級工程師/工程管理3",
            "辦公室電話": "2594 7253"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,第三組",
            "姓名": "吳穎賢 女士",
            "職位": "工程師/工程管理4",
            "辦公室電話": "2594 7265"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,第三組",
            "姓名": "趙筱珊 女士",
            "職位": "工程師/工程管理16",
            "辦公室電話": "2594 7289"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,第三組",
            "姓名": "楊秋發 先生",
            "職位": "技術經理/工程管理2",
            "辦公室電話": "2594 7269"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,第四組",
            "姓名": "馮家煒 先生",
            "職位": "高級工程師/工程管理4",
            "辦公室電話": "2594 7257"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,第四組",
            "姓名": "鄭建明 先生",
            "職位": "工程師/工程管理8",
            "辦公室電話": "2594 7180"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,第四組",
            "姓名": "梁勁樂 先生",
            "職位": "工程師/工程管理13",
            "辦公室電話": "2594 7293"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,第四組",
            "姓名": "李志豪 先生",
            "職位": "工程師/工程管理14",
            "辦公室電話": "2594 7267"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,更換及修復組",
            "姓名": "梁灝駿 先生",
            "職位": "高級工程師/更換及修復",
            "辦公室電話": "2594 7215"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,更換及修復組",
            "姓名": "蘇暐閑 女士",
            "職位": "助理工程師/工程管理1",
            "辦公室電話": "2594 7288"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,更換及修復組",
            "姓名": "葉綺琳 女士",
            "職位": "工程師/工程管理2",
            "辦公室電話": "2594 7163"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,更換及修復組",
            "姓名": "鍾漢達 先生",
            "職位": "工程師/工程管理3",
            "辦公室電話": "2594 7284"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,總務室",
            "姓名": "黃柏蕙 女士",
            "職位": "行政主任/渠務5",
            "辦公室電話": "2594 7283"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,總務室",
            "姓名": "李美玲 女士",
            "職位": "文書主任/總務",
            "辦公室電話": "2594 7273"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,總務室",
            "姓名": "湯順蓮 女士",
            "職位": "助理文書主任/會計",
            "辦公室電話": "2594 7260"
        },
        {
            "機構": "渠務署",
            "部門": "工程管理部,總務室",
            "姓名": "蔡燕芬 女士",
            "職位": "助理文書主任/總務",
            "辦公室電話": "2594 7277"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "梁泳源 先生",
            "職位": "總工程師/污水工程",
            "辦公室電話": "2594 7500"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "李麗玉 女士",
            "職位": "總工程師/污水工程私人秘書",
            "辦公室電話": "2594 7505"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "劉小勇 先生",
            "職位": "高級工程師/污水工程1",
            "辦公室電話": "2594 7281"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "張良景 先生",
            "職位": "工程師/污水工程9",
            "辦公室電話": "2594 7458"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "周家俊 先生",
            "職位": "工程師/污水工程11",
            "辦公室電話": "2594 7467"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "黃敦榮 先生",
            "職位": "技術經理/污水工程1",
            "辦公室電話": "2594 7473"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "葉達明 先生",
            "職位": "高級工程師/污水工程2",
            "辦公室電話": "2594 7502"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "劉偉傑 先生",
            "職位": "工程師/污水工程1",
            "辦公室電話": "2594 7456"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "蔡繼聲 先生",
            "職位": "工程師/污水工程2",
            "辦公室電話": "2594 7452"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "唐綺薇 女士",
            "職位": "工程師/污水工程16",
            "辦公室電話": "2594 7340"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "關鎮謙 先生",
            "職位": "助理工程師/污水工程21",
            "辦公室電話": "2594 7447"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "劉永華 先生",
            "職位": "高級工程師/污水工程3",
            "辦公室電話": "2594 7503"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "張文欣 女士",
            "職位": "工程師/污水工程8",
            "辦公室電話": "2594 7454"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "胡云 女士",
            "職位": "工程師/污水工程13",
            "辦公室電話": "2594 7468"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "張詠欣 女士",
            "職位": "工程師/污水工程18",
            "辦公室電話": "2594 7463"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "張秉權 先生",
            "職位": "高級工程師/污水工程4",
            "辦公室電話": "2594 7504"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "呂婉芳 女士",
            "職位": "工程師/污水工程10",
            "辦公室電話": "2594 7353"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "霍志深 先生",
            "職位": "工程師/污水工程23",
            "辦公室電話": "2594 7461"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "梁瀚雲 先生",
            "職位": "高級工程師/污水工程5",
            "辦公室電話": "2594 7460"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "潘士廉 先生",
            "職位": "工程師/污水工程3",
            "辦公室電話": "2594 7462"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "陳傑昇 先生",
            "職位": "工程師/污水工程4",
            "辦公室電話": "2594 7451"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "陳志祥 先生",
            "職位": "工程師/污水工程17",
            "辦公室電話": "2594 7459"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "潘小潔 女士",
            "職位": "高級工程師/污水工程6",
            "辦公室電話": "2594 7472"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "吳天賜 先生",
            "職位": "工程師/污水工程15",
            "辦公室電話": "2594 7366"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,污水工程部",
            "姓名": "陳韻茵 女士",
            "職位": "工程師/污水工程24",
            "辦公室電話": "2594 7364"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程督察組",
            "姓名": "楊慧良 女士",
            "職位": "高級工程督察/污水工程",
            "辦公室電話": "2759 2168"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程督察組",
            "姓名": "李世榮 先生",
            "職位": "高級工程督察/污水工程",
            "辦公室電話": "2647 6118"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程督察組",
            "姓名": "吳金滿 先生",
            "職位": "工程督察/污水工程",
            "辦公室電話": "2759 2168"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程督察組",
            "姓名": "洪景祥 先生",
            "職位": "工程督察/污水工程",
            "辦公室電話": "2647 6118"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程督察組",
            "姓名": "顏漢林 先生",
            "職位": "工程督察/污水工程",
            "辦公室電話": "2647 6118"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程督察組",
            "姓名": "李國雄 先生",
            "職位": "工程督察/污水工程",
            "辦公室電話": "2647 6118"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程督察組",
            "姓名": "葉頌基 先生",
            "職位": "工程督察/污水工程",
            "辦公室電話": "2759 2168"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程督察組",
            "姓名": "潘有維 先生",
            "職位": "助理工程督察/污水工程",
            "辦公室電話": "2759 2168"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程督察組",
            "姓名": "曾丰衛 先生",
            "職位": "助理工程督察/污水工程",
            "辦公室電話": "2647 6118"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程督察組",
            "姓名": "何興發 先生",
            "職位": "助理工程督察/污水工程",
            "辦公室電話": "2759 2168"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程督察組",
            "姓名": "李劍清 先生",
            "職位": "助理工程督察/污水工程",
            "辦公室電話": "2759 2168"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程督察組",
            "姓名": "黃志高 先生",
            "職位": "助理工程督察/污水工程",
            "辦公室電話": "2759 2168"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程督察組",
            "姓名": "朱永舜 先生",
            "職位": "助理工程督察/污水工程",
            "辦公室電話": "2647 6118"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程督察組",
            "姓名": "謝達權 先生",
            "職位": "助理工程督察/污水工程",
            "辦公室電話": "2759 2168"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程測量組",
            "姓名": "梁子綿 先生",
            "職位": "高級測量師",
            "辦公室電話": "3188 3200"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程測量組",
            "姓名": "吳家驊 先生",
            "職位": "測量師",
            "辦公室電話": "3188 3201"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程測量組",
            "姓名": "關立志 先生",
            "職位": "首席測量主任(工程)2",
            "辦公室電話": "3188 3202"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程測量組",
            "姓名": "林先保 先生",
            "職位": "高級測量主任(工程)2",
            "辦公室電話": "3188 3205"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程測量組",
            "姓名": "劉偉豪 先生",
            "職位": "高級測量主任(工程)3",
            "辦公室電話": "3188 3210"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工程測量組",
            "姓名": "談嘉儀 女士",
            "職位": "高級測量主任(工程)7",
            "辦公室電話": "3188 3206"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,繪圖組",
            "姓名": "孫林國 先生",
            "職位": "首席技術主任(土木工程)",
            "辦公室電話": "2594 7410"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,繪圖組",
            "姓名": "葉志忠 先生",
            "職位": "高級技術主任(土木工程)4",
            "辦公室電話": "2594 7414"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,繪圖組",
            "姓名": "陳澤海 先生",
            "職位": "高級技術主任(土木工程)5",
            "辦公室電話": "2594 7415"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,繪圖組",
            "姓名": "郭子豪 先生",
            "職位": "高級技術主任(土木工程)6",
            "辦公室電話": "2594 7422"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,工料測量組",
            "姓名": "馬綺珊 女士",
            "職位": "高級測量主任(工料)",
            "辦公室電話": "2594 7510"
        },
        {
            "機構": "渠務署",
            "部門": "污水工程部,總務室",
            "姓名": "陸靄怡 女士",
            "職位": "行政主任/渠務1",
            "辦公室電話": "2594 7555"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,總務組",
            "姓名": "任慧玲 女士",
            "職位": "文書主任",
            "辦公室電話": "2594 7540"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,接待處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "總務室,會計組",
            "姓名": "曾玉蓮 女士",
            "職位": "文書主任/會計",
            "辦公室電話": "2594 7550"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "王協力 先生",
            "職位": "總工程師/排水工程",
            "辦公室電話": "2594 7400"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "林淑琼 女士",
            "職位": "總工程師/排水工程私人秘書",
            "辦公室電話": "2594 7405"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "黎玉安 先生",
            "職位": "高級工程師/排水工程1",
            "辦公室電話": "2594 7401"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "梁爵麟 先生",
            "職位": "工程師/排水工程1",
            "辦公室電話": "2594 7343"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "鄧暢嵐 先生",
            "職位": "工程師/排水工程4",
            "辦公室電話": "2594 7363"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "袁佩姍 女士",
            "職位": "工程師/排水工程7",
            "辦公室電話": "2594 7596"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "林友立 先生",
            "職位": "工程師/排水工程9",
            "辦公室電話": "2594 7347"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "馮鎮江 先生",
            "職位": "工程師/排水工程16",
            "辦公室電話": "2594 7571"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "唐裕翔 先生",
            "職位": "工程師/排水工程20",
            "辦公室電話": "2594 7345"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "陳克強 先生",
            "職位": "高級工程師/排水工程2",
            "辦公室電話": "2594 7404"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "蔡詠詩 女士",
            "職位": "工程師/排水工程2",
            "辦公室電話": "2594 7557"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "鄺肇婷 女士",
            "職位": "工程師/排水工程15",
            "辦公室電話": "2594 7465"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "陳學文 先生",
            "職位": "工程師/排水工程22",
            "辦公室電話": "2594 7346"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "莫維基 先生",
            "職位": "高級工程師/排水工程3",
            "辦公室電話": "2594 7402"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "鄭敏煒 先生",
            "職位": "工程師/排水工程6",
            "辦公室電話": "2594 7591"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "吳偉雄 先生",
            "職位": "工程師/排水工程10",
            "辦公室電話": "2594 7592"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "葉麗玉 女士",
            "職位": "工程師/排水工程19",
            "辦公室電話": "2594 7595"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "伍樂文 先生",
            "職位": "工程師/排水工程25",
            "辦公室電話": "2594 7359"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "何大昌 先生",
            "職位": "高級工程師/排水工程4",
            "辦公室電話": "2594 7403"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "趙頴莊 女士",
            "職位": "工程師/排水工程11",
            "辦公室電話": "2594 7352"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "鄺志欣 女士",
            "職位": "工程師/排水工程13",
            "辦公室電話": "2594 7559"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "侯君莉 女士",
            "職位": "工程師/排水工程21",
            "辦公室電話": "2594 7362"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "陳平峰 先生",
            "職位": "技術經理/排水工程2",
            "辦公室電話": "2594 7450"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "沈儀芝 女士",
            "職位": "高級工程師/排水工程5",
            "辦公室電話": "2594 7598"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "區燕屏 女士",
            "職位": "工程師/排水工程12",
            "辦公室電話": "2594 7356"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "彭靜儀 女士",
            "職位": "工程師/排水工程17",
            "辦公室電話": "2594 7342"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "何長 先生",
            "職位": "工程師/排水工程23",
            "辦公室電話": "2594 7350"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "黃子英 先生",
            "職位": "工程師/排水工程24",
            "辦公室電話": "2594 7351"
        },
        {
            "機構": "渠務署",
            "部門": "設計拓展科,排水工程部",
            "姓名": "黃廣彥 先生",
            "職位": "助理工程師/排水工程14",
            "辦公室電話": "2594 7348"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "梁永年 先生",
            "職位": "高級工程督察/排水工程",
            "辦公室電話": "2235 4819"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "黃永強 先生",
            "職位": "高級工程督察/排水工程",
            "辦公室電話": "2640 9212"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "孔慶敏 先生",
            "職位": "工程督察/排水工程",
            "辦公室電話": "2235 4819"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "伍德亮 先生",
            "職位": "工程督察/排水工程",
            "辦公室電話": "2594 7464"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "沈國鵬 先生",
            "職位": "工程督察/排水工程",
            "辦公室電話": "2594 7556"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "陳志恒 先生",
            "職位": "工程督察/排水工程",
            "辦公室電話": "2603 6992"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "李天祥 先生",
            "職位": "工程督察/排水工程",
            "辦公室電話": "2594 7554"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "黃偉明 先生",
            "職位": "工程督察/排水工程",
            "辦公室電話": "2640 9212"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "朱海盛 先生",
            "職位": "工程督察/排水工程",
            "辦公室電話": "2640 9212"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "莊子殷 先生",
            "職位": "助理工程督察/排水工程",
            "辦公室電話": "2235 4819"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "盧健安 先生",
            "職位": "助埋工程督察/排水工程",
            "辦公室電話": "2235 4819"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "鄭俊昌 先生",
            "職位": "助理工程督察/排水工程",
            "辦公室電話": "2235 4819"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "廖景文 先生",
            "職位": "助理工程督察/排水工程",
            "辦公室電話": "2594 7556"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "黃錦福 先生",
            "職位": "助理工程督察/排水工程",
            "辦公室電話": "2235 4819"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "郭維傑 先生",
            "職位": "助理工程督察/排水工程",
            "辦公室電話": "2642 8733"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "黃銘傑 先生",
            "職位": "助理工程督察/排水工程",
            "辦公室電話": "2640 9212"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "陳嘉樂 先生",
            "職位": "助理工程督察/排水工程",
            "辦公室電話": "2640 9212"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "莫斯灃 先生",
            "職位": "助理工程督察/排水工程",
            "辦公室電話": "2640 9212"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程督察組",
            "姓名": "歐宗豪 先生",
            "職位": "助理工程督察/排水工程",
            "辦公室電話": "2640 9212"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程測量組",
            "姓名": "梁子綿 先生",
            "職位": "高級測量師",
            "辦公室電話": "3188 3200"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程測量組",
            "姓名": "馬國瑞 先生",
            "職位": "首席測量主任(工程)1",
            "辦公室電話": "3188 3203"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程測量組",
            "姓名": "陳慧璇 女士",
            "職位": "高級測量主任(工程)1",
            "辦公室電話": "3188 3204"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程測量組",
            "姓名": "文國權 先生",
            "職位": "高級測量主任(工程)4",
            "辦公室電話": "3188 3210"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程測量組",
            "姓名": "陳國華 先生",
            "職位": "高級測量主任(工程)5",
            "辦公室電話": "3188 3211"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程測量組",
            "姓名": "袁志輝 先生",
            "職位": "高級測量主任(工程)6",
            "辦公室電話": "3188 3209"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工程測量組",
            "姓名": "杜麗華 女士",
            "職位": "高級測量主任(工程)8",
            "辦公室電話": "3188 3209"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,繪圖組",
            "姓名": "孫林國 先生",
            "職位": "首席技術主任(土木工程)",
            "辦公室電話": "2594 7410"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,繪圖組",
            "姓名": "張煒德 先生",
            "職位": "高級技術主任(土木工程)1",
            "辦公室電話": "2594 7412"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,繪圖組",
            "姓名": "梁賀泉 先生",
            "職位": "高級技術主任(土木工程)2",
            "辦公室電話": "2594 7413"
        },
        {
            "機構": "渠務署",
            "部門": "繪圖組,曬圖室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,工料測量組",
            "姓名": "蔡文惠 先生",
            "職位": "高級測量主任(工料)",
            "辦公室電話": "2594 7511"
        },
        {
            "機構": "渠務署",
            "部門": "排水工程部,總務室",
            "姓名": "陸靄怡 女士",
            "職位": "行政主任/渠務1",
            "辦公室電話": "2594 7555"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,總務組",
            "姓名": "任慧玲 女士",
            "職位": "文書主任",
            "辦公室電話": "2594 7540"
        },
        {
            "機構": "渠務署",
            "部門": "總務室,接待處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "總務室,會計組",
            "姓名": "曾玉蓮 女士",
            "職位": "文書主任/會計",
            "辦公室電話": "2594 7550"
        },
        {
            "機構": "渠務署",
            "部門": "渠務署,機電工程科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "機電工程科,機電工程部",
            "姓名": "李宗良 先生",
            "職位": "總工程師/機電工程",
            "辦公室電話": "2594 7300"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程科,機電工程部",
            "姓名": "梁滿卿 女士",
            "職位": "總工程師/機電工程私人秘書",
            "辦公室電話": "2594 7301"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第一組",
            "姓名": "杜鈞明 先生",
            "職位": "高級工程師/機電工程1",
            "辦公室電話": "2594 7304"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第一組",
            "姓名": "葉繼學 先生",
            "職位": "工程師/機電工程1/1",
            "辦公室電話": "2594 7317"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第一組",
            "姓名": "呂振龍 先生",
            "職位": "工程師/機電工程1/2",
            "辦公室電話": "2594 7306"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第一組",
            "姓名": "徐敏 女士",
            "職位": "工程師/機電工程1/3",
            "辦公室電話": "2594 7307"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第一組",
            "姓名": "區展華 先生",
            "職位": "工程師/機電工程1/4",
            "辦公室電話": "2594 7326"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第一組",
            "姓名": "黃志浩 先生",
            "職位": "工程師/機電工程1/5",
            "辦公室電話": "2594 7316"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第一組",
            "姓名": "黃志明 先生",
            "職位": "高級機械督察",
            "辦公室電話": "2594 7324"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第一組",
            "姓名": "程國浩 先生",
            "職位": "高級機械督察/機電工程4/研究及發展",
            "辦公室電話": "2594 7324"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第一組",
            "姓名": "莫文偉 先生",
            "職位": "機械督察/1(兼署理50%高級機械督察)",
            "辦公室電話": "2594 7324"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第一組",
            "姓名": "盧炳義 先生",
            "職位": "機械督察/2",
            "辦公室電話": "2594 7324"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第一組",
            "姓名": "梁達泉 先生",
            "職位": "高級電氣督察",
            "辦公室電話": "2594 7329"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第一組",
            "姓名": "黃永康 先生",
            "職位": "電氣督察/1(兼署理50%高級機械督察)",
            "辦公室電話": "2594 7329"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第二組",
            "姓名": "王瑩瑩 女士",
            "職位": "高級工程師/機電工程2",
            "辦公室電話": "2594 7303"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第二組",
            "姓名": "羅顥翔 先生",
            "職位": "工程師/機電工程2/1",
            "辦公室電話": "2594 7334"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第二組",
            "姓名": "蔡思銘 先生",
            "職位": "工程師/機電工程2/2",
            "辦公室電話": "2594 7305"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第二組",
            "姓名": "李穎兒 女士",
            "職位": "工程師/機電工程2/3",
            "辦公室電話": "2594 7330"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第二組",
            "姓名": "黃作鑫 先生",
            "職位": "工程師/機電工程2/5",
            "辦公室電話": "2594 7309"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第三組",
            "姓名": "吳德禧 先生",
            "職位": "高級工程師/機電工程 3",
            "辦公室電話": "2594 7302"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第三組",
            "姓名": "朱瑞琪 先生",
            "職位": "工程師/機電工程3/1",
            "辦公室電話": "2594 7310"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第三組",
            "姓名": "潘汝漢 先生",
            "職位": "工程師/機電工程3/3",
            "辦公室電話": "2594 7335"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第三組",
            "姓名": "梁重賢 先生",
            "職位": "工程師/機電工程3/4",
            "辦公室電話": "2594 7369"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第三組",
            "姓名": "胡國釗 先生",
            "職位": "工程師/機電工程3/5",
            "辦公室電話": "2594 7367"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第三組",
            "姓名": "蔡俊生 先生",
            "職位": "首席技術主任",
            "辦公室電話": "2594 7331"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第三組",
            "姓名": "陳志誠 先生",
            "職位": "高級技術主任(機電工程)/1",
            "辦公室電話": "2594 7323"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第三組",
            "姓名": "陳劍新 先生",
            "職位": "高級技術主任(機電工程)/2",
            "辦公室電話": "2594 7313"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第三組",
            "姓名": "唐瑋勤 先生",
            "職位": "技術主任/1/1",
            "辦公室電話": "2594 7319"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第三組",
            "姓名": "郭展翹 先生",
            "職位": "技術主任/1/2",
            "辦公室電話": "2594 7319"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第三組",
            "姓名": "袁美儀 女士",
            "職位": "技術主任(機電工程)/1/3",
            "辦公室電話": "2594 7319"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第三組",
            "姓名": "潘健欣 女士",
            "職位": "技術主任(機電工程)/2/2",
            "辦公室電話": "2594 7320"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第三組",
            "姓名": "劉學廉 先生",
            "職位": "技術主任(機電工程)/2/3",
            "辦公室電話": "2594 7320"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第三組",
            "姓名": "昌應鋒 先生",
            "職位": "技術主任/機電工程4/研究及發展/1",
            "辦公室電話": "2594 7319"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第三組",
            "姓名": "曹焯賢 先生",
            "職位": "技術主任/機電工程4/研究及發展/1",
            "辦公室電話": "2594 7320"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第四組",
            "姓名": "黎瑋筠 女士",
            "職位": "高級工程師/機電工程4/研究及發展",
            "辦公室電話": "2594 7322"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第四組",
            "姓名": "林恩諾 先生",
            "職位": "工程師/機電工程4/研究及發展/1",
            "辦公室電話": "2594 7328"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第四組",
            "姓名": "張鍵權 先生",
            "職位": "工程師/機電工程4/研究及發展/2",
            "辦公室電話": "2594 7338"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第四組",
            "姓名": "何斯穎 女士",
            "職位": "工程師/機電工程4/研究及發展/4",
            "辦公室電話": "2594 7318"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第四組",
            "姓名": "羅梓偉 先生",
            "職位": "工程師/機電工程4/研究及發展/5",
            "辦公室電話": "2594 7327"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第四組",
            "姓名": "梁志滔 先生",
            "職位": "工程師/機電工程4/研究及發展/6",
            "辦公室電話": "2594 7325"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第四組",
            "姓名": "方武 先生",
            "職位": "項目協調經理",
            "辦公室電話": "2594 7329"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第四組",
            "姓名": "左翠華 女士",
            "職位": "化驗師/機電工程4/研究及發展",
            "辦公室電話": "2594 7332"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,第四組",
            "姓名": "李權威 先生",
            "職位": "工程化驗室技術員1/機電工程4/研究及發展",
            "辦公室電話": "2594 7315"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,總務室",
            "姓名": "羅淑貞 女士",
            "職位": "行政主任/渠務2",
            "辦公室電話": "3101 2855"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,總務室",
            "姓名": "陳樂燕 女士",
            "職位": "文書主任/機電工程",
            "辦公室電話": "2594 7321"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,總務室",
            "姓名": "梁美蓮 女士",
            "職位": "文書助理/1",
            "辦公室電話": "2594 7333"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,總務室",
            "姓名": "雷翠慧 女士",
            "職位": "文書助理/2",
            "辦公室電話": "2594 7333"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程部,總務室",
            "姓名": "簡麗雅 女士",
            "職位": "打字員",
            "辦公室電話": "2594 7276"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程科,污水處理部1",
            "姓名": "何偉光 先生",
            "職位": "總機電工程師/污水處理1",
            "辦公室電話": "2891 6186"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程科,污水處理部1",
            "姓名": "陳燕芬 女士",
            "職位": "署理總工程師/污水處理1私人秘書",
            "辦公室電話": "2891 6381"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/1",
            "姓名": "吳少安 先生",
            "職位": "高級機電工程師/污水處理1/1",
            "辦公室電話": "2891 6231"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/1",
            "姓名": "殷芷彤 女士",
            "職位": "機電工程師/污水處理1/1/1",
            "辦公室電話": "2684 1120"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/1",
            "姓名": "陳嘉興 先生",
            "職位": "機電工程師/污水處理1/1/2",
            "辦公室電話": "2891 6305"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/1",
            "姓名": "潘慕孺 女士",
            "職位": "機電工程師/污水處理1/1/3",
            "辦公室電話": "2891 6224"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/1",
            "姓名": "陳志明 先生",
            "職位": "電子工程師/污水處理1/1",
            "辦公室電話": "2891 6256"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/1",
            "姓名": "郭錦華 先生",
            "職位": "總技術主任/污水處理1/1",
            "辦公室電話": "2683 9601,2664 0181"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/1",
            "姓名": "黃麟祥 先生",
            "職位": "高級機械督察/污水操作員發牌事務",
            "辦公室電話": "2891 6397"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/1",
            "姓名": "謝振華 先生",
            "職位": "高級電子督察/污水處理1",
            "辦公室電話": "2891 6189"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/1",
            "姓名": "麥詠良 先生",
            "職位": "化驗師/污水處理1/化驗室服務分部3",
            "辦公室電話": "2684 1626"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/1,石湖墟污水處理廠",
            "姓名": "李俊基 先生",
            "職位": "署任高級機械督察",
            "辦公室電話": "2683 9602"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/1,石湖墟污水處理廠",
            "姓名": "倪國港 先生",
            "職位": "機械督察",
            "辦公室電話": "2683 9606"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/1,石湖墟污水處理廠",
            "姓名": "王健文 先生",
            "職位": "電氣督察/石湖墟",
            "辦公室電話": "2683 9603"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/1,石湖墟污水處理廠",
            "姓名": "葉天樂 先生",
            "職位": "機械督察/新界北",
            "辦公室電話": "2683 9630"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/1,石湖墟污水處理廠",
            "姓名": "毛根強 先生",
            "職位": "電子督察/污水處理1",
            "辦公室電話": "2683 9636"
        },
        {
            "機構": "渠務署",
            "部門": "石湖墟污水處理廠,總務室",
            "姓名": "羅智鑫 先生",
            "職位": "文書助理",
            "辦公室電話": "2683 9600"
        },
        {
            "機構": "渠務署",
            "部門": "石湖墟污水處理廠,物料供應部",
            "姓名": "何家發 先生",
            "職位": "二級物料供應主任",
            "辦公室電話": "2683 9607"
        },
        {
            "機構": "渠務署",
            "部門": "石湖墟污水處理廠,化驗室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "石湖墟污水處理廠,助理機械督察(機械部)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "石湖墟污水處理廠,助理電氣督察(電氣部)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "石湖墟污水處理廠,助理電氣督察(外圍組)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "石湖墟污水處理廠,中央控制室/當值主管",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/1,沙頭角污水處理廠",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/1,業暢街污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/1,羅湖警區總部污水處理廠",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/1,古洞街市污水處理廠",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/1,文錦渡食品管制站污水處理廠",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/1,文錦渡管制站污水處理廠",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/1,其他外圍污水泵房及污水處理廠",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/1,大埔污水處理廠",
            "姓名": "李志強 先生",
            "職位": "高級機械督察/大埔",
            "辦公室電話": "2664 0016"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/1,大埔污水處理廠",
            "姓名": "李國樑 先生",
            "職位": "機械督察/大埔",
            "辦公室電話": "2664 0035"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/1,大埔污水處理廠",
            "姓名": "戚盛培 先生",
            "職位": "機械督察/輪值",
            "辦公室電話": "2664 0273"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/1,大埔污水處理廠",
            "姓名": "曾錦釗 先生",
            "職位": "機械督察/輪值",
            "辦公室電話": "2664 0273"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/1,大埔污水處理廠",
            "姓名": "梁劍鴻 先生",
            "職位": "電氣督察/大埔",
            "辦公室電話": "2667 1164"
        },
        {
            "機構": "渠務署",
            "部門": "大埔污水處理廠,總務室",
            "姓名": "李建群 女士",
            "職位": "助理文書主任",
            "辦公室電話": "2664 0036"
        },
        {
            "機構": "渠務署",
            "部門": "大埔污水處理廠,物料供應部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "大埔污水處理廠,大埔化驗室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "大埔污水處理廠,輪值控制室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "大埔污水處理廠,大元泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "大埔污水處理廠,水圍泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/2",
            "姓名": "唐遠峯 先生",
            "職位": "高級機電工程師/污水處理1/2",
            "辦公室電話": "2684 1050"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/2",
            "姓名": "黃子冲 先生",
            "職位": "機電工程師/污水處理1/2/1",
            "辦公室電話": "2684 1046"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/2",
            "姓名": "吳嘉榮 先生",
            "職位": "機電工程師/污水處理1/2/2",
            "辦公室電話": "2684 1178"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/2",
            "姓名": "陳慶雯 女士",
            "職位": "機電工程師/污水處理1/2/3",
            "辦公室電話": "2696 2741"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/2,沙田污水處理廠",
            "姓名": "劉達光 先生",
            "職位": "高級化驗師/污水處理1",
            "辦公室電話": "2684 1045"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/2,沙田污水處理廠",
            "姓名": "葉嘉麗 女士",
            "職位": "化驗師/污水處理1/化驗室服務分部1",
            "辦公室電話": "2684 1044"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/2,沙田污水處理廠",
            "姓名": "唐遠峯 先生",
            "職位": "高級機電工程師/污水處理1/2",
            "辦公室電話": "2684 1050"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/2,沙田污水處理廠",
            "姓名": "徐保信 先生",
            "職位": "管理值班工程師/污水處理1/2",
            "辦公室電話": "2684 1048"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/2,沙田污水處理廠",
            "姓名": "徐汝豪 先生",
            "職位": "署任高級機械督察/維修",
            "辦公室電話": "2684 1063"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/2,沙田污水處理廠",
            "姓名": "梁森田 先生",
            "職位": "電氣督察/沙田",
            "辦公室電話": "2684 1101"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/2,沙田污水處理廠",
            "姓名": "陳啟賢 先生",
            "職位": "機械督察/沙田",
            "辦公室電話": "2684 1066"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/2,沙田污水處理廠",
            "姓名": "陳紹基 先生",
            "職位": "高級電氣督察/污水處理1/2/1",
            "辦公室電話": "2684 1065"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/2,沙田污水處理廠",
            "姓名": "程國浩 先生",
            "職位": "高級機械督察/輪值",
            "辦公室電話": "2684 1060"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/2,沙田污水處理廠",
            "姓名": "李松光 先生",
            "職位": "高級機械督察/輪值",
            "辦公室電話": "2684 1060"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/2,沙田污水處理廠",
            "姓名": "徐汝豪 先生",
            "職位": "高級機械督察/輪值",
            "辦公室電話": "2684 1060"
        },
        {
            "機構": "渠務署",
            "部門": "沙田污水處理廠,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "沙田污水處理廠,物料供應部",
            "姓名": "張桂蘭 女士",
            "職位": "一級物料供應主任",
            "辦公室電話": "2684 1274"
        },
        {
            "機構": "渠務署",
            "部門": "沙田污水處理廠,沙田化驗室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "沙田污水處理廠,控制室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "沙田污水處理廠,電氣工場寫字樓",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "沙田污水處理廠,沙田主污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "沙田污水處理廠,中文大學污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "沙田污水處理廠,馬鞍山污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "沙田污水處理廠,亞公角污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "沙田污水處理廠,馬鞍山108區污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "沙田污水處理廠,大圍泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "沙田污水處理廠,小瀝源泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "沙田污水處理廠,經處理泵房(終端通道鑽石山)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/2,西貢污水處理廠",
            "姓名": "葉志豪 先生",
            "職位": "助理機械督察",
            "辦公室電話": "2792 0695"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/2,西貢污水處理廠",
            "姓名": "李權威 先生",
            "職位": "一級工程化驗室技術員",
            "辦公室電話": "2695 4713"
        },
        {
            "機構": "渠務署",
            "部門": "西貢污水處理廠,西貢化驗室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西貢污水處理廠,輪值控制室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西貢污水處理廠,西貢泵房1",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西貢污水處理廠,西貢泵房2",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西貢污水處理廠,西貢泵房3",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西貢污水處理廠,清水灣二灘生物轉盤污水處理廠",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/3",
            "姓名": "沈正南 先生",
            "職位": "高級機電工程師/污水處理 1/3",
            "辦公室電話": "2891 6195"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/3",
            "姓名": "梁振漢 先生",
            "職位": "機電工程師/污水處理 1/3/1",
            "辦公室電話": "2891 6306"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/3",
            "姓名": "區世東 先生",
            "職位": "機電工程師/污水處理1/3/2",
            "辦公室電話": "2891 6269"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/3",
            "姓名": "關耀強 先生",
            "職位": "機電工程師/污水處理1/3/4",
            "辦公室電話": "2891 6165"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/3",
            "姓名": "何永強 先生",
            "職位": "機電工程師/污水處理1/3/5",
            "辦公室電話": "2891 6591"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,污水處理部1/3",
            "姓名": "董慶堅 先生",
            "職位": "總技術主任/污水處理 1/3",
            "辦公室電話": "2491 3689,2486 6438"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/3,元朗污水處理廠",
            "姓名": "陳貴 先生",
            "職位": "高級機械督察",
            "辦公室電話": "2486 6401"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/3,元朗污水處理廠",
            "姓名": "黃麟祥 先生",
            "職位": "機械督察",
            "辦公室電話": "2486 6402"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/3,元朗污水處理廠",
            "姓名": "吳嘉聰 先生",
            "職位": "電氣督察/元朗",
            "辦公室電話": "2486 6431"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/3,元朗污水處理廠",
            "姓名": "沈仲暉 先生",
            "職位": "助理機械督察",
            "辦公室電話": "2486 6403"
        },
        {
            "機構": "渠務署",
            "部門": "元朗污水處理廠,工場",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "元朗污水處理廠,風機房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "元朗污水處理廠,總務室",
            "姓名": "陳福艷 女士",
            "職位": "助理文書主任",
            "辦公室電話": "2486 6406"
        },
        {
            "機構": "渠務署",
            "部門": "元朗污水處理廠,物料供應室",
            "姓名": "陳子明 先生",
            "職位": "二級物料供應主任",
            "辦公室電話": "2486 6407"
        },
        {
            "機構": "渠務署",
            "部門": "元朗污水處理廠,一級監工(值班)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "元朗污水處理廠,一級監工(日間)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "元朗污水處理廠,元朗實驗室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "元朗污水處理廠,錦田充氣壩及低流量泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "元朗污水處理廠,元朗污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "元朗污水處理廠,朗屏污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "元朗污水處理廠,元朗充氣壩及低流量泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "元朗污水處理廠,元朗舊墟洪水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "元朗污水處理廠,元朗舊墟污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "元朗污水處理廠,水邊圍洪水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/3,望后石污水處理廠",
            "姓名": "江藝薰 先生",
            "職位": "助理機械督察/屯門",
            "辦公室電話": "2491 3609"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/3,望后石污水處理廠",
            "姓名": "何志光 先生",
            "職位": "機械督察/屯門",
            "辦公室電話": "2491 3635"
        },
        {
            "機構": "渠務署",
            "部門": "望后石污水處理廠,行政樓",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "望后石污水處理廠,控制室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "望后石污水處理廠,望后石排放管泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "望后石污水處理廠,白角污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "望后石污水處理廠,小欖醫院污水處理廠",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "望后石污水處理廠,兆康污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "望后石污水處理廠,掃管笏污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "望后石污水處理廠,兆康路旱流截流系統",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "望后石污水處理廠,龍門嘔(38區)污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "望后石污水處理廠,三聖污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "望后石污水處理廠,大欖涌水警基地污水處理廠",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "望后石污水處理廠,河傍街污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "望后石污水處理廠,屯門路旱流泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/3,荃灣區污水處理廠",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "荃灣區污水處理廠,荃灣污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "荃灣區污水處理廠,荃灣繞道污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "荃灣區污水處理廠,荃灣綜合大樓污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "荃灣區污水處理廠,青衣污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "荃灣區污水處理廠,担杆山路污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "荃灣區污水處理廠,麗都灣污水處理廠",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "荃灣區污水處理廠,葵涌工業污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "荃灣區污水處理廠,深井村污水處理廠",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "荃灣區污水處理廠,圓墩村污水處理廠",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/3,西北新界污水處理系統及洪水控制中心",
            "姓名": "黃業全 先生",
            "職位": "電氣督察",
            "辦公室電話": "2486 6421"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/3,西北新界污水處理系統及洪水控制中心",
            "姓名": "梁國才 先生",
            "職位": "助理機械督察",
            "辦公室電話": "2486 6422"
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,上章圍洪水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,天水圍尼龍壩",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,天竹污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,天華路污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,竹園洪水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,沙埔村洪水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,青松觀洪水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,南邊圍洪水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,洲頭村洪水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,風水里洪水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,海水隔篩廠",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,廈村污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,新田洪水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,新圍污水隔篩廠",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,蝦尾新村污水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,蝦尾新村洪水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,橋頭圍洪水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,錫降圍洪水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,龍鼓上灘污水出口閘",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,鍚降村洪水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,羅屋村洪水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "西北新界污水處理系統及洪水控制中心,壆圍洪水泵房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/3,深井污水處理廠",
            "姓名": "林中強 先生",
            "職位": "高級電氣督察/污水處理1/3",
            "辦公室電話": "2491 3688"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/3,深井污水處理廠",
            "姓名": "何志光 先生",
            "職位": "機械督察/屯門",
            "辦公室電話": "2491 3635"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/3,深井污水處理廠",
            "姓名": "黃偉倫 先生",
            "職位": "電氣督察/深井",
            "辦公室電話": "2491 3633"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1/3,深井污水處理廠",
            "姓名": "江藝薰 先生",
            "職位": "助理機械督察/屯門",
            "辦公室電話": "2491 3609"
        },
        {
            "機構": "渠務署",
            "部門": "深井污水處理廠,總務室",
            "姓名": "李艷玲 女士",
            "職位": "助理文書主任",
            "辦公室電話": "2491 3600"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,化驗室服務分部",
            "姓名": "劉達光 先生",
            "職位": "高級化驗師/污水處理1",
            "辦公室電話": "2684 1045"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,化驗室服務分部",
            "姓名": "葉嘉麗 女士",
            "職位": "化驗師/污水處理1/化驗室服務分部1",
            "辦公室電話": "2684 1044"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,化驗室服務分部",
            "姓名": "羅婉芝 女士",
            "職位": "化驗師/污水處理1/化驗室服務分部4",
            "辦公室電話": "2684 1660"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,化驗室服務分部",
            "姓名": "周艷 女士",
            "職位": "一級工程化驗室技術員",
            "辦公室電話": "2684 1528"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,化驗室服務分部",
            "姓名": "李廣澤 先生",
            "職位": "一級工程化驗室技術員",
            "辦公室電話": "2684 1425"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,化驗室服務分部",
            "姓名": "李權威 先生",
            "職位": "一級工程化驗室技術員",
            "辦公室電話": "2695 4713"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,化驗室服務分部",
            "姓名": "梁志廣 先生",
            "職位": "一級工程化驗室技術員",
            "辦公室電話": "2673 5409"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,化驗室服務分部",
            "姓名": "黃玉珍 女士",
            "職位": "一級工程化驗室技術員",
            "辦公室電話": "2691 6408"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,行政部",
            "姓名": "李曉琳 女士",
            "職位": "行政主任/渠務6",
            "辦公室電話": "2891 6315"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,行政部",
            "姓名": "周麗娟 女士",
            "職位": "文書主任/污水處理1",
            "辦公室電話": "2891 6420"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部1,行政部",
            "姓名": "陳燕芬 女士",
            "職位": "文書助理",
            "辦公室電話": "2891 6439"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程科,污水處理部2",
            "姓名": "謝悅嘉 先生",
            "職位": "總工程師/污水處理2",
            "辦公室電話": "2195 3333"
        },
        {
            "機構": "渠務署",
            "部門": "機電工程科,污水處理部2",
            "姓名": "葉麗華 女士",
            "職位": "助理文書主任/污水處理2",
            "辦公室電話": "2195 3335"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2,污水處理部2/1",
            "姓名": "戴德中 先生",
            "職位": "高級工程師/污水處理2/1",
            "辦公室電話": "2195 3338"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/1,污水處理分組2/1/1",
            "姓名": "陳敬樂 先生",
            "職位": "機電工程師/污水處理2/1/1",
            "辦公室電話": "2195 3453"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/1,污水處理分組2/1/1",
            "姓名": "劉志輝 先生",
            "職位": "機電工程師/污水處理2/1/4",
            "辦公室電話": "2195 3320"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/1,污水處理分組2/1/1",
            "姓名": "吳國強 先生",
            "職位": "總技術主任/污水處理2/1/1",
            "辦公室電話": "2195 3451,2564 1046"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/1,污水處理分組2/1/1",
            "姓名": "伍籍新 先生",
            "職位": "高級機械督察/污水處理2/1/1",
            "辦公室電話": "2562 9624"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/1,污水處理分組2/1/1",
            "姓名": "蘇健夫 先生",
            "職位": "電氣督察/污水處理2/1/1",
            "辦公室電話": "2590 6409"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理分組2/1/1,總務室",
            "姓名": "劉顯江 先生",
            "職位": "助理文書主任/污水處理2/1/1",
            "辦公室電話": "2195 3424"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/1,污水處理分組2/1/2",
            "姓名": "布子安 先生",
            "職位": "機電工程師/污水處理2/1/2",
            "辦公室電話": "2195 3503"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/1,污水處理分組2/1/2",
            "姓名": "洪子安 先生",
            "職位": "機電工程師/污水處理2/1/3",
            "辦公室電話": "2195 3459"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/1,污水處理分組2/1/2",
            "姓名": "藍江 先生",
            "職位": "署理總技術主任/污水處理2/1/2",
            "辦公室電話": "2195 3417"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/1,污水處理分組2/1/2",
            "姓名": "梁志堅 先生",
            "職位": "高級電氣督察/污水處理2/1/1",
            "辦公室電話": "2195 3402"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/1,污水處理分組2/1/2",
            "姓名": "姚國齊 先生",
            "職位": "高級機械督察/污水處理2/1/2",
            "辦公室電話": "2195 3416"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/1,污水處理分組2/1/2",
            "姓名": "夏建溢 先生",
            "職位": "電氣督察/污水處理2/1/2",
            "辦公室電話": "2195 3404"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/1,污水處理分組2/1/2",
            "姓名": "何仲文 先生",
            "職位": "機械督察/污水處理2/1/1",
            "辦公室電話": "2195 3414"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理分組2/1/2,總務室",
            "姓名": "霍麗霞 女士",
            "職位": "助理文書主任/污水處理2/2",
            "辦公室電話": "2195 3303"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2,污水處理部2/2",
            "姓名": "湯受傑 先生",
            "職位": "高級機電工程師/污水處理2/2",
            "辦公室電話": "2195 3339"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2,污水處理部2/2",
            "姓名": "何文海 先生",
            "職位": "機電工程師/污水處理2/2/1",
            "辦公室電話": "2195 3486"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2,污水處理部2/2",
            "姓名": "林諾軒 先生",
            "職位": "機電工程師/污水處理2/2/2",
            "辦公室電話": "2195 3400"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2,污水處理部2/2",
            "姓名": "楊詠豐 先生",
            "職位": "機電工程師/污水處理2/2/3",
            "辦公室電話": "2195 3485"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2,污水處理部2/2",
            "姓名": "方錦輝 先生",
            "職位": "機電工程師/污水處理2/2/4",
            "辦公室電話": "2195 3494"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,化驗組/污水處理2/2",
            "姓名": "伍昌齡 先生",
            "職位": "化驗師/污水處理2/2",
            "辦公室電話": "2195 3457"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,化驗組/污水處理2/2",
            "姓名": "鄺秉燊 先生",
            "職位": "一級化驗室技術員/污水處理2/2",
            "辦公室電話": "2195 3463"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,電子組/污水處理2/2",
            "姓名": "何國顯 先生",
            "職位": "電子工程師/污水處理2/2",
            "辦公室電話": "2195 3456"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,電子組/污水處理2/2",
            "姓名": "高沛仁 先生",
            "職位": "總電子督察/污水處理2/2",
            "辦公室電話": "2195 3492"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,電子組/污水處理2/2",
            "姓名": "任泳倫 先生",
            "職位": "高級電子督察/污水處理2/2",
            "辦公室電話": "2195 3401"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,電子組/污水處理2/2",
            "姓名": "吳景豪 先生",
            "職位": "電子督察/污水處理2/2",
            "辦公室電話": "2195 3409"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,淨化海港計劃第二期甲(昂船洲範圍)",
            "姓名": "劉德明 先生",
            "職位": "高級電子督察/污水處理2/2/2",
            "辦公室電話": "2378 5116"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,淨化海港計劃第二期甲(昂船洲範圍)",
            "姓名": "葉春榮 先生",
            "職位": "高級電氣督察/污水處理2/2/2",
            "辦公室電話": "2378 5114"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,淨化海港計劃第二期甲(昂船洲範圍)",
            "姓名": "陳錦榮 先生",
            "職位": "高級機械督察/污水處理2/2/2",
            "辦公室電話": "2378 5113"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,淨化海港計劃第一期(昂船洲範圍)",
            "姓名": "馮樹桓 先生",
            "職位": "管理值班工程師/污水處理2/2",
            "辦公室電話": "2195 3388"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,淨化海港計劃第一期(昂船洲範圍)",
            "姓名": "李金喜 先生",
            "職位": "高級電氣督察/污水處理2/2/1",
            "辦公室電話": "2195 3431"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,淨化海港計劃第一期(昂船洲範圍)",
            "姓名": "李社聲 先生",
            "職位": "高級電氣督察/污水處理2/2/3",
            "辦公室電話": "2195 3505"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,淨化海港計劃第一期(昂船洲範圍)",
            "姓名": "蔡禮榮 先生",
            "職位": "高級電氣督察/污水處理2/2/4",
            "辦公室電話": "2195 3505"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,淨化海港計劃第一期(昂船洲範圍)",
            "姓名": "袁敏雄 先生",
            "職位": "高級電氣督察/污水處理2/2/5",
            "辦公室電話": "2195 3505"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,淨化海港計劃第一期(昂船洲範圍)",
            "姓名": "劉文亮 先生",
            "職位": "高級電氣督察/污水處理2/2/6",
            "辦公室電話": "2195 3505"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,淨化海港計劃第一期(昂船洲範圍)",
            "姓名": "陳天培 先生",
            "職位": "高級電氣督察/污水處理2/2/7",
            "辦公室電話": "2195 3505"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,淨化海港計劃第一期(昂船洲範圍)",
            "姓名": "陳錦暉 先生",
            "職位": "電氣督察/污水處理2/2/1",
            "辦公室電話": "2195 3432"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,淨化海港計劃第一期(昂船洲範圍)",
            "姓名": "郭志根 先生",
            "職位": "電氣督察/污水處理2/2/2",
            "辦公室電話": "2195 3505"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,淨化海港計劃第一期(昂船洲範圍)",
            "姓名": "陳繼全 先生",
            "職位": "高級機械督察/污水處理2/2/1",
            "辦公室電話": "2195 3415"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,淨化海港計劃第一期(昂船洲範圍)",
            "姓名": "詹德業 先生",
            "職位": "機械督察/污水處理2/2/1",
            "辦公室電話": "2195 3406"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,淨化海港計劃第一期(昂船洲範圍)",
            "姓名": "賴國強 先生",
            "職位": "機械督察/污水處理2/2/2",
            "辦公室電話": "2195 3405"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/2,總務室",
            "姓名": "霍麗霞 女士",
            "職位": "助理文書主任/污水處理2/2",
            "辦公室電話": "2195 3303"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2,污水處理部2/3",
            "姓名": "許榮煌 先生",
            "職位": "高級工程師/污水處理2/3",
            "辦公室電話": "2195 3460"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2,污水處理部2/3",
            "姓名": "何偉雄 先生",
            "職位": "機電工程師/污水處理2/3/1",
            "辦公室電話": "2195 3443"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2,污水處理部2/3",
            "姓名": "陳浩頤 先生",
            "職位": "機電工程師/污水處理2/3/2",
            "辦公室電話": "2195 3489"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2,污水處理部2/3",
            "姓名": "鄒天朗 先生",
            "職位": "機電工程師/污水處理2/3/3",
            "辦公室電話": "2195 3423"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2,污水處理部2/3",
            "姓名": "李國輝 先生",
            "職位": "化驗師/污水處理2/3",
            "辦公室電話": "2195 3458,9155 1659"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2,污水處理部2/3",
            "姓名": "朱德明 先生",
            "職位": "總技術主任/污水處理2/3",
            "辦公室電話": "3472 6103"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2,污水處理部2/3",
            "姓名": "郭明輝 先生",
            "職位": "高級機械督察/污水處理2/3",
            "辦公室電話": "3472 6105"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2,污水處理部2/3",
            "姓名": "韋國基 先生",
            "職位": "署理電氣督察/污水處理2/3",
            "辦公室電話": "3472 6112"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2,污水處理部2/3",
            "姓名": "李旭東 先生",
            "職位": "署理機械督察/污水處理2/3",
            "辦公室電話": "3472 6212"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2/3,總務室",
            "姓名": "何家琪 女士",
            "職位": "助理文書主任/污水處理2/3",
            "辦公室電話": "3472 6101"
        },
        {
            "機構": "渠務署",
            "部門": "污水處理部2,分部行政部",
            "姓名": "羅永華 先生",
            "職位": "行政主任/渠務4",
            "辦公室電話": "2195 3450"
        },
        {
            "機構": "渠務署",
            "部門": "分部行政部,總務組",
            "姓名": "周佩華 女士",
            "職位": "文書主任/污水處理2",
            "辦公室電話": "2195 3452"
        },
        {
            "機構": "渠務署",
            "部門": "分部行政部,總務組",
            "姓名": "馮美儀 女士",
            "職位": "助理文書主任/污水處理2",
            "辦公室電話": "2195 3301"
        },
        {
            "機構": "渠務署",
            "部門": "分部行政部,物料供應組",
            "姓名": "彭健賢 先生",
            "職位": "物料供應組主管",
            "辦公室電話": "2195 3422"
        }
    ]
} export default DSD_CHI