const EMSD_CHI = {
    "name": "機電工程署",
    "head": [
        {
            "機構": "機電工程署",
            "姓名": "薛永恒 先生, JP",
            "職位": "機電工程署署長/總經理",
            "辦公室電話": "28083601"
        },
        {
            "機構": "機電工程署",
            "姓名": "賴漢忠 先生, JP",
            "職位": "副署長/規管服務 (休假由06.07.2018 至 23.07.2018)",
            "辦公室電話": "28083606"
        },
        {
            "機構": "機電工程署",
            "姓名": "戴德謙 先生, JP",
            "職位": "副署長/營運服務",
            "辦公室電話": "28083845"
        }
    ],
    "inquiry": [
        {
            "機構": "機電工程署",
            "服務名稱": "24小時一般查詢熱線",
            "辦公室電話": "1823"
        }
    ],
    "bureau": [
        {
            "機構": "機電工程署",
            "部門": "機電工程署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署,機電工程署署長",
            "姓名": "薛永恒 先生, JP",
            "職位": "機電工程署署長/總經理",
            "辦公室電話": "28083601"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署署長,機電工程署副署長/規管服務",
            "姓名": "賴漢忠 先生, JP",
            "職位": "副署長/規管服務 (休假由06.07.2018 至 23.07.2018)",
            "辦公室電話": "28083606"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,電力及能源效益科",
            "姓名": "潘國英 先生",
            "職位": "助理署長/電力及能源效益",
            "辦公室電話": "28083818"
        },
        {
            "機構": "機電工程署",
            "部門": "電力及能源效益科,能源效益A部",
            "姓名": "朱祺明 先生",
            "職位": "總工程師/能源效益 A",
            "辦公室電話": "28083798"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A1",
            "姓名": "羅劍鳴 先生",
            "職位": "高級工程師/能源效益A1",
            "辦公室電話": "2808 3254"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A1",
            "姓名": "李秀芬 女士",
            "職位": "工程師/能源效益A1/1",
            "辦公室電話": "37576147"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A1",
            "姓名": "王珊珊 女士",
            "職位": "兼署理工程師/能源效益A1/2",
            "辦公室電話": "28083392"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A1",
            "姓名": "利詠雅 女士",
            "職位": "工程師/能源效益A1/4",
            "辦公室電話": "3757 6165"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A2",
            "姓名": "麥劍剛 先生",
            "職位": "高級工程師/能源效益A2",
            "辦公室電話": "28083184"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A2",
            "姓名": "任子洋 先生",
            "職位": "工程師/能源效益A2/1",
            "辦公室電話": "2808 3388"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A2",
            "姓名": "馬光雄 先生",
            "職位": "工程師/能源效益A2/2",
            "辦公室電話": "2808 3294"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A2",
            "姓名": "蔡明深 先生",
            "職位": "兼署理工程師/能源效益A2/3",
            "辦公室電話": "2808 3164"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A2",
            "姓名": "黃嘉麟 先生",
            "職位": "助理電氣督察/能源效益A2",
            "辦公室電話": "2808 3400"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A3",
            "姓名": "吳志成 先生",
            "職位": "高級工程師/能源效益A3",
            "辦公室電話": "2808 3167"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A3",
            "姓名": "鍾劍泉 先生",
            "職位": "工程師/能源效益A3/1 (兼署理50%工程師/能源效益A4/3)",
            "辦公室電話": "2808 3330"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A3",
            "姓名": "彭家敏 女士",
            "職位": "工程師/能源效益A3/2",
            "辦公室電話": "37576287"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A3",
            "姓名": "廖嘉銘 先生",
            "職位": "助理電氣督察/能源效益A3",
            "辦公室電話": "2808 3361"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A4",
            "姓名": "沈忠義 先生",
            "職位": "高級工程師/能源效益A4",
            "辦公室電話": "2808 3295"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A4",
            "姓名": "沈俊豪 先生",
            "職位": "兼署理工程師/能源效益A4/1",
            "辦公室電話": "28083376"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A4",
            "姓名": "方恒強 先生",
            "職位": "工程師/能源效益A4/2  (兼署理50%工程師/能源效益A4/3)",
            "辦公室電話": "37576122"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A4",
            "姓名": "方恒強 先生",
            "職位": "兼署理工程師/能源效益A4/3",
            "辦公室電話": "37576163"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A4",
            "姓名": "鍾劍泉 先生",
            "職位": "兼署理工程師/能源效益A4/3",
            "辦公室電話": "3757 6163"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A4",
            "姓名": "程天惠 先生",
            "職位": "電氣督察/能源效益A4",
            "辦公室電話": "2808 3457"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A4",
            "姓名": "文駿銘 先生",
            "職位": "助理電氣督察/能源效益A4/1",
            "辦公室電話": "2808 3455"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部A4",
            "姓名": "林啟鋒 先生",
            "職位": "助理電氣督察/能源效益A4/2",
            "辦公室電話": "2808 3461"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部 A5",
            "姓名": "陳有文 先生",
            "職位": "高級工程師/能源效益A5",
            "辦公室電話": "2594 6770"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部 A5",
            "姓名": "屈兆鵬 先生",
            "職位": "工程師/能源效益A5/1",
            "辦公室電話": "2594 6321"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部 A5",
            "姓名": "陸志賢 先生",
            "職位": "高級電氣督察/能源效益A5",
            "辦公室電話": "25946771"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部 A6",
            "姓名": "廖漢華 先生",
            "職位": "高級工程師/能源效益A6",
            "辦公室電話": "28083159"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部 A6",
            "姓名": "陳凱兒 女士",
            "職位": "工程師/能源效益A6/1",
            "辦公室電話": "28083331"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部 A6",
            "姓名": "余韋利 先生",
            "職位": "工程師/能源效益A6/2",
            "辦公室電話": "28083396"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部 A7",
            "姓名": "陳孝泉 先生",
            "職位": "高級工程師/能源效益A7",
            "辦公室電話": "37576140"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部 A7",
            "姓名": "鄭偉雄 先生",
            "職位": "工程師/能源效益A7/1",
            "辦公室電話": "28083289"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部 A8",
            "姓名": "鍾桂漢 先生",
            "職位": "高級工程師/能源效益A8",
            "辦公室電話": "2808 3256"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部 A8",
            "姓名": "蔡明深 先生",
            "職位": "工程師/能源效益A8/1 (兼署理工程師/能源效益A2/3)",
            "辦公室電話": "2808 3164"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部 A8",
            "姓名": "王珊珊 女士",
            "職位": "工程師/能源效益A8/2  (兼署理工程師/能源效益A1/2)",
            "辦公室電話": "2808 3392"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部 A9",
            "姓名": "謝永強 先生",
            "職位": "高級工程師/能源效益A9",
            "辦公室電話": "3155 4394"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部 A9",
            "姓名": "沈俊豪 先生",
            "職位": "機電工程師/能源效益A9/1  (兼署理工程師/能源效益A4/1)",
            "辦公室電話": "2808 3376"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部 A9",
            "姓名": "王思琪 女士",
            "職位": "工程師/能源效益A9/2",
            "辦公室電話": "3155 3997"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,能源效益分部 A9",
            "姓名": "黃美施 女士",
            "職位": "工程師/能源效益A9/3 (兼署理工程師/能源效益B7/3)",
            "辦公室電話": "3757 6107"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益A部,總務室",
            "姓名": "伍佩群 女士",
            "職位": "文書主任/能源效益",
            "辦公室電話": "2808 3462,2808 3465"
        },
        {
            "機構": "機電工程署",
            "部門": "電力及能源效益科,能源效益B部",
            "姓名": "陳柏祥 先生",
            "職位": "總工程師/能源效益B",
            "辦公室電話": "28083807"
        },
        {
            "機構": "機電工程署",
            "部門": "電力及能源效益科,能源效益B部",
            "姓名": "陳白恩 女士",
            "職位": "庫務會計師/區域供冷服務",
            "辦公室電話": "3757 6247"
        },
        {
            "機構": "機電工程署",
            "部門": "電力及能源效益科,能源效益B部",
            "姓名": "盧兆權 先生",
            "職位": "顧問/區域供冷服務",
            "辦公室電話": "3757 6276"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B1",
            "姓名": "楊月華 女士",
            "職位": "高級工程師/能源效益B1",
            "辦公室電話": "28083104"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B1",
            "姓名": "林國然 先生",
            "職位": "兼署理工程師/能源效益B1/1",
            "辦公室電話": "2808 3770"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B1",
            "姓名": "馬世昌 先生",
            "職位": "工程師/能源效益B1/2",
            "辦公室電話": "2808 3352"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B1",
            "姓名": "盧富賢 先生",
            "職位": "工程師/能源效益B1/3",
            "辦公室電話": "37576142"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B1",
            "姓名": "蔡炫龍 先生",
            "職位": "工程師/能源效益B1/4",
            "辦公室電話": "3757 6123"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B1",
            "姓名": "羅婷丰 女士",
            "職位": "工程師/能源效益B1/5",
            "辦公室電話": "3757 6277"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B1",
            "姓名": "陳家俊 先生",
            "職位": "工程師/能源效益B1/6",
            "辦公室電話": "37576248"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B2",
            "姓名": "黃瑞琼 女士",
            "職位": "兼署理高級工程師/能源效益B2",
            "辦公室電話": "28083254"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B2",
            "姓名": "姚志偉 先生",
            "職位": "工程師/能源效益B2/1",
            "辦公室電話": "2808 3449"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B2",
            "姓名": "孔德偉 先生",
            "職位": "兼署理工程師/能源效益B2/2",
            "辦公室電話": "31553971"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B2",
            "姓名": "袁永康 先生",
            "職位": "高級技術主任/能源效益B2",
            "辦公室電話": "2808 3429"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B3",
            "姓名": "葉文傑 先生",
            "職位": "高級工程師/能源效益B3",
            "辦公室電話": "2808 3355"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B3",
            "姓名": "余俊維 先生",
            "職位": "工程師/能源效益B3/1",
            "辦公室電話": "2808 3433"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B4",
            "姓名": "盧潔瑩 女士",
            "職位": "高級工程師/能源效益B4",
            "辦公室電話": "37576244"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B4",
            "姓名": "胡寶雄 先生",
            "職位": "機電工程師/能源效益B4/1",
            "辦公室電話": "37576286"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B4",
            "姓名": "林國然 先生",
            "職位": "工程師/能源效益B4/3 (兼署理工程師/能源效益B1/1)",
            "辦公室電話": "37576121"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,建築信息模擬分部",
            "姓名": "陳賀賢 先生",
            "職位": "高級工程師/建築信息模擬  (兼署理高級工程師/工程策劃12)",
            "辦公室電話": "2808 3593"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,建築信息模擬分部",
            "姓名": "潘子瑩 女士",
            "職位": "工程師/建築信息模擬/1",
            "辦公室電話": "3155 4562"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,建築信息模擬分部",
            "姓名": "陳鴻斌 先生",
            "職位": "高級技術主任/建築信息模擬/1",
            "辦公室電話": "3757 6175"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,建築信息模擬分部",
            "姓名": "張翠盈 先生",
            "職位": "技術主任/建築信息模擬/1",
            "辦公室電話": "3757 6023"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部 B10",
            "姓名": "吳廷星 先生",
            "職位": "高級工程師/能源效益B10",
            "辦公室電話": "2808 3770"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部 B10",
            "姓名": "梁嘉俊 先生",
            "職位": "工程師/能源效益B10/1 (兼署理工程師/能源效益B8/1)",
            "辦公室電話": "2808 3430"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部 B10",
            "姓名": "陸志傑 女士",
            "職位": "工程師/能源效益B10/2",
            "辦公室電話": "3155 3992"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部 B11",
            "姓名": "危國樑 先生",
            "職位": "高級工程師/能源效益分部 B11",
            "辦公室電話": "3757 6133"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部 B11",
            "姓名": "梁漢文 先生",
            "職位": "工程師/能源效益B11/1 (兼署理工程師/能源效益B5/3)",
            "辦公室電話": "2808 3362"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部 B11",
            "姓名": "張愷欣 女士",
            "職位": "工程師/能源效益B11/2",
            "辦公室電話": "3155 3991"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部 B7",
            "姓名": "趙俊渟 先生",
            "職位": "高級工程師/能源效益B7",
            "辦公室電話": "2808 3765"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部 B7",
            "姓名": "陳尚存 先生",
            "職位": "工程師/能源效益B7/1",
            "辦公室電話": "3757 6178"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部 B7",
            "姓名": "温鉻穎 先生",
            "職位": "工程師/能源效益B7/2",
            "辦公室電話": "3155 3990"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部 B7",
            "姓名": "黃美施 女士",
            "職位": "兼署理工程師/能源效益B7/3",
            "辦公室電話": "3757 6107"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部 B7",
            "姓名": "甘國鴻 先生",
            "職位": "屋宇裝備督察/能源效益B7/1",
            "辦公室電話": "3757 6181"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部 B7",
            "姓名": "林信恩 先生",
            "職位": "屋宇裝備督察/能源效益B7/2 (兼署理兼署理屋宇裝備督察/能源效益B5/2)",
            "辦公室電話": "3757 6219"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部 B8",
            "姓名": "盧錦祥 先生",
            "職位": "高級工程師/能源效益B8",
            "辦公室電話": "28083166"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部 B8",
            "姓名": "梁嘉俊 先生",
            "職位": "兼署理工程師/能源效益B8/1",
            "辦公室電話": "28083430"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部 B8",
            "姓名": "羅耀亮 先生",
            "職位": "工程師/能源效益B8/2 (兼署理高級工程師/能源效益 B6)",
            "辦公室電話": "28083333"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部 B9",
            "姓名": "賴添源 醫生",
            "職位": "高級工程師/能源效益B9",
            "辦公室電話": "3155 4075"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部 B9",
            "姓名": "孔德偉 先生",
            "職位": "工程師/能源效益B9/1 (兼署理工程師/能源效益B2/2)",
            "辦公室電話": "3155 3971"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B5",
            "姓名": "江嘉華 先生",
            "職位": "高級工程師/能源效益B5",
            "辦公室電話": "2808 3448"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B5",
            "姓名": "譚偉傑 先生",
            "職位": "工程師/能源效益B5/1",
            "辦公室電話": "28083161"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B5",
            "姓名": "黃瑞琼 女士",
            "職位": "工程師/能源效益B5/2 (兼署理高級工程師/能源效益B2)",
            "辦公室電話": "28083259"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B5",
            "姓名": "梁漢文 先生",
            "職位": "兼署理工程師/能源效益B5/3",
            "辦公室電話": "2808 3362"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B5",
            "姓名": "徐偉明 先生",
            "職位": "高級屋宇裝備督察/能源效益B5",
            "辦公室電話": "28083767"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B5",
            "姓名": "高錦昌 先生",
            "職位": "屋宇裝備督察/能源效益B5/1",
            "辦公室電話": "3757 6180"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B5",
            "姓名": "林信恩 先生",
            "職位": "兼署理屋宇裝備督察/能源效益B5/2",
            "辦公室電話": "37576108"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效益分部B5",
            "姓名": "陳龍波 先生",
            "職位": "屋宇裝備督察/能源效益B5/3",
            "辦公室電話": "3757 6245"
        },
        {
            "機構": "機電工程署",
            "部門": "能源效益B部,能源效溢分部",
            "姓名": "羅耀亮 先生",
            "職位": "兼署理高級工程師/能源效益 B6",
            "辦公室電話": "2808 3333"
        },
        {
            "機構": "機電工程署",
            "部門": "電力及能源效益科,電力法例部",
            "姓名": "陳嘉聰 先生",
            "職位": "總機電工程師/電力法例",
            "辦公室電話": "2808 3649"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,電器產品分部",
            "姓名": "林炳威 先生",
            "職位": "高級機電工程師/電氣產品",
            "辦公室電話": "2808 3803"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,電器產品分部",
            "姓名": "李永成 先生",
            "職位": "機電工程師/電氣產品/1",
            "辦公室電話": "2808 3107"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,電器產品分部",
            "姓名": "馬俊豪 先生",
            "職位": "機電工程師/電氣產品/2",
            "辦公室電話": "2808 3106"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,電器產品分部",
            "姓名": "許諾 先生",
            "職位": "機電工程師/電氣產品/3",
            "辦公室電話": "28083108"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,電器產品分部",
            "姓名": "蘇家豪 先生",
            "職位": "機電工程師/電氣產品/4",
            "辦公室電話": "28083109"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,電器產品分部",
            "姓名": "周炳權 先生",
            "職位": "高級電氣督察/電氣產品/1",
            "辦公室電話": "2808 3100"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,電器產品分部",
            "姓名": "梁承通 先生",
            "職位": "高級電氣督察/電氣產品/2",
            "辦公室電話": "2808 3171"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,電器產品分部",
            "姓名": "梁偉強 先生",
            "職位": "電氣督察/電氣產品/1",
            "辦公室電話": "2808 3103"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,電器產品分部",
            "姓名": "黃漢平 先生",
            "職位": "電氣督察/電氣產品/2",
            "辦公室電話": "2808 3102"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,電器產品分部",
            "姓名": "林子傑 先生",
            "職位": "電氣督察/電氣產品/3",
            "辦公室電話": "2808 3864"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,電器產品分部",
            "姓名": "梁偉基 先生",
            "職位": "電氣督察/電氣產品/4",
            "辦公室電話": "2808 3789"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,電器產品分部",
            "姓名": "陳早棠 先生",
            "職位": "電氣督察/電氣產品/5",
            "辦公室電話": "28083479"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,電器產品分部",
            "姓名": "文景華 先生",
            "職位": "電氣督察/電氣產品/6",
            "辦公室電話": "28083478"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,電器產品分部",
            "姓名": "黃潮輝 先生",
            "職位": "電氣督察/電氣產品/7",
            "辦公室電話": "2808 3177"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,電器產品分部",
            "姓名": "陳錦富 先生",
            "職位": "電氣督察/電氣產品/8",
            "辦公室電話": "28083178"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,電器產品分部",
            "姓名": "何慧君 女士",
            "職位": "助理電氣督察/電氣產品",
            "辦公室電話": "2808 3179"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "甄文傑 先生",
            "職位": "高級機電工程師/用戶裝置 (兼署理總機電工程師/電力法例)",
            "辦公室電話": "28083650"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "劉繼忠 先生",
            "職位": "機電工程師/用戶裝置/1",
            "辦公室電話": "2808 3833"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "何志忠 先生",
            "職位": "機電工程師/用戶裝置/2",
            "辦公室電話": "2808 3105"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "劉慶麟 先生",
            "職位": "機電工程師/用戶裝置/4",
            "辦公室電話": "2808 3812"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "薛健嘉 女士",
            "職位": "機電工程師/用戶裝置/3",
            "辦公室電話": "28083832"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "陸偉光 先生",
            "職位": "總技術主任/用戶裝置",
            "辦公室電話": "2808 3815"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "黃業全 先生",
            "職位": "高級電氣督察/用戶裝置/1",
            "辦公室電話": "2808 3442"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "李德榮 先生",
            "職位": "高級電氣督察/用戶裝置/2",
            "辦公室電話": "2808 3862"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "林志傑 先生",
            "職位": "高級電氣督察/用戶裝置/3",
            "辦公室電話": "2808 3444"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "鄧偉雄 先生",
            "職位": "高級電氣督察/用戶裝置/4",
            "辦公室電話": "2808 3129"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "林偉基 先生",
            "職位": "高級電氣督察/用戶裝置/5",
            "辦公室電話": "2808 3445"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "張錦雄 先生",
            "職位": "電氣督察/用戶裝置/1",
            "辦公室電話": "2808 3403"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "譚榮瑞 先生",
            "職位": "電氣督察/用戶裝置/2",
            "辦公室電話": "2808 3659"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "許經苗 先生",
            "職位": "電氣督察/用戶裝置/4",
            "辦公室電話": "28083441"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "利漢堅 先生",
            "職位": "電氣督察/用戶裝置/5",
            "辦公室電話": "2808 3397"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "譚德基 先生",
            "職位": "電氣督察/用戶裝置/7",
            "辦公室電話": "28083130"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "李志雄 先生",
            "職位": "電氣督察/電氣產品/8",
            "辦公室電話": "2808 3653"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "麥兆沛 先生",
            "職位": "電氣督察/用戶裝置/9",
            "辦公室電話": "2808 3128"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "麥景亮 先生",
            "職位": "電氣督察/用戶裝置/10",
            "辦公室電話": "28083127"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "黃福生 先生",
            "職位": "電氣督察/用戶裝置/11",
            "辦公室電話": "2808 3443"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "曾集文 先生",
            "職位": "電氣督察/用戶裝置/13",
            "辦公室電話": "28083217"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "陳家康 先生",
            "職位": "電氣督察/用戶裝置/14",
            "辦公室電話": "28083440"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "謝成偉 先生",
            "職位": "電氣督察/用戶裝置/15",
            "辦公室電話": "28083394"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "陸婉明 女士",
            "職位": "電氣督察/用戶裝置/16",
            "辦公室電話": "28083436"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "葉小然 先生",
            "職位": "電氣督察/用戶裝置/17",
            "辦公室電話": "2808 3439"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "何兆聰 先生",
            "職位": "電氣督察/用戶裝置/19",
            "辦公室電話": "2808 3399"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "李國鴻 先生",
            "職位": "電氣督察/用戶裝置/21",
            "辦公室電話": "3155 4441"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "司徒世豪 先生",
            "職位": "電氣督察/用戶裝置/23",
            "辦公室電話": "2808 3219"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "方智恒 先生",
            "職位": "電氣督氣/用戶裝置/25",
            "辦公室電話": "2808 3404"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "懸空 ",
            "職位": "助理電氣督察/用戶裝置/1",
            "辦公室電話": "37576145"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "郭景偉 先生",
            "職位": "助理電氣督察/用戶裝置/2",
            "辦公室電話": "28083218"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "賴冠樺 先生",
            "職位": "助理電氣督察/用戶裝置/3",
            "辦公室電話": "2808 3401"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,用戶裝置分部",
            "姓名": "黃秀珍 女士",
            "職位": "文書主任/用戶裝置",
            "辦公室電話": "2808 3819"
        },
        {
            "機構": "機電工程署",
            "部門": "用戶裝置分部,資訊科技管理組",
            "姓名": "袁志良 先生",
            "職位": "系統經理 / 規管服務",
            "辦公室電話": "2808 3126"
        },
        {
            "機構": "機電工程署",
            "部門": "用戶裝置分部,資訊科技管理組",
            "姓名": "陳文耀 先生",
            "職位": "高級資訊科技主任/規管服務/1",
            "辦公室電話": "2808 3489"
        },
        {
            "機構": "機電工程署",
            "部門": "用戶裝置分部,資訊科技管理組",
            "姓名": "懸空 ",
            "職位": "高級資訊科技主任/規管服務/2",
            "辦公室電話": "2808 3437"
        },
        {
            "機構": "機電工程署",
            "部門": "用戶裝置分部,資訊科技管理組",
            "姓名": "趙慶榮 先生",
            "職位": "高級資訊科技主任/規管服務/3",
            "辦公室電話": "2808 3494"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,宣傳及檢控分部",
            "姓名": "何偉強 先生",
            "職位": "高級機電工程師/宣傳及檢控",
            "辦公室電話": "28083773"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,宣傳及檢控分部",
            "姓名": "梁運強 先生",
            "職位": "機電工程師/宣傳及檢控/1",
            "辦公室電話": "2808 3112"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,宣傳及檢控分部",
            "姓名": "鍾兆倫 先生",
            "職位": "機電工程師/宣傳及檢控/2",
            "辦公室電話": "2808 3113"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,宣傳及檢控分部",
            "姓名": "陳俊賢 先生",
            "職位": "機電工程師/宣傳及檢控/3",
            "辦公室電話": "2808 3411"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,宣傳及檢控分部",
            "姓名": "黃嘉榮 先生",
            "職位": "機電工程師/宣傳及檢控/4",
            "辦公室電話": "2808 3373"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,宣傳及檢控分部",
            "姓名": "姚國輝 先生",
            "職位": "高級電氣督察/宣傳及檢控",
            "辦公室電話": "2808 3693"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,宣傳及檢控分部",
            "姓名": "蕭照石 先生",
            "職位": "電氣督察/宣傳及檢控/1",
            "辦公室電話": "28083124"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,宣傳及檢控分部",
            "姓名": "黃偉傑 先生",
            "職位": "電氣督察/宣傳及檢控/2",
            "辦公室電話": "28083157"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,宣傳及檢控分部",
            "姓名": "曾穎棋 女士",
            "職位": "管理支援主任/宣傳及檢控/1",
            "辦公室電話": "3586 1394"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,宣傳及檢控分部",
            "姓名": "何麗芬 女士",
            "職位": "管理支援主任/宣傳及檢控/2",
            "辦公室電話": "2808 3438"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,核電及電力供應安全分部",
            "姓名": "鄭冠文 先生",
            "職位": "高級機電工程師/核電及電力供應安全",
            "辦公室電話": "2808 3125"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,核電及電力供應安全分部",
            "姓名": "張錫堅 先生",
            "職位": "機電工程師/核電及電力供應安全/1",
            "辦公室電話": "2808 3111"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,核電及電力供應安全分部",
            "姓名": "關紹堅 先生",
            "職位": "機電工程師/核電及電力供應安全/2",
            "辦公室電話": "2808 3110"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,核電及電力供應安全分部",
            "姓名": "吳顯揚 先生",
            "職位": "機電工程師/核電及電力供應安全/3",
            "辦公室電話": "2808 3173"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,核電及電力供應安全分部",
            "姓名": "武智宏 先生",
            "職位": "機電工程師/核電及電力供應安全/4",
            "辦公室電話": "2808 3692"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,核電及電力供應安全分部",
            "姓名": "彭乃杕 先生",
            "職位": "高級電氣督察/核電及電力供應安全",
            "辦公室電話": "2808 3176"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,核電及電力供應安全分部",
            "姓名": "梁耀明 先生",
            "職位": "電氣督察/核電及電力供應安全",
            "辦公室電話": "2808 3410"
        },
        {
            "機構": "機電工程署",
            "部門": "電力法例部,資訊科技管理組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,氣體及一般法例科",
            "姓名": "彭耀雄 先生, JP",
            "職位": "助理署長/氣體及一般法例 (兼署理副署長/規管服務)",
            "辦公室電話": "28083645"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體及一般法例科,氣體標準部A",
            "姓名": "白諫鳴 先生",
            "職位": "總工程師/氣體標準A",
            "辦公室電話": "28083221"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A1分部",
            "姓名": "陳業基 先生",
            "職位": "高級工程師/氣體標準 A1",
            "辦公室電話": "2808 3327"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A1分部",
            "姓名": "陳志偉 先生",
            "職位": "工程師/氣體標準A1/1",
            "辦公室電話": "2808 3222"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A1分部",
            "姓名": "林檳 先生",
            "職位": "工程師/氣體標準A1/2",
            "辦公室電話": "28083681"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A1分部",
            "姓名": "徐宇國 先生",
            "職位": "工程師/氣體標準A1/3",
            "辦公室電話": "28083667"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A1分部",
            "姓名": "譚榮貴 先生",
            "職位": "高級機械督察/氣體標準A1",
            "辦公室電話": "28083228"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A1分部",
            "姓名": "王永文 先生",
            "職位": "機械督察/氣體標準A1/1",
            "辦公室電話": "2808 3212"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A1分部",
            "姓名": "黃偉雄 先生",
            "職位": "機械督察/氣體標準A1/2",
            "辦公室電話": "2808 3684"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A1分部",
            "姓名": "莊根就 先生",
            "職位": "機械督察/氣體標準A1/3",
            "辦公室電話": "2808 3337"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A1分部",
            "姓名": "陳結明 先生",
            "職位": "機械督察/氣體標準 A/檢控 1",
            "辦公室電話": "28083338"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A1分部",
            "姓名": "黃德威 先生",
            "職位": "機械督察/氣體標準 A/檢控2",
            "辦公室電話": "28083869"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A1分部",
            "姓名": "陳志光 先生",
            "職位": "助理機械督察/氣體標準A1/1",
            "辦公室電話": "2808 3378"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A1分部",
            "姓名": "潘賦翹 先生",
            "職位": "助理機械督察/氣體標準A1/2",
            "辦公室電話": "2808 3381"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A1分部",
            "姓名": "何瑞璋 先生",
            "職位": "助理機械督察/氣體標準A1/3",
            "辦公室電話": "2808 3232"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A1分部",
            "姓名": "陳立昌 先生",
            "職位": "助理機械督察/氣體標準A1/4",
            "辦公室電話": "2808 3685"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A2分部",
            "姓名": "許榮觀 先生",
            "職位": "高級工程師/氣體標準A2",
            "辦公室電話": "2808 3658"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A2分部",
            "姓名": "王志威 先生",
            "職位": "工程師/氣體標準A2/1",
            "辦公室電話": "28083682"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A2分部",
            "姓名": "許健華 先生",
            "職位": "工程師/氣體標準A2/2",
            "辦公室電話": "28083223"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A2分部",
            "姓名": "陳均耀 先生",
            "職位": "工程師/氣體標準A2/3",
            "辦公室電話": "3155 4529"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A2分部",
            "姓名": "麥子輝 ",
            "職位": "高級機械督察/氣體標準A2",
            "辦公室電話": "28083686"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A2分部",
            "姓名": "張子良 先生",
            "職位": "機械督察/氣體標準A2/1",
            "辦公室電話": "2808 3291"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A2分部",
            "姓名": "馬珊明 先生",
            "職位": "機械督察/氣體標準 A 2/2",
            "辦公室電話": "28083224"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A2分部",
            "姓名": "林偉倫 先生",
            "職位": "機械督察/氣體標準 A2/3",
            "辦公室電話": "2808 3247"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A2分部",
            "姓名": "李國偉 先生",
            "職位": "機械督察/氣體標準A2/4",
            "辦公室電話": "2808 3325"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A2分部",
            "姓名": "姚志鴻 先生",
            "職位": "機械督察/氣體標準A2/5",
            "辦公室電話": "28083870"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A2分部",
            "姓名": "梁勁輝 先生",
            "職位": "機械督察/氣體標準A2/6",
            "辦公室電話": "28083405"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A2分部",
            "姓名": "鍾文俊 先生",
            "職位": "助理機械督察/氣體標準A2/1",
            "辦公室電話": "28083380"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A2分部",
            "姓名": "懸空 ",
            "職位": "助理機械督察/氣體標準A2/2",
            "辦公室電話": "28083231"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A2分部",
            "姓名": "陳家和 先生",
            "職位": "助理機械督察/氣體標準A2/3",
            "辦公室電話": "28083230"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A2分部",
            "姓名": "蔡敬豪 先生",
            "職位": "助理機械督察/氣體標準A2/4",
            "辦公室電話": "2808 3238"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A3分部",
            "姓名": "周樹文 先生",
            "職位": "高級工程師/氣體標準A3 (休假由26.06.2018 至 25.07.2018)",
            "辦公室電話": "2808 3871"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A3分部",
            "姓名": "陳偉雄 先生",
            "職位": "工程師/氣體標準A3/1",
            "辦公室電話": "2808 3874"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A3分部",
            "姓名": "林紹基 先生",
            "職位": "工程師/氣體標準A3/2",
            "辦公室電話": "28083229"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A3分部",
            "姓名": "梁淑茵 女士",
            "職位": "工程師/氣體標準A3/3 (兼署理高級工程師/氣體標準A3)",
            "辦公室電話": "2808 3657"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A3分部",
            "姓名": "曾艾成 先生",
            "職位": "高級機械督察/氣體標準A3",
            "辦公室電話": "2808 3225"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A3分部",
            "姓名": "老德鳴 先生",
            "職位": "機械督察/氣體標準A3/1",
            "辦公室電話": "2808 3242"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A3分部",
            "姓名": "鄧華柱 先生",
            "職位": "機械督察/氣體標準A3/2",
            "辦公室電話": "2808 3662"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A3分部",
            "姓名": "懸空 ",
            "職位": "機械督察/氣體標準A3/3",
            "辦公室電話": "2808 3241"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A3分部",
            "姓名": "陳志剛 先生",
            "職位": "機械督察/氣體標準A3/4",
            "辦公室電話": "28083227"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A3分部",
            "姓名": "高漢暉 先生",
            "職位": "助理機械督察/氣體標準 A3/1",
            "辦公室電話": "2157 1215"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A3分部",
            "姓名": "胡兆倫 先生",
            "職位": "助理機械督察/氣體標準A3/2",
            "辦公室電話": "31554525"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,氣體標準 A3分部",
            "姓名": "簡文浩 先生",
            "職位": "助理機械督察/氣體標準A3/3",
            "辦公室電話": "28083379"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部A,總務部",
            "姓名": "陳潔雄 女士",
            "職位": "文書主任/氣體標準",
            "辦公室電話": "2808 3683"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體及一般法例科,氣體標準部B",
            "姓名": "朱汝聲 先生",
            "職位": "總工程師/氣體標準B (休假由07.07.2018至24.07.2018)",
            "辦公室電話": "28083811"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B1分部",
            "姓名": "莫慶文 先生",
            "職位": "高級工程師/氣體標準 B1",
            "辦公室電話": "28083655"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B1分部",
            "姓名": "倪雅雯 女士",
            "職位": "工程師/氣體標準B1/1",
            "辦公室電話": "2808 3209"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B1分部",
            "姓名": "梁鈞傑 先生",
            "職位": "工程師/氣體標準B1/2",
            "辦公室電話": "2808 3235"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B1分部",
            "姓名": "郭建文 先生",
            "職位": "工程師/氣體標準 B1/3",
            "辦公室電話": "2808 3661"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B1分部",
            "姓名": "謝振華 先生",
            "職位": "工程師／土地用途技術支援",
            "辦公室電話": "3757 6250"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B1分部",
            "姓名": "梁樹恒 先生",
            "職位": "高級機械督察/氣體標準B1",
            "辦公室電話": "2808 3211"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B1分部",
            "姓名": "陳文達 先生",
            "職位": "機械督察/氣體標準B1/1",
            "辦公室電話": "28083226"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B1分部",
            "姓名": "易志偉 先生",
            "職位": "機械督察/氣體標準B1/2",
            "辦公室電話": "28083697"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B1分部",
            "姓名": "張惠能 先生",
            "職位": "機械督察/氣體標準B1/3",
            "辦公室電話": "2808 3859"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B1分部",
            "姓名": "蔡偉強 先生",
            "職位": "機械督察/氣體標準B1/4",
            "辦公室電話": "2808 3375"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B2分部",
            "姓名": "張展競 先生",
            "職位": "高級工程師/氣體標準B2",
            "辦公室電話": "2808 3245"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B2分部",
            "姓名": "余紹培 先生",
            "職位": "工程師/氣體標準B2/1",
            "辦公室電話": "2808 3666"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B2分部",
            "姓名": "王俊彥 先生",
            "職位": "工程師/氣體標準B2/2",
            "辦公室電話": "2808 3866"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B3分部",
            "姓名": "羅振雄 先生",
            "職位": "高級工程師/氣體標準B3 (休假由26.06.2018 至 24.08.2018)",
            "辦公室電話": "2808 3796"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B3分部",
            "姓名": "陸珮群 女士",
            "職位": "工程師/氣體標準B3/1 (兼署理50% 高級工程師/氣體標準B3)",
            "辦公室電話": "2808 3665"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B3分部",
            "姓名": "侯灝舟 先生",
            "職位": "工程師/氣體標準B3/2",
            "辦公室電話": "2808 3332"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B3分部",
            "姓名": "張偉棠 先生",
            "職位": "工程師/氣體標準B3/3 (兼署理50% 高級工程師/氣體標準B3)",
            "辦公室電話": "28083213"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B3分部",
            "姓名": "梁偉華 先生",
            "職位": "高級機械督察／氣體標準 B3/1",
            "辦公室電話": "28083377"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B3分部",
            "姓名": "黎國烽 先生",
            "職位": "高級機械督察／氣體標準 B3/2",
            "辦公室電話": "3757 6119"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B3分部",
            "姓名": "李強勝 先生",
            "職位": "機械督察/氣體標準B3/1",
            "辦公室電話": "2808 3210"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B3分部",
            "姓名": "王秋明 先生",
            "職位": "機械督察/氣體標準 B3/2",
            "辦公室電話": "2808 3236"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B3分部",
            "姓名": "張子偉 先生",
            "職位": "機械督察/氣體標準 B 3/3",
            "辦公室電話": "3757 6114"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B3分部",
            "姓名": "趙偉業 先生",
            "職位": "機械督察/氣體標準 B 3/4",
            "辦公室電話": "3155 4528"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B3分部",
            "姓名": "吳寶傑 先生",
            "職位": "機械督察/氣體標準 B 3/5",
            "辦公室電話": "3757 6115"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B3分部",
            "姓名": "蘇惠想 先生",
            "職位": "機械督察/氣體標準 B 3/6",
            "辦公室電話": "37576214"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B3分部",
            "姓名": "葉志豪 先生",
            "職位": "機械督察/氣體標準 B 3/7",
            "辦公室電話": "3757 6215"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B3分部",
            "姓名": "吳鑑濤 先生",
            "職位": "機械督察/氣體標準 B 3/8",
            "辦公室電話": "2808 3175"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B4分部",
            "姓名": "王立漢 先生",
            "職位": "高級機械督察/氣體標準B4",
            "辦公室電話": "2808 3566"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B4分部",
            "姓名": "凌卓恒 先生",
            "職位": "機械督察/氣體標準B4/1",
            "辦公室電話": "2808 3555"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B4分部",
            "姓名": "陳振傑 先生",
            "職位": "機械督察/氣體標準B4/2",
            "辦公室電話": "2808 3558"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體標準部B,氣體標準B4分部",
            "姓名": "陳偉慈 先生",
            "職位": "空氣調節督察/氣體標準B4/3",
            "辦公室電話": "2808 3559"
        },
        {
            "機構": "機電工程署",
            "部門": "氣體及一般法例科,一般法例部",
            "姓名": "張劍清 先生",
            "職位": "總機電工程師/一般法例",
            "辦公室電話": "28083861"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部一",
            "姓名": "鄭志強 先生",
            "職位": "高級工程師/一般法例/1",
            "辦公室電話": "2808 3334"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部一",
            "姓名": "鄭國傑 先生",
            "職位": "工程師/一般法例 1/1",
            "辦公室電話": "2808 3119"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部一",
            "姓名": "陳志培 先生",
            "職位": "工程師/一般法例 1/2",
            "辦公室電話": "28083550"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部一",
            "姓名": "吳永華 先生",
            "職位": "督察/一般法例 1/1",
            "辦公室電話": "28083552"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部一",
            "姓名": "陳志明 先生",
            "職位": "督察/一般法例 1/2",
            "辦公室電話": "2808 3551"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部一",
            "姓名": "梁志文 先生",
            "職位": "督察/一般法例 1/3",
            "辦公室電話": "2808 3543"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部一",
            "姓名": "郭婉霞 女士",
            "職位": "文書主任/一般法例",
            "辦公室電話": "2808 3623"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部二",
            "姓名": "胡恒興 先生",
            "職位": "高級工程師/一般法例2",
            "辦公室電話": "28083529"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部二",
            "姓名": "梁佩珊 女士",
            "職位": "工程師/一般法例 2/1",
            "辦公室電話": "2808 3865"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部二",
            "姓名": "李新宇 先生",
            "職位": "工程師/一般法例 2/2",
            "辦公室電話": "2808 3174"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部二",
            "姓名": "湯翰明 先生",
            "職位": "工程師/一般法例 2/3",
            "辦公室電話": "3757 6208"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部二",
            "姓名": "溫家豪 先生",
            "職位": "工程師/一般法例 2/4",
            "辦公室電話": "28083547"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部二",
            "姓名": "伍偉良 先生",
            "職位": "高級機械督察/一般法例",
            "辦公室電話": "2808 3323"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部二",
            "姓名": "吳志強 先生",
            "職位": "督察/一般法例 2/1",
            "辦公室電話": "3155 4551"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部二",
            "姓名": "簡志賢 先生",
            "職位": "督察/一般法例2/2",
            "辦公室電話": "2808 3244"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部二",
            "姓名": "陳根泰 先生",
            "職位": "督察/一般法例 2/3",
            "辦公室電話": "2808 3123"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部二",
            "姓名": "馮少恒 先生",
            "職位": "督察/一般法例 2/4",
            "辦公室電話": "37576211 "
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部二",
            "姓名": "楊冠豪 先生",
            "職位": "督察/一般法例 2/5",
            "辦公室電話": "2808 3116"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部二",
            "姓名": "余偉斌 先生",
            "職位": "督察/一般法例 2/6",
            "辦公室電話": "3155 4555"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部二",
            "姓名": "梁錦志 先生",
            "職位": "督察/一般法例 2/7",
            "辦公室電話": "28083243"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部二",
            "姓名": "林卓喜 先生",
            "職位": "督察/一般法例 2/8",
            "辦公室電話": "2808 3695"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部二",
            "姓名": "招景良 先生",
            "職位": "督察/一般法例 2/9",
            "辦公室電話": "2808 3541"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部二",
            "姓名": "懸空 ",
            "職位": "督察/一般法例 2/10",
            "辦公室電話": "2734 2033"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部二",
            "姓名": "黃永基 先生",
            "職位": "助理督察/一般法例 2/2",
            "辦公室電話": "28083546"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部五",
            "姓名": "姚德泰 先生",
            "職位": "高級工程師/一般法例 5",
            "辦公室電話": "3155 3472"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部五",
            "姓名": "張嘉裕 先生",
            "職位": "工程師/一般法例5/1",
            "辦公室電話": "2808 3114"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部四",
            "姓名": "賴震暉 先生",
            "職位": "高級工程師/一般法例 4",
            "辦公室電話": "2808 3651"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部四",
            "姓名": "黃賢傑 先生",
            "職位": "工程師/一般法例 4/1",
            "辦公室電話": "2808 3117"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部四",
            "姓名": "徐嘉俊 先生",
            "職位": "工程師/一般法例 4/2",
            "辦公室電話": "2808 3237"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例分部四",
            "姓名": "雷家浩 先生",
            "職位": "工程師/一般法例 4/3",
            "辦公室電話": "2808 3115"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例部三",
            "姓名": "區子威 先生",
            "職位": "高級工程師/一般法例 3",
            "辦公室電話": "28083239"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例部三",
            "姓名": "余承熹 先生",
            "職位": "工程師/一般法例 3/1",
            "辦公室電話": "37576206"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例部三",
            "姓名": "姚勇毅 先生",
            "職位": "工程師/一般法例 3/2",
            "辦公室電話": "2808 3540"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例部三",
            "姓名": "吳家煒 先生",
            "職位": "工程師/一般法例 3/4",
            "辦公室電話": "2808 3548"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例部三",
            "姓名": "張啟陞 先生",
            "職位": "工程師/一般法例 3/5",
            "辦公室電話": "37576120"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例部三",
            "姓名": "周偉雄 先生",
            "職位": "高級電氣督察/一般法例",
            "辦公室電話": "3757 6207"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例部三",
            "姓名": "黃敏強 先生",
            "職位": "督察/一般法例 3/1",
            "辦公室電話": "3757 6116"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例部三",
            "姓名": "鄧冠榮 先生",
            "職位": "督察/一般法例 3/2",
            "辦公室電話": "3757 6210"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例部三",
            "姓名": "梁國強 先生",
            "職位": "督察/一般法例 3/3",
            "辦公室電話": "3757 6209"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例部三",
            "姓名": "鄭志強 先生",
            "職位": "督察/一般法例 3/4",
            "辦公室電話": "3757 6213"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例部三",
            "姓名": "陳志安 先生",
            "職位": "督察/一般法例 3/5",
            "辦公室電話": "3155 4554"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例部三",
            "姓名": "梁啟堅 先生",
            "職位": "督察/一般法例 3/6",
            "辦公室電話": "28083544"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例部三",
            "姓名": "熊榮興 先生",
            "職位": "督察/一般法例 3/7",
            "辦公室電話": "3757 6118"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例部三",
            "姓名": "李錦賢 先生",
            "職位": "督察/一般法例 3/8",
            "辦公室電話": "3757 6117"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例部三",
            "姓名": "鄧智華 先生",
            "職位": "督察/一般法例 3/9",
            "辦公室電話": "31554464"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例部三",
            "姓名": "陳顯傑 先生",
            "職位": "助理督察/一般法例 3/2",
            "辦公室電話": "37576018"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,一般法例部三",
            "姓名": "高偉德 先生",
            "職位": "助理督察/一般法例 3/1",
            "辦公室電話": "3757 6216"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,車輛維修註冊組",
            "姓名": "劉力基 先生",
            "職位": "高級工程師/車輛維修註冊 1 (兼署理總工程師/氣體標準B)",
            "辦公室電話": "28083656"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,車輛維修註冊組",
            "姓名": "朱雲楓 先生",
            "職位": "高級工程師/車輛維修註冊 2",
            "辦公室電話": "3155 3978"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,車輛維修註冊組",
            "姓名": "吳玉華 女士",
            "職位": "兼署理工程師/車輛維修註冊 1/1",
            "辦公室電話": "2808 3329"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,車輛維修註冊組",
            "姓名": "吳玉華 女士",
            "職位": "工程師/車輛維修註冊/1 (兼署理工程師/車輛維修註冊 1/1)",
            "辦公室電話": "2808 3329"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,車輛維修註冊組",
            "姓名": "李健恒 先生",
            "職位": "工程師/車輛維修註冊 1/3 (兼署理工程師/車輛維修註冊 2/1)",
            "辦公室電話": "3155 3950"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,車輛維修註冊組",
            "姓名": "李健恒 先生",
            "職位": "兼署理工程師/車輛維修註冊 2/1",
            "辦公室電話": "31553950"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,車輛維修註冊組",
            "姓名": "高偉德 先生",
            "職位": "機械督察/車輛維修註冊 1/1",
            "辦公室電話": "3155 4527"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,車輛維修註冊組",
            "姓名": "張振良 先生",
            "職位": "機械督察/車輛維修註冊1/2",
            "辦公室電話": "31554553"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,車輛維修註冊組",
            "姓名": "陳少宏 先生",
            "職位": "機械督察/車輛維修註冊1/3",
            "辦公室電話": "28083542"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,車輛維修註冊組",
            "姓名": "何鴻昌 先生",
            "職位": "機械督察/車輛維修註冊 1/4",
            "辦公室電話": "2808 3783"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,車輛維修註冊組",
            "姓名": "羅超卓 先生",
            "職位": "機械督察/車輛維修註冊 1/5",
            "辦公室電話": "2808 3641"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,車輛維修註冊組",
            "姓名": "梁維業 先生",
            "職位": "機械督察/車輛維修註冊 1/6",
            "辦公室電話": "2808 3838"
        },
        {
            "機構": "機電工程署",
            "部門": "一般法例部,車輛維修註冊組",
            "姓名": "何頴暉 先生",
            "職位": "機械督察/車輛維修註冊 1/7",
            "辦公室電話": "2808 3565"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "陳秋發 先生",
            "職位": "助理署長/鐵路 (海外職務訪問由09.07.2018至 12.07.2018)",
            "辦公室電話": "28083302"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "黃奕進 先生",
            "職位": "總工程師/鐵路1 (休假由07.07.2018至22.07.2018)",
            "辦公室電話": "3757 6267"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "馮國輝 先生",
            "職位": "總工程師/鐵路2 (兼署理助理署長/鐵路)",
            "辦公室電話": "3757 6267"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "梁建民 先生, JP",
            "職位": "顧問/鐵路安全",
            "辦公室電話": "37576288"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "王立志 先生",
            "職位": "高級工程師/鐵路1",
            "辦公室電話": "28083733"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "林文光 先生",
            "職位": "高級工程師/鐵路2",
            "辦公室電話": "2808 3740"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "謝樂謙 先生",
            "職位": "高級工程師/鐵路3",
            "辦公室電話": "2808 3701"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "林汝基 先生",
            "職位": "高級工程師/鐵路4",
            "辦公室電話": "2808 3745"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "何偉業 先生",
            "職位": "高級工程師/鐵路5 (兼署理總工程師/鐵路1)",
            "辦公室電話": "2808 3763"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "施培康 先生",
            "職位": "高級工程師/鐵路6",
            "辦公室電話": "2808 3764"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "樊志榮 先生",
            "職位": "高級工程師/鐵路7",
            "辦公室電話": "3757 6251"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "朱嘉輝 先生",
            "職位": "高級工程師/鐵路 8",
            "辦公室電話": "2808 3742"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "陳斯諾 先生",
            "職位": "高級工程師/鐵路 9",
            "辦公室電話": "2808 3387"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "楊諸文 先生",
            "職位": "高級工程師/鐵路10",
            "辦公室電話": "2808 3460"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "黎永洪 先生",
            "職位": "工程師/鐵路1/1",
            "辦公室電話": "3757 6232"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "卜玉富 先生",
            "職位": "工程師/鐵路1/2",
            "辦公室電話": "3757 6138"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "麥偉光 先生",
            "職位": "工程師/鐵路2/1 (兼署理1/3工程師/鐵路2/2)",
            "辦公室電話": "2808 3359"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "麥偉光 先生",
            "職位": "兼署理工程師/鐵路2/2",
            "辦公室電話": "2808 3359"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "陳志堅 先生",
            "職位": "兼署理工程師/鐵路 3",
            "辦公室電話": "28083715"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "周嘉健 先生",
            "職位": "工程師/鐵路4/1",
            "辦公室電話": "28083716"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "李兆凝 女士",
            "職位": "工程師/鐵路4/2",
            "辦公室電話": "28083719 "
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "李潔珍 女士",
            "職位": "工兼署理程師/鐵路 5/1",
            "辦公室電話": "28083785"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "朱華穎 先生",
            "職位": "工兼署理程師/鐵路 5/2",
            "辦公室電話": "2808 3326"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "李潔珍 女士",
            "職位": "工程師/鐵路6/3  (兼署理工程師/鐵路 5/1)",
            "辦公室電話": "2808 3785"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "雷衍仁 先生",
            "職位": "工程師/鐵路9 (兼署理工程師/鐵路 7/2)",
            "辦公室電話": "2808 3743"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "朱華穎 先生",
            "職位": "工程師/鐵路6/1 (兼署理工程師/鐵路 5/2)",
            "辦公室電話": "2808 3326"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "朱錦漢 先生",
            "職位": "工程師/鐵路6/2",
            "辦公室電話": "2808 3746"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "雷衍仁 先生",
            "職位": "兼署理工程師/鐵路 7/2",
            "辦公室電話": "2808 3743"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "洪慧姍 女士",
            "職位": "工程師/鐵路8/1",
            "辦公室電話": "3757 6252"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "戚嘉麗 女士",
            "職位": "工程師/鐵路8/2",
            "辦公室電話": "3155 4398"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "陳志堅 先生",
            "職位": "工程師/鐵路10/2 (兼署理工程師/鐵路 3)",
            "辦公室電話": "2808 3715"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "胡璟熹 先生",
            "職位": "電氣督察/鐵路 4",
            "辦公室電話": "3757 6255"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "鍾明堅 先生",
            "職位": "電氣督察/鐵路5",
            "辦公室電話": "3757 6256"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "陳耀佳 先生",
            "職位": "機械督察/鐵路1",
            "辦公室電話": "3757 6254"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,鐵路科",
            "姓名": "陳錦華 先生",
            "職位": "機械督察/鐵路5",
            "辦公室電話": "3757 6253"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,電力小組",
            "姓名": "周樹年 先生",
            "職位": "總機電工程師/電力小組",
            "辦公室電話": "35098654"
        },
        {
            "機構": "機電工程署",
            "部門": "電力小組,電力市場發展分部",
            "姓名": "張柱恩 先生",
            "職位": "兼署理高級機電工程師/電力市場發展1",
            "辦公室電話": "35098663"
        },
        {
            "機構": "機電工程署",
            "部門": "電力小組,電力市場發展分部",
            "姓名": "何偉雄 先生",
            "職位": "高級機電工程師/電力市場發展2",
            "辦公室電話": "3509 8657"
        },
        {
            "機構": "機電工程署",
            "部門": "電力小組,電力市場發展分部",
            "姓名": "張柱恩 先生",
            "職位": "機電工程師/電力市場發展1 (兼署理高級機電工程師/電力市場發展1)",
            "辦公室電話": "3509 7665"
        },
        {
            "機構": "機電工程署",
            "部門": "電力小組,電力市場發展分部",
            "姓名": "凌峻峰 先生",
            "職位": "機電工程師/電力市場發展 2",
            "辦公室電話": "3509 8666"
        },
        {
            "機構": "機電工程署",
            "部門": "電力小組,電力公司監察分部",
            "姓名": "盧世榮 先生",
            "職位": "高級機電工程師/電力公司監察 1",
            "辦公室電話": "2808 3271"
        },
        {
            "機構": "機電工程署",
            "部門": "電力小組,電力公司監察分部",
            "姓名": "張志雄 先生",
            "職位": "高級機電工程師/電力公司監察 2",
            "辦公室電話": "3155 3985"
        },
        {
            "機構": "機電工程署",
            "部門": "電力小組,電力公司監察分部",
            "姓名": "葉學山 先生",
            "職位": "機電工程師/電力公司監察 1/1 (兼署理1/3機電工程師/電力公司監察 1/2)",
            "辦公室電話": "2808 3275"
        },
        {
            "機構": "機電工程署",
            "部門": "電力小組,電力公司監察分部",
            "姓名": "葉學山 先生",
            "職位": "兼署理機電工程師/電力公司監察 1/2",
            "辦公室電話": "31554592"
        },
        {
            "機構": "機電工程署",
            "部門": "電力小組,電力公司監察分部",
            "姓名": "盧永成 先生",
            "職位": "兼署理機電工程師/電力公司監察 1/2",
            "辦公室電話": "31554592"
        },
        {
            "機構": "機電工程署",
            "部門": "電力小組,電力公司監察分部",
            "姓名": "邵家智 先生",
            "職位": "兼署理機電工程師/電力公司監察 1/2",
            "辦公室電話": "31554592"
        },
        {
            "機構": "機電工程署",
            "部門": "電力小組,電力公司監察分部",
            "姓名": "邵家智 先生",
            "職位": "機電工程師/電力公司監察 2/2 (兼署理1/3機電工程師/電力公司監察 1/2)",
            "辦公室電話": "3155 4592"
        },
        {
            "機構": "機電工程署",
            "部門": "電力小組,電力公司監察分部",
            "姓名": "盧永成 先生",
            "職位": "機電工程師/電力公司監察 2/1 (兼署理1/3機電工程師/電力公司監察 1/2)",
            "辦公室電話": "28083286"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,行政部",
            "姓名": "羅肇嫻 女士",
            "職位": "主任秘書",
            "辦公室電話": "28083608"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,行政部",
            "姓名": "白雪貞 女士",
            "職位": "副主任秘書/行政",
            "辦公室電話": "2808 3689"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,行政部",
            "姓名": "周詠嫻 女士",
            "職位": "副主任秘書/人事及編制",
            "辦公室電話": "2808 3793"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,行政部",
            "姓名": "湯東成 先生",
            "職位": "副主任秘書/招聘及升任",
            "辦公室電話": "3155 4572"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,行政部",
            "姓名": "林俊銘 先生",
            "職位": "助理主任秘書/行政1",
            "辦公室電話": "2808 3688"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,行政部",
            "姓名": "劉翠軒 女士",
            "職位": "助理主任秘書/行政2",
            "辦公室電話": "28083197"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,行政部",
            "姓名": "許文皓 先生",
            "職位": "行政主任/行政",
            "辦公室電話": "3155 4449"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,行政部",
            "姓名": "李漢珈 女士",
            "職位": "助理主任秘書/人事",
            "辦公室電話": "28083883"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,行政部",
            "姓名": "梁潤燕 女士",
            "職位": "助理主任秘書/人事及編制",
            "辦公室電話": "2808 3671"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,行政部",
            "姓名": "陳詩媛 女士",
            "職位": "助理主任秘書/招聘及升任1",
            "辦公室電話": "2808 3663"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,行政部",
            "姓名": "鄔志雄 先生",
            "職位": "助理主任秘書/招聘及升任2",
            "辦公室電話": "2808 3199"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,行政部",
            "姓名": "周玉娟 女士",
            "職位": "助理主任秘書/招聘及升任3",
            "辦公室電話": "3155 4584"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,行政部",
            "姓名": "梁曉晴 女士",
            "職位": "助理主任秘書/招聘及升任4",
            "辦公室電話": "2808 3760"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,行政部",
            "姓名": "懸空 ",
            "職位": "助理主任秘書/招聘及升 5",
            "辦公室電話": "37576095"
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,人事室",
            "姓名": "朱振培 先生",
            "職位": "高級文書主任／招聘及升任",
            "辦公室電話": "2808 3632"
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,人事室",
            "姓名": "陳小薇 女士",
            "職位": "高級文書主任/人事",
            "辦公室電話": "3155 4508"
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,人事室",
            "姓名": "林建萍 女士",
            "職位": "文書主任／招聘 A",
            "辦公室電話": "2808 3823,2808 3669"
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,人事室",
            "姓名": "潘金玉 女士",
            "職位": "文書主任／招聘 B",
            "辦公室電話": "2808 3788"
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,人事室",
            "姓名": "周少薇 女士",
            "職位": "文書主任／升任",
            "辦公室電話": "2808 3617"
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,人事室",
            "姓名": "盧秀玲 女士",
            "職位": "文書主任／人事 A",
            "辦公室電話": "28083614"
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,人事室",
            "姓名": "羅伍慧嫻 女士",
            "職位": "文書主任／人事 B",
            "辦公室電話": "28083615"
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,人事室",
            "姓名": "黃成 先生",
            "職位": "文書主任/人事C",
            "辦公室電話": "2808 3192"
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,人事室",
            "姓名": "勞秀芬 女士",
            "職位": "文書主任／編制",
            "辦公室電話": "2808 3616"
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,總務室",
            "姓名": "詹美芬 女士",
            "職位": "高級文書主任／總務",
            "辦公室電話": "28083190"
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,機密檔案室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,員工福利組",
            "姓名": "袁偉良 先生",
            "職位": "員工福利主任",
            "辦公室電話": "28083704"
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,員工福利組",
            "姓名": "陳啟賢 先生",
            "職位": "助理員工福利主任",
            "辦公室電話": "2808 3652"
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,法定語文組",
            "姓名": "呂達婷 女士",
            "職位": "高級法定語文主任",
            "辦公室電話": "2808 3852"
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,法定語文組",
            "姓名": "劉勁予 先生",
            "職位": "法定語文主任／1",
            "辦公室電話": "2808 3814"
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,法定語文組",
            "姓名": "陳楚和 先生",
            "職位": "法定語文主任／2",
            "辦公室電話": "28083613"
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,法定語文組",
            "姓名": "李凱恩 女士",
            "職位": "法定語文主任／3",
            "辦公室電話": "28083151"
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,物業設施管理組",
            "姓名": "趙世聰 先生",
            "職位": "管理支援主任/物業設施管理組",
            "辦公室電話": "2808 3694"
        },
        {
            "機構": "機電工程署",
            "部門": "行政部,物業設施管理組",
            "姓名": "胡綺華 女士",
            "職位": "物業設施管理經理",
            "辦公室電話": "28083203"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,員工關係組",
            "姓名": "劉啟燊 先生",
            "職位": "兼署理員工關係主任",
            "辦公室電話": "2808 3265"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,員工關係組",
            "姓名": "梁淑貞 女士",
            "職位": "副員工關係主任1",
            "辦公室電話": "28083266"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,員工關係組",
            "姓名": "劉啟燊 先生",
            "職位": "副員工關係主任2 (兼署理員工關係主任)",
            "辦公室電話": "2808 3328"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,員工關係組",
            "姓名": "黎懿群 女士",
            "職位": "助理員工關係主任",
            "辦公室電話": "2808 3272"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,員工管理組",
            "姓名": "胡伯進 先生",
            "職位": "管理值班工程師/員工管理(機電)",
            "辦公室電話": "2808 3670"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,員工管理組",
            "姓名": "莊衍文 先生",
            "職位": "管理值班工程師/員工管理(屋宇裝備)",
            "辦公室電話": "2773 2302"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,員工管理組",
            "姓名": "楊焯健 先生",
            "職位": "總電子督察/員工管理",
            "辦公室電話": "2808 3309"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,員工管理組",
            "姓名": "陳明華 先生",
            "職位": "總技術主任/員工管理",
            "辦公室電話": "2808 3858"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,會計組",
            "姓名": "羅皓宜 女士",
            "職位": "部門會計師",
            "辦公室電話": "28083631"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,會計組",
            "姓名": "任朗瑩 女士",
            "職位": "二級會計主任/部門會計",
            "辦公室電話": "28083794"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,會計組",
            "姓名": "丘婉汶 女士",
            "職位": "文書主任/收欵處",
            "辦公室電話": "28083390"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,會計組",
            "姓名": "陳吳楚明 女士",
            "職位": "文書主任/開支及系統",
            "辦公室電話": "28083132"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,會計組",
            "姓名": "周麗兒 女士",
            "職位": "文書主任/薪酬及賬目",
            "辦公室電話": "2808 3133,2808 3134"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,技術秘書處",
            "姓名": "陳家強 先生",
            "職位": "技術秘書",
            "辦公室電話": "2808 3633"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,技術秘書處",
            "姓名": "黃敬威 先生",
            "職位": "工程師/技術秘書處/1",
            "辦公室電話": "37576231"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/規管服務,技術秘書處",
            "姓名": "殷藹盈 女士",
            "職位": "管理支緩主任/技術秘書處",
            "辦公室電話": "2808 3884"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署署長,機電工程署副署長/營運服務",
            "姓名": "戴德謙 先生, JP",
            "職位": "副署長/營運服務",
            "辦公室電話": "28083845"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/營運服務,工程服務科 1",
            "姓名": "王錫章 先生, JP",
            "職位": "助理署長/1",
            "辦公室電話": "28083847"
        },
        {
            "機構": "機電工程署",
            "部門": "工程服務科 1,機場及車輛工程部",
            "姓名": "高志聰 先生",
            "職位": "總工程師/機場及車輛工程",
            "辦公室電話": "2808 3706"
        },
        {
            "機構": "機電工程署",
            "部門": "工程服務科 1,機場及車輛工程部",
            "姓名": "譚永全 先生",
            "職位": "部別安全主任/機場及車輛工程部",
            "辦公室電話": "2183 6833"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(機管局設施)",
            "姓名": "孫祖堯 先生",
            "職位": "高級工程師/機場1",
            "辦公室電話": "21836573"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(機管局設施)",
            "姓名": "陳榮光 先生",
            "職位": "工程師/機場1/2",
            "辦公室電話": "21836778"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(機管局設施)",
            "姓名": "余昊南 先生",
            "職位": "工程師/機場1/4",
            "辦公室電話": "21836689"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(機管局設施)",
            "姓名": "黃培基 先生",
            "職位": "工程師/機場1/5",
            "辦公室電話": "21836696"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(機管局設施)",
            "姓名": "黃漢昌 先生",
            "職位": "高級電氣督察/飛行區設施",
            "辦公室電話": "2183 6691"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(機管局設施)",
            "姓名": "梁綽緯 先生",
            "職位": "電氣督察/飛行區設施1",
            "辦公室電話": "2183 6770"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(機管局設施)",
            "姓名": "麥國樑 先生",
            "職位": "電氣督察/飛行區設施2",
            "辦公室電話": "2183 5516"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(機管局設施)",
            "姓名": "梁和基 先生",
            "職位": "電氣督察/飛行區設施3",
            "辦公室電話": "2183 5956"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(機管局設施)",
            "姓名": "陳志豪 先生",
            "職位": "電子督察/飛行區設施1",
            "辦公室電話": "21836769"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(機管局設施)",
            "姓名": "懸空 ",
            "職位": "助理電氣督察/飛行區設施3/5",
            "辦公室電話": "21835955"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(機管局設施)",
            "姓名": "徐志傑 先生",
            "職位": "助理電氣督察/飛行區設施3/6",
            "辦公室電話": "21835955"
        },
        {
            "機構": "機電工程署",
            "部門": "機場工程分部(機管局設施),機場行政部",
            "姓名": "梁德民 先生",
            "職位": "區域經理/機場工程",
            "辦公室電話": "2183 6676"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(民航)",
            "姓名": "胡偉傑 先生",
            "職位": "高級工程師/機場3",
            "辦公室電話": "2910 8601"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(民航)",
            "姓名": "何循蓬 先生",
            "職位": "工程師/機場3/1",
            "辦公室電話": "29108604"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(民航)",
            "姓名": "朱偉業 先生",
            "職位": "工程師/機場3/2",
            "辦公室電話": "29108602"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(民航)",
            "姓名": "梁栢堅 先生",
            "職位": "工程師/機場3/3",
            "辦公室電話": "29108603"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(民航)",
            "姓名": "吳池謀 先生",
            "職位": "高級電氣督察/民航",
            "辦公室電話": "29108605"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(民航)",
            "姓名": "陳明貴 先生",
            "職位": "兼署理高級電子督察/民航",
            "辦公室電話": "29108638"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(民航)",
            "姓名": "區永豪 先生",
            "職位": "電氣督察/民航",
            "辦公室電話": "2910 8606"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(民航)",
            "姓名": "陳明貴 先生",
            "職位": "電子督察/民航",
            "辦公室電話": "2910 8607"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(民航)",
            "姓名": "黃志東 先生",
            "職位": "電子督察/民航/2",
            "辦公室電話": "29108630"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(民航)",
            "姓名": "徐永達 先生",
            "職位": "助理電子督察/民航/2",
            "辦公室電話": "29108616"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(民航)",
            "姓名": "陳志遠 先生",
            "職位": "空氣調節督察/民航",
            "辦公室電話": "2910 8608"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(民航)",
            "姓名": "蔡藝魂 先生",
            "職位": "屋宇裝備督察/民航",
            "辦公室電話": "2910 8609"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(民航)",
            "姓名": "林振東 先生",
            "職位": "助理電氣督察/民航/操作1",
            "辦公室電話": "29108629"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(民航)",
            "姓名": "麥子傑 先生",
            "職位": "理理電氣督察/民航/操作3",
            "辦公室電話": "29108629"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(政府設施)",
            "姓名": "程廣輝 先生",
            "職位": "高級工程師/機場2",
            "辦公室電話": "2183 6558"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(政府設施)",
            "姓名": "鄒玉華 先生",
            "職位": "工程師/機場2/1",
            "辦公室電話": "21836898"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(政府設施)",
            "姓名": "夏楚盈 女士",
            "職位": "工程師/機場2/2",
            "辦公室電話": "2183 6671"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(政府設施)",
            "姓名": "懸空 ",
            "職位": "工程師/機場2/4",
            "辦公室電話": "21836763"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(政府設施)",
            "姓名": "楊文照 先生",
            "職位": "高級機械督察/政府設施",
            "辦公室電話": "21836777"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(政府設施)",
            "姓名": "鄧啟榮 先生",
            "職位": "高級電氣督察/政府設施",
            "辦公室電話": "2183 6556"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(政府設施)",
            "姓名": "何永健 先生",
            "職位": "電氣督察/政府設施",
            "辦公室電話": "2186 6329"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(政府設施)",
            "姓名": "區巨熾 先生",
            "職位": "電子督察/政府設施",
            "辦公室電話": "21802480"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(政府設施)",
            "姓名": "曾文生 先生",
            "職位": "電子督察/民航政府設施/2",
            "辦公室電話": "21866312"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,車輛工程分部",
            "姓名": "黎錦輝 先生",
            "職位": "高級工程師/車輛",
            "辦公室電話": "3155 4131"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,車輛工程分部",
            "姓名": "黃宇康 先生",
            "職位": "機電工程師/車輛技術",
            "辦公室電話": "37576299"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛工程分部,保養服務",
            "姓名": "劉泳行 先生",
            "職位": "機電工程師/維修服務",
            "辦公室電話": "3155 4136"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛工程分部,保養服務",
            "姓名": "陳偉濤 先生",
            "職位": "督察/維修服務",
            "辦公室電話": "3155 4147"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛工程分部,保養服務",
            "姓名": "龍鑑棠 先生",
            "職位": "機械督察/合約服務/九龍",
            "辦公室電話": "37576034"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛工程分部,保養服務",
            "姓名": "劉暢 先生",
            "職位": "助理機械督察/維修服務",
            "辦公室電話": "31554154"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛工程分部,車輛技術支援",
            "姓名": "源浩昌 先生",
            "職位": "高級工程師/車輛技術服務",
            "辦公室電話": "28083406"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛工程分部,車輛技術支援",
            "姓名": "陳霆朗 先生",
            "職位": "機電工程師/車輛技術服務4",
            "辦公室電話": "37576294"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛技術支援,車輛技術支援 1",
            "姓名": "陳卓明 先生",
            "職位": "機電工程師/車輛技術服務1",
            "辦公室電話": "3155 4134"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛技術支援,車輛技術支援 1",
            "姓名": "林偉雄 先生",
            "職位": "助理機械督察/車輛技術服務 1",
            "辦公室電話": "31554144"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛技術支援,車輛技術支援 1",
            "姓名": "陳小健 先生",
            "職位": "助理機械督察/車輛技術服務 1",
            "辦公室電話": "37576198"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛技術支援,車輛技術支援 2",
            "姓名": "謝吉崇 先生",
            "職位": "機電工程師/車輛技術服務2",
            "辦公室電話": "31554133"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛技術支援,車輛技術支援 2",
            "姓名": "溫添浩 先生",
            "職位": "機械督察/車輛技術服務 2",
            "辦公室電話": "3155 4139"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛技術支援,車輛技術支援 2",
            "姓名": "左振威 先生",
            "職位": "助理機械督察/車輛技術服務 2",
            "辦公室電話": "3155 4141"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛技術支援,車輛技術支援 3",
            "姓名": "趙偉業 先生",
            "職位": "機電工程師/車輛技術服務3",
            "辦公室電話": "31554138"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛技術支援,車輛技術支援 3",
            "姓名": "文偉豪 先生",
            "職位": "機械督察/車輛技術服務 3",
            "辦公室電話": "3155 4140"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛技術支援,車輛技術支援 3",
            "姓名": "林如海 先生",
            "職位": "高級技術主任/車輛技術服務",
            "辦公室電話": "3155 4137"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛技術支援,車輛技術支援 3",
            "姓名": "吳偉榮 先生",
            "職位": "助理機械督察/車輛技術服務 3",
            "辦公室電話": "31554143"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛技術支援,車輛技術支援 3",
            "姓名": "胡君耀 先生",
            "職位": "技術主任/車輛技術服務",
            "辦公室電話": "31554145"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛工程分部,車輛部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "機電工程署",
            "部門": "車輛部,車輛維修站",
            "姓名": "黃啟忠 先生",
            "職位": "總技術主任/車輛",
            "辦公室電話": "3113 0404"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛維修站,芬園區維修站",
            "姓名": "賴偉光 先生",
            "職位": "機械督察/汽車/芬園",
            "辦公室電話": "2670 9072"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛維修站,芬園區維修站",
            "姓名": "徐偉揚 先生",
            "職位": "二級物料供應員(芬園維修站)",
            "辦公室電話": "2679 0043"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛維修站,香港維修站-行政",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "機電工程署",
            "部門": "車輛維修站,香港維修站-工場",
            "姓名": "翁賢興 先生",
            "職位": "機械督察/車輛/香港",
            "辦公室電話": "3113 0456"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛維修站,香港維修站-工場",
            "姓名": "楊偉亨 先生",
            "職位": "助理機械督察/中車/香港",
            "辦公室電話": "31130456"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛維修站,小蠔灣維修站",
            "姓名": "懸空 ",
            "職位": "助理機械督察/車輛/小蠔灣",
            "辦公室電話": "29847186"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛維修站,小蠔灣維修站",
            "姓名": "鄭智釗 先生",
            "職位": "二級物料供應員(小蠔灣汽車零件倉)",
            "辦公室電話": "29849820"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛維修站,屯門維修站",
            "姓名": "黎日初 先生",
            "職位": "助理機械督察/汽車/屯門",
            "辦公室電話": "24412417"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛維修站,屯門維修站",
            "姓名": "高翠好 女士",
            "職位": "二級物料供應員(屯門維修站)",
            "辦公室電話": "2441 4692"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛部,車輛主廠",
            "姓名": "譚志恒 先生",
            "職位": "區域經理/車輛",
            "辦公室電話": "3155 4165"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛部,車輛主廠",
            "姓名": "譚培業 先生",
            "職位": "高級機械督察/車輛",
            "辦公室電話": "3155 4166"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛部,車輛主廠",
            "姓名": "懸空 先生",
            "職位": "助理機械督察/救護車輛",
            "辦公室電話": "3155 4435"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛部,車輛主廠",
            "姓名": "曹裕恒 先生",
            "職位": "機械督察/車輛",
            "辦公室電話": "3155 4168"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛部,車輛主廠",
            "姓名": "林世極 先生",
            "職位": "機械督察/中型車輛",
            "辦公室電話": "3155 4171"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛部,車輛主廠",
            "姓名": "張一偉 先生",
            "職位": "機械督察/車身及生產服務",
            "辦公室電話": "31554170"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛部,車輛主廠",
            "姓名": "羅偉龍 先生",
            "職位": "機械督察/重型車輛",
            "辦公室電話": "31554169"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛部,車輛主廠",
            "姓名": "黃榮杰 先生",
            "職位": "機械督察/食物環境衞生署車輛",
            "辦公室電話": "3155 4167"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛部,車輛主廠",
            "姓名": "懸空 ",
            "職位": "助理機械督察/重型車輛",
            "辦公室電話": "3155 4420"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛部,車輛主廠",
            "姓名": "李鎬誼 先生",
            "職位": "助理機械督察/中型車輛",
            "辦公室電話": "3155 4152"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛部,車輛主廠",
            "姓名": "張一偉 先生",
            "職位": "助理機械督察/輕型車輛/九龍",
            "辦公室電話": "3155 4153"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛部,車輛主廠",
            "姓名": "陳子潔 先生",
            "職位": "助理機械督察/垃圾車",
            "辦公室電話": "31554419"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛部,車輛主廠",
            "姓名": "陳俊明 先生",
            "職位": "助理機械督察/接待處",
            "辦公室電話": "94981634"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛部,車輛主廠",
            "姓名": "葉美如 女士",
            "職位": "高級物料供應員(行政)",
            "辦公室電話": "3155 4117"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛部,車輛主廠",
            "姓名": "梁美玉 女士",
            "職位": "一級物料供應員(總部汽車零件倉)",
            "辦公室電話": "3155 4119"
        },
        {
            "機構": "機電工程署",
            "部門": "車輛工程分部,客戶服務",
            "姓名": "李震聲 先生",
            "職位": "機械督察/客戶服務",
            "辦公室電話": "31554142"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,專業支援分部1",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,專業支援分部2",
            "姓名": "謝凱欣 女士",
            "職位": "機電工程師/專業支援2",
            "辦公室電話": "28083287"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,專業支援分部2",
            "姓名": "懸空 ",
            "職位": "高級電氣督察/專業支援2",
            "辦公室電話": "3757 6141"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,專業支援分部3",
            "姓名": "懸空 ",
            "職位": "屋宇裝備工程師/專業支援3/1",
            "辦公室電話": "2808 3433"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,專業支援分部3",
            "姓名": "懸空 ",
            "職位": "屋宇裝備工程師/專業支援3/2",
            "辦公室電話": "31554020"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,專業支援分部4",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,專業支援分部5",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,專業支援分部6",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,專業支援分部7",
            "姓名": "葉偉良 先生",
            "職位": "高級工程師/專業支援7/鐵路特別職務",
            "辦公室電話": "2808 3741"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(口岸設施)",
            "姓名": "朱劍超 先生",
            "職位": "高級工程師/機場4",
            "辦公室電話": "21836896"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(口岸設施)",
            "姓名": "黃培基 先生",
            "職位": "工程師/機場4/1",
            "辦公室電話": "21836672"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(口岸設施)",
            "姓名": "鄭漢威 先生",
            "職位": "工程師/機場4/2",
            "辦公室電話": "52005981"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(口岸設施)",
            "姓名": "傅俊皓 先生",
            "職位": "工程師/機場4/3",
            "辦公室電話": "5200 5952"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(口岸設施)",
            "姓名": "李錦河 先生",
            "職位": "區域經理/口岸設施",
            "辦公室電話": "21836780"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(口岸設施)",
            "姓名": "余威遜 先生",
            "職位": "高級空氣調節督察/口岸設施",
            "辦公室電話": "21836695"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(口岸設施)",
            "姓名": "劉運堯 先生",
            "職位": "電子督察/口岸設施",
            "辦公室電話": "21836772"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(口岸設施)",
            "姓名": "李立啟 先生",
            "職位": "電子督察/口岸設施",
            "辦公室電話": "39587407"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(口岸設施)",
            "姓名": "陳永恩 先生",
            "職位": "屋宇裝備督察/口岸設施",
            "辦公室電話": "39587534"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(口岸設施)",
            "姓名": "林秉昇 先生",
            "職位": "空氣調節督察/口岸設施",
            "辦公室電話": "39587531"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(口岸設施)",
            "姓名": "張楚國 先生",
            "職位": "助理電子督察/口岸設施",
            "辦公室電話": "63980635"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(口岸設施)",
            "姓名": "張其斌 先生",
            "職位": "助理屋宇裝備督察/口岸設施/維修１",
            "辦公室電話": "39587532"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(口岸設施)",
            "姓名": "羅家明 先生",
            "職位": "理空氣調節督察/口岸設施/維修１",
            "辦公室電話": "39587385"
        },
        {
            "機構": "機電工程署",
            "部門": "機場及車輛工程部,機場工程分部(口岸設施)",
            "姓名": "蘇家成 先生",
            "職位": "助理電子督察/口岸設施/維修１",
            "辦公室電話": "39587406"
        },
        {
            "機構": "機電工程署",
            "部門": "工程服務科 1,運輸、保安及中央工程部",
            "姓名": "黃錦熙 先生",
            "職位": "總工程師/運輸、保安及中央工程 (休假由07.07.2018至13.07.2018)",
            "辦公室電話": "28083854"
        },
        {
            "機構": "機電工程署",
            "部門": "工程服務科 1,運輸、保安及中央工程部",
            "姓名": "懸空 ",
            "職位": "部別安全主任／運輸、保安及中央工程",
            "辦公室電話": "2808 3705"
        },
        {
            "機構": "機電工程署",
            "部門": "工程服務科 1,運輸、保安及中央工程部",
            "姓名": "陳翠艷 女士",
            "職位": "文書主任/運輸、保安及中央工程",
            "辦公室電話": "2808 3721"
        },
        {
            "機構": "機電工程署",
            "部門": "工程服務科 1,運輸、保安及中央工程部",
            "姓名": "黃凱明 女士",
            "職位": "助理電子督察/保安及中央工程 2/23",
            "辦公室電話": "24719616"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "石立之 先生",
            "職位": "高級工程師/運輸、保安及中央工程 1 (兼署理總工程師/運輸、保安及中央工程)",
            "辦公室電話": "28083717"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "懸空\t ",
            "職位": "工程師/運輸、保安及中央工程1/1",
            "辦公室電話": "28083882"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "曾曉茵 女士",
            "職位": "工程師/運輸、保安及中央工程 1/2",
            "辦公室電話": "28083298"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "胡錦山 先生",
            "職位": "工程師/運輸、保安及中央工程1/3",
            "辦公室電話": "2808 3699"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "羅兆倫 先生",
            "職位": "工程師/運輸、保安及中央工程1/5",
            "辦公室電話": "3757 6030"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "懸空 ",
            "職位": "工程師/運輸、保安及中央工程 1/6",
            "辦公室電話": "3155 4151"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "袁蔚瑩 女士",
            "職位": "工程師/運輸、保安及中央工程 1/7",
            "辦公室電話": "31554151"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "吳啟源 先生",
            "職位": "區域經理/運輸、保安及中央工程1",
            "辦公室電話": "2808 3725"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "錢勇惠 先生",
            "職位": "高級電氣督察/運輸、保安及中央工程1",
            "辦公室電話": "2808 3727"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "陳錦祥 先生",
            "職位": "高級督察/運輸、保安及中央工程1",
            "辦公室電話": "2860 5875"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "劉紹昌 先生",
            "職位": "機械督察/運輸、保安及中央工程1/7",
            "辦公室電話": "31554182"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "鄺仲強 先生",
            "職位": "空氣調節督察/運輸、保安及中央工程1/1",
            "辦公室電話": "35211087"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "伍初明 先生",
            "職位": "空氣調節督察/運輸、保安及中央工程1/2",
            "辦公室電話": "3155 4187"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "林健明 先生",
            "職位": "屋宇裝備督察／運輸、保安及中央工程1/3",
            "辦公室電話": "28083739"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "陳永剛 先生",
            "職位": "屋宇裝備督察/運輸、保安及中央工程 1/9",
            "辦公室電話": "25769655"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "梁紹雄 先生",
            "職位": "電子督察/運輸、保安及中央工程1/6",
            "辦公室電話": "2808 3497"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "盧俊生 先生",
            "職位": "助理空氣調節督察/運輸、保安及中央工程1/11",
            "辦公室電話": "2808 3426"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "劉偉基 先生",
            "職位": "助理空氣調節督察/運輸、保安及中央工程1/21",
            "辦公室電話": "3155 4520"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "郭貴堂 先生",
            "職位": "助理空氣調節督察/運輸、保安及中央工程 1/91",
            "辦公室電話": "28083466"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "蔡志謙 先生",
            "職位": "助理屋宇裝備督察/運輸、保安及中央工程1/32",
            "辦公室電話": "2576 9655"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "區嘉誠 先生",
            "職位": "助理屋宇裝備督察/運輸、保安及中央工程1/33",
            "辦公室電話": "2576 7996"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "林凱長 先生",
            "職位": "助理機械督察/運輸、保安及中央工程1/71",
            "辦公室電話": "3155 4183"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "劉嘉威 先生",
            "職位": "助理電氣督察/運輸、保安及中央工程1/71",
            "辦公室電話": "3757 6184"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "雷頴琳 先生",
            "職位": "助理電氣督察/運輸、保安及中央工程1/41",
            "辦公室電話": "3155 4186"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "洪學斌 先生",
            "職位": "助理電氣督察/運輸、保安及中央工程 1/43",
            "辦公室電話": "2808 3734"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "曾文豪 先生",
            "職位": "助理屋宇裝備督察/運輸、保安及中央工程1/91",
            "辦公室電話": "2579 7996"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "梁貴芬 女士",
            "職位": "文書主任/運輸、保安及中央工程1/8",
            "辦公室電話": "2808 3728"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 1 分部",
            "姓名": "黃紹雄 先生",
            "職位": "高級技術員(電氣)/運輸、保安及中央工程 1/91",
            "辦公室電話": "2576 9655"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "吳祖韓 先生",
            "職位": "高級工程師/運輸、保安及中央工程 2",
            "辦公室電話": "28083292"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "邱子展 先生",
            "職位": "兼署理工程師/運輸、保安及中央工程2/1",
            "辦公室電話": "28083296"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "邱子展 先生",
            "職位": "工程師/運輸、保安及中央工程2/2 (兼署理50% 兼署理工程師/運輸、保安及中央工程2/1)",
            "辦公室電話": "28083748"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "李國強 先生",
            "職位": "兼署理工程師/運輸、保安及中央工程2/1",
            "辦公室電話": "28083296"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "李國強 先生",
            "職位": "工程師/運輸、保安及中央工程2/3 (兼署理50% 兼署理工程師/運輸、保安及中央工程2/1)",
            "辦公室電話": "2808 3318"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "孫婷婷 女士",
            "職位": "工程師/運輸、保安及中央工程2/4",
            "辦公室電話": "28083778"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "懸空 ",
            "職位": "工程師/運輸、保安及中央工程 2/5",
            "辦公室電話": "37576125"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "懸空 ",
            "職位": "工程師/運輸、保安及中央工程 2/6",
            "辦公室電話": "37576031"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "何東燁 先生",
            "職位": "工程師/運輸、保安及中央工程2/7",
            "辦公室電話": "28083687"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "林業良 先生",
            "職位": "區域經理/運輸、保安及中央工程 2",
            "辦公室電話": "28083321"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "何耀祖 先生",
            "職位": "兼署理高級電子督察/運輸、保安及中央工程2/1",
            "辦公室電話": "31553981 "
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "錢惠光 先生",
            "職位": "高級電子督察/運輸、保安及中央工程2/2",
            "辦公室電話": "28083490"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "張錦輝 先生",
            "職位": "高級電子督察/運輸、保安及中央工程2/3",
            "辦公室電話": "35433603"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "張錦輝 先生",
            "職位": "高級電氣督察/運輸、保安及中央工程2/3",
            "辦公室電話": "35433603"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "黃國豪 先生",
            "職位": "空氣調節督察/運輸、保安及中央工程2/1",
            "辦公室電話": "31554207"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "梁泰明 先生",
            "職位": "空氣調節督察/運輸、保安及中央工程2/2",
            "辦公室電話": "37576273"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "梁漢雄 先生",
            "職位": "空氣調節督察/運輸、保安及中央工程2/7",
            "辦公室電話": "3543 3625"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "彭益謙 先生",
            "職位": "電氣督察/運輸、保安及中央工程2",
            "辦公室電話": "3155 4208"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "童家俊 先生",
            "職位": "電氣督察/運輸、保安及中央工程2/深圳西部通道",
            "辦公室電話": "3543 3610"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "葉偉森 先生",
            "職位": "電子督察/運輸、保安及中央工程2/1",
            "辦公室電話": "3155 4211"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "楊利源 先生",
            "職位": "電子督察/運輸、保安及中央工程2/2",
            "辦公室電話": "3155 4212"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "柯文發 先生",
            "職位": "電子督察/運輸、保安及中央工程2/3",
            "辦公室電話": "2549 2100"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "陳朝暉 先生",
            "職位": "電子督察/運輸、保安及中央工程2/4",
            "辦公室電話": "27337751"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "伍子仁 先生",
            "職位": "電子督察/運輸、保安及中央工程2/5",
            "辦公室電話": "2733 7752"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "殷植雄 先生",
            "職位": "電子督察/運輸、保安及中央工程2/6",
            "辦公室電話": "3543 3611"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "潘偉麟 先生",
            "職位": "電子督察/運輸、保安及中央工程2/8",
            "辦公室電話": "3155 4595"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "王國偉 先生",
            "職位": "電子督察/消防第三代調派系統",
            "辦公室電話": "27337783"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "方少強 先生",
            "職位": "電子督察/運輸、保安及中央工程 2/7",
            "辦公室電話": "35433612"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "梁嘉傑 先生",
            "職位": "兼署理機械督察/運輸、保安及中央工程2",
            "辦公室電話": "31554209"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "周天樂 先生",
            "職位": "屋宇裝備督察/運輸、保安及中央工程2",
            "辦公室電話": "2808 3350"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "黃志軒 先生",
            "職位": "高級資訊科技主任/運輸、保安及中央工程2/81",
            "辦公室電話": "3757 6086"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "林敏姿 女士",
            "職位": "高級資訊科技主任/運輸、保安及中央工程2/81",
            "辦公室電話": "3155 4537"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "鄒國榮 先生",
            "職位": "高級資訊科技主任/運輸、保安及中央工程2/82",
            "辦公室電話": "31554535"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "孫滿林 先生",
            "職位": "助理電子督察/運輸、保安及中央工程 2/21",
            "辦公室電話": "3155 4216"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "何祖健 先生",
            "職位": "助理電子督察/保安及中央工程 2/22",
            "辦公室電話": "2471 9616"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "許兆泰 先生",
            "職位": "助理電子督察/輸、保安及中央工程2/81",
            "辦公室電話": "3155 4563"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "黃凱明 女士",
            "職位": "助理電子督察/保安及中央工程 2/23",
            "辦公室電話": "24719616"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "梁振明 先生",
            "職位": "助理電子督察/保安及中央工程 2/24",
            "辦公室電話": "3155 4216"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "關永康 先生",
            "職位": "助理電子督察/保安及中央工程 2/25",
            "辦公室電話": "3155 4216"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "温智豪 先生",
            "職位": "助理電子督察/保安及中央工程 2/28",
            "辦公室電話": "31554213"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "陳桂雄 先生",
            "職位": "助理電子督察/運輸、保安及中央工程2/82",
            "辦公室電話": "3155 4469"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "懸空 ",
            "職位": "助理電子督察/運輸、保安及中央工程2/61",
            "辦公室電話": "3543 3633"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "彭健倫 先生",
            "職位": "助理空氣調節督察/運輸、保安及中央工程2/21",
            "辦公室電話": "37576274"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "高浚勤 先生",
            "職位": "助理空氣調節督察/運輸、保安及中央工程2/71",
            "辦公室電話": "35433613"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "黎潤賢 先生",
            "職位": "文書主任/運輸、保安及中央工程2/1",
            "辦公室電話": "28083311"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "朱偉興 先生",
            "職位": "助理電氣督察/運輸、保安及中央工程2/73",
            "辦公室電話": "35433608"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 2 分部",
            "姓名": "黎志勇 先生",
            "職位": "助理電子督察/運輸、保安及中央工程 2/14",
            "辦公室電話": "31554215"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "梁光耀 先生",
            "職位": "高級工程師/運輸、保安及中央工程3",
            "辦公室電話": "28083255"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "陳健康 先生",
            "職位": "工程師/運輸、保安及中央工程3/1",
            "辦公室電話": "2808 3319"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "魏天保 先生",
            "職位": "工程師/運輸、保安及中央工程 3/2",
            "辦公室電話": "28083718"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "懸空 ",
            "職位": "工程師/運輸、保安及中央工程3/3",
            "辦公室電話": "2808 3687"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "懸空 ",
            "職位": "工程師/運輸、保安及中央工程3/4",
            "辦公室電話": "3757 6031"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "何榮耀 先生",
            "職位": "工程師/運輸、保安及中央工程3/5",
            "辦公室電話": "39036593"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "李家俊 先生",
            "職位": "工程師/運輸、保安及中央工程3/6 (兼署理50%高級工程師/運輸、保安及中央工程3)",
            "辦公室電話": "3155 4282"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "李志潤 先生",
            "職位": "工程師/運輸、保安及中央工程 3/7",
            "辦公室電話": "39036566"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "梁光耀 先生",
            "職位": "區域經理/運輸、保安及中央工程 3",
            "辦公室電話": "2808 3477"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "張錦前 先生",
            "職位": "高級電子督察/運輸、保安及中央工程3/交通燈及輔助設備",
            "辦公室電話": "3155 4232"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "莫惠寶 先生",
            "職位": "高級電子督察/運輸、保安及中央工程 3/運輸服務",
            "辦公室電話": "3155 4234"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "胡啟泰 先生",
            "職位": "電氣督察/運輸、保安及中央工程3/路政署1",
            "辦公室電話": "9138 3356"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "廖子明 先生",
            "職位": "電氣督察/運輸、保安及中央工程3/路政署2",
            "辦公室電話": "3977 3256"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "李佐明 先生",
            "職位": "電氣督察/運輸、保安及中央工程3/路政署3",
            "辦公室電話": "2885 2129"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "左國雄 先生",
            "職位": "電氣督察/運輸、保安及中央工程3/路政署3",
            "辦公室電話": "3155 4242"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "陳展雄 先生",
            "職位": "電器督察/運輸、保安及中央工程3/路燈",
            "辦公室電話": "3155 4238"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "鄺偉倫 先生",
            "職位": "機械督察/運輸、保安及中央工程3/運輸署",
            "辦公室電話": "31554512"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "余詩駿 先生",
            "職位": "屋宇裝備督察/運輸、保安及中央工程3",
            "辦公室電話": "28083780"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "關乃強 先生",
            "職位": "電子督察/運輸、保安及中央工程3/合約維修",
            "辦公室電話": "31554240"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "羅國東 先生",
            "職位": "電子督察/運輸、保安及中央工程3/運輸服務1",
            "辦公室電話": "2808 3427"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "張喜合 先生",
            "職位": "電子督察/運輸、保安及中央工程 3/運輸服務2",
            "辦公室電話": "28083423"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "楊漢輝 先生",
            "職位": "電子督察/運輸、保安及中央工程3/交通燈維修",
            "辦公室電話": "2808 3830"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "梁錦棠 先生",
            "職位": "電子督察/運輸、保安及中央工程3/技術支援",
            "辦公室電話": "3155 4233"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "尹鑑洪 先生",
            "職位": "電氣督察/運輸、保安及中央工程 3/輔助交通燈設備",
            "辦公室電話": "3155 4247"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "何柱強 先生",
            "職位": "高級資訊科技主任/運輸、保安及中央工程 3/運輸服務 11",
            "辦公室電話": "3155 4237"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "陳卓如 先生",
            "職位": "助理電子督察/運輸、保安及中央工程3/合約維修1",
            "辦公室電話": "3155 4241"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "田嘉良 先生",
            "職位": "助理電氣督察/運輸、保安及中央工程3/輔助交通燈設備",
            "辦公室電話": "3155 4248"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "麥榮輝 先生",
            "職位": "助理電子督察/運輸、保安及中央工程3/運輸服務1/1",
            "辦公室電話": "3155 3428"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "廖業成 先生",
            "職位": "助理電氣督察/運輸、保安及中央工程 3/路政署 2",
            "辦公室電話": "3977 3258"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 3 分部",
            "姓名": "劉繐菲 女士",
            "職位": "文書主任/運輸、保安及中央工程3",
            "辦公室電話": "31554236"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "簡偉光 先生",
            "職位": "高級工程師/運輸、保安及中央工程 4",
            "辦公室電話": "28083384"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "周錦基 先生",
            "職位": "工程師/運輸、保安及中央工程4/1",
            "辦公室電話": "2808 3779"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "莫振榮 先生",
            "職位": "工程師/運輸、保安及中央工程4/2",
            "辦公室電話": "2808 3313"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "潘博文 先生",
            "職位": "工程師/運輸、保安及中央工程4/3",
            "辦公室電話": "3757 6032"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "張家麒 先生",
            "職位": "工程師/運輸、保安及中央工程 4/4",
            "辦公室電話": "3155 4283   "
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "鄧健樑 先生",
            "職位": "工程師/運輸、保安及中央工程 4/5",
            "辦公室電話": "3155 4281"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "陳達廣 先生",
            "職位": "區域經理/運輸、保安及中央工程4",
            "辦公室電話": "28083738"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "曾志強 先生",
            "職位": "高級技術主任(屋宇裝備)/運輸、保安及中央工程4",
            "辦公室電話": "2808 3346"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "劉潤瑜 先生",
            "職位": "技術員(屋宇裝備)/運輸、保安及中央工程4/1",
            "辦公室電話": "2808 3345"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "黃志豪 先生",
            "職位": "技術主任(屋宇裝備)/運輸、保安及中央工程4/2",
            "辦公室電話": "3757 6102"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "梁志超 先生",
            "職位": "高級電子督察/運輸、保安及中央工程 4/2",
            "辦公室電話": "3757 6189"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "謝志豪 先生",
            "職位": "高級機械督察/運輸、保安及中央工程4",
            "辦公室電話": "2808 3744"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "衛國輝 先生",
            "職位": "機械督察/運輸、保安及中央工程4",
            "辦公室電話": "28083732"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "姚景文 先生",
            "職位": "空氣調節督察/運輸、保安及中央工程4",
            "辦公室電話": "2808 3425"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "麥富華 先生",
            "職位": "屋宇裝備督察/運輸、保安及中央工程4",
            "辦公室電話": "2808 3366"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "謝鴻瑜 先生",
            "職位": "電子督察/運輸、保安及中央工程4/2",
            "辦公室電話": "3155 4499"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "范志剛 先生",
            "職位": "電子督察/運輸、保安及中央工程4/4",
            "辦公室電話": "2808 3491"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "麥錦棠 先生",
            "職位": "電子督察/運輸、保安及中央工程4/5",
            "辦公室電話": "2808 3389"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "陳永麟 先生",
            "職位": "助理屋宇裝備督察/運輸、保安及中央工程4",
            "辦公室電話": "2808 3367"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "黃國偉 先生",
            "職位": "助理空氣調節督察/運輸、保安及中央工程4",
            "辦公室電話": "2808 3731"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "盧耀光 先生",
            "職位": "助理電氣督察/運輸、保安及中央工程4/1",
            "辦公室電話": "37576057"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "梁金柱 先生",
            "職位": "助理電氣督察/運輸、保安及中央工程4/2",
            "辦公室電話": "28083450"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "盧展榮 先生",
            "職位": "助理電子督察/運輸、保安及中央工程4/5/6",
            "辦公室電話": "2808 3495"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "梁學文 先生",
            "職位": "助理電子督察/運輸、保安及中央工程4/21",
            "辦公室電話": "31554175"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "李耀華 先生",
            "職位": "助理電子督察/運輸、保安及中央工程4/22",
            "辦公室電話": "31554175"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "蘇佩珊 女士",
            "職位": "助理電氣督察/運輸、保安及中央工程4/23",
            "辦公室電話": "31554175"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "趙偉豪 先生",
            "職位": "助理電氣督察/運輸、保安及中央工程4/25",
            "辦公室電話": "28083297 "
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "王菊彬 先生",
            "職位": "助理電子督察/運輸、保安及中央工程4/71",
            "辦公室電話": "3155 4193"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "葉國雄 先生",
            "職位": "助理電子督察/運輸、保安及中央工程4/42",
            "辦公室電話": "3155 4172"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "懸空 ",
            "職位": "助理電子督察/運輸、保安及中央工程4/44",
            "辦公室電話": "31554172"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "陳少棠 先生",
            "職位": "助理電子督察/運輸、保安及中央工程4/51",
            "辦公室電話": "2808 3495"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "莊銘權 先生",
            "職位": "助理電子督察/運輸、保安及中央工程4/52",
            "辦公室電話": "28083495"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "孫德雄 先生",
            "職位": "助理電字督察/運輸、保安及中央工程4/53",
            "辦公室電話": "28083495"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "何家健 先生",
            "職位": "助理電子督察/運輸、保安及中央工程4/54",
            "辦公室電話": "2808 3495"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "呂鏡明 先生",
            "職位": "助理機械督察/運輸、保安及中央工程 4/1",
            "辦公室電話": "31554278"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "懸空/ ",
            "職位": "助理機械督察/運輸、保安及中央工程 4/2",
            "辦公室電話": "31554179"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 4 分部",
            "姓名": "劉淑怡 女士",
            "職位": "文書主任/運輸、保安及中央工程部4",
            "辦公室電話": "2808 3749"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "李有賢 先生",
            "職位": "高級工程師/運輸、保安及中央工程 5",
            "辦公室電話": "24365101"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "鄺志恒 先生",
            "職位": "工程師/運輸、保安及中央工程5/1",
            "辦公室電話": "3140 1267"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "蔡啓新 先生",
            "職位": "工程師/運輸、保安及中央工程5/2",
            "辦公室電話": "3140 1262"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "張靜宜 女士",
            "職位": "工程師/運輸、保安及中央工程5/3",
            "辦公室電話": "24365103"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "懸空 ",
            "職位": "工程師/運輸、保安及中央工程5/4",
            "辦公室電話": "24365103"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "梁守慈 先生",
            "職位": "高級電氣督察/運輸、保安及中央工程5",
            "辦公室電話": "2436 5105"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "陳健麟 先生",
            "職位": "高級電子督察/運輸、保安及中央工程5",
            "辦公室電話": "3140 1260"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "丘志光 先生",
            "職位": "電氣督察/運輸、保安及中央工程5/1",
            "辦公室電話": "2436 5106"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "黃昌成 先生",
            "職位": "電氣督察/運輸、保安及中央工程5/2",
            "辦公室電話": "3140 1252"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "何耀祖 先生",
            "職位": "電子督察/運輸、保安及中央工程5/1 (兼署理高級電子督察/運輸、保安及中央工程2/1)",
            "辦公室電話": "3140 1322"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "楊衛琳 先生",
            "職位": "電子督察/運輸、保安及中央工程 5/2",
            "辦公室電話": "2808 3308"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "蔡咸助 先生",
            "職位": "電子督察/運輸、保安及中央工程 5/3",
            "辦公室電話": "2436 5123"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "王耀強 先生",
            "職位": "機械督察/運輸、保安及中央工程 5",
            "辦公室電話": "2808 3316"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "黃啟康 先生",
            "職位": "助理電氣督察/運輸、保安及中央工程5/1",
            "辦公室電話": "3140 1259"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "張國惠 先生",
            "職位": "助理電氣督察/運輸、保安及中央工程 5/3",
            "辦公室電話": "3140 1256"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "李彥儒 先生",
            "職位": "助理電子督察/運輸、保安及中央工程 5/4",
            "辦公室電話": "3155 4466"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "懸空 ",
            "職位": "助理機械督察/運輸、保安及中央工程 5/1",
            "辦公室電話": "2436 5107"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "王海波 先生",
            "職位": "助理機械督察/運輸、保安及中央工程5/2",
            "辦公室電話": "2436 5109"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "陳達強 先生",
            "職位": "助理機械督察/運輸、保安及中央工程5/3",
            "辦公室電話": "2808 3315"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "袁偉光 先生",
            "職位": "助理機械督察/運輸、保安及中央工程5/4",
            "辦公室電話": "3155 4466"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "余禮昌 先生",
            "職位": "助理電子督察/運輸、保安及中央工程 5/1",
            "辦公室電話": "2808 3305"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "麥榮偉 先生",
            "職位": "助理電子督察/運輸、保安及中央工程 5/2",
            "辦公室電話": "3140 1251"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "謝美玲 女士",
            "職位": "助理電子督察/運輸、保安及中央工程5/3",
            "辦公室電話": "2436 5122"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "林偉傑 先生",
            "職位": "助理電子督察/運輸、保安及中央工程 5/4",
            "辦公室電話": "2808 3306"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "李禾心 先生",
            "職位": "助理電子督察/運輸、保安及中央工程 5/5",
            "辦公室電話": "24365148"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "梁偉強 先生",
            "職位": "助理電子督察/運輸、保安及中央工程5/6",
            "辦公室電話": "3140 1323"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "黃淦騰 先生",
            "職位": "助理電氣督察/運輸、保安及中央工程5/2",
            "辦公室電話": "31554510"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "陳頌賢 先生",
            "職位": "高級技術員(電子)/運輸、保安及中央工程5/1",
            "辦公室電話": "3140 1254"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "馬日成 先生",
            "職位": "高級技術員(電子)/運輸、保安及中央工程 5/2",
            "辦公室電話": "2436 5143"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "甘煥森 先生",
            "職位": "高級技術員(電子)/運輸、保安及中央工程 5/4",
            "辦公室電話": "2808 3307"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "區啟豪 先生",
            "職位": "高級技術員(機械)/運輸、保安及中央工程 5/1",
            "辦公室電話": "3140 1269"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "英達平 先生",
            "職位": "高級技術員(電氣)/運輸、保安及中央工程5/1",
            "辦公室電話": "28083317"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 5 分部",
            "姓名": "冼永熙 先生",
            "職位": "高級技術員(屋宇裝備)/運輸、保安及中央工程5/1",
            "辦公室電話": "2436 5109"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 6 分部",
            "姓名": "伍國樑 先生",
            "職位": "高級工程師/運輸、保安及中央工程6",
            "辦公室電話": "2195 3418"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 6 分部",
            "姓名": "阮偉民 先生",
            "職位": "工程師/運輸、保安及中央工程6/1",
            "辦公室電話": "21953511"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 6 分部",
            "姓名": "孫辰捷 先生",
            "職位": "助理資訊科技經理/運輸、保安及中央工程6",
            "辦公室電話": "2195 3430"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 6 分部",
            "姓名": "陳家輝 先生",
            "職位": "電子督察/運輸、保安及中央工程6",
            "辦公室電話": "21953441"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 6 分部",
            "姓名": "歐陽政 先生",
            "職位": "電子督察/運輸、保安及中央工程6/2",
            "辦公室電話": "28083488"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 6 分部",
            "姓名": "孫楚騰 先生",
            "職位": "助理電子督察/運輸、保安及中央工程 6/23",
            "辦公室電話": "31554174"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 6 分部",
            "姓名": "陶志明 先生",
            "職位": "高級技術員(電子)/運輸、保安及中央工程6/2",
            "辦公室電話": "2683 9672"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 6 分部",
            "姓名": "周銘勳 先生",
            "職位": "高級技術員(電子)/運輸、保安及中央工程6/3",
            "辦公室電話": "2195 3481"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 7 分部",
            "姓名": "唐劍明 先生",
            "職位": "工程師/運輸、保安及中央工程7/1",
            "辦公室電話": "37576005"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 7 分部",
            "姓名": "黃鑫榮 先生",
            "職位": "工程師/運輸、保安及中央工程7/2",
            "辦公室電話": "37576006"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 8 分部",
            "姓名": "李雨華 先生",
            "職位": "高級工程師/運輸、保安及中央工程8",
            "辦公室電話": "28083837"
        },
        {
            "機構": "機電工程署",
            "部門": "運輸、保安及中央工程部,運輸、保安及中央工程 8 分部",
            "姓名": "楊志悅 先生",
            "職位": "工程師/運輸、保安及中央工程 8/1",
            "辦公室電話": "37576007"
        },
        {
            "機構": "機電工程署",
            "部門": "工程服務科 1,工程策劃部",
            "姓名": "李子傑 先生",
            "職位": "總工程師/工程策劃",
            "辦公室電話": "28083517"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 1",
            "姓名": "鄭東傑 先生",
            "職位": "高級工程師/工程策劃1",
            "辦公室電話": "2808 3282"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 1",
            "姓名": "譚文龍 先生",
            "職位": "電子工程師/工程策劃1/1",
            "辦公室電話": "28083531"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 1",
            "姓名": "黃家儒 先生",
            "職位": "電子工程師/工程策劃1/2",
            "辦公室電話": "28083771"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 1",
            "姓名": "懸空 ",
            "職位": "電子工程師/工程策劃1/3",
            "辦公室電話": "37576035"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 1",
            "姓名": "黃可兒 女士",
            "職位": "電子工程師/工程策劃1/4",
            "辦公室電話": "2808 3534"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 1",
            "姓名": "許詠然 女士",
            "職位": "電子工程師/工程策劃1/7",
            "辦公室電話": "37576035"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 1",
            "姓名": "胡耀全 先生",
            "職位": "電子督察/工程策劃1/2",
            "辦公室電話": "2808 3528"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 1",
            "姓名": "鄭潤權 先生",
            "職位": "助理電子督察/工程策劃1/1",
            "辦公室電話": "2808 3535"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 1",
            "姓名": "胡潮安 先生",
            "職位": "助理電子督察/工程策劃1/2",
            "辦公室電話": "2808 3527"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 1",
            "姓名": "余瑞康 先生",
            "職位": "助理電子督察/工程策劃1/3",
            "辦公室電話": "28083536"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 1",
            "姓名": "鄧顯文 先生",
            "職位": "助理電子督察/工程策劃1/4",
            "辦公室電話": "2808 3787"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 1",
            "姓名": "何思恩 先生",
            "職位": "高級技術員(電子)/工程策劃1/5",
            "辦公室電話": "2808 3781"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 1",
            "姓名": "龍啓業 先生",
            "職位": "技術主任/工程策劃1/1",
            "辦公室電話": "2808 3537"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 2",
            "姓名": "馬燦興 先生",
            "職位": "高級工程師/工程策劃2",
            "辦公室電話": "28083515"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 2",
            "姓名": "何兆明 先生",
            "職位": "電子工程師/工程策劃2/1",
            "辦公室電話": "28083521"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 2",
            "姓名": "懸空 先生",
            "職位": "電子工程師/工程策劃2/2",
            "辦公室電話": "2808 3519"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 2",
            "姓名": "懸空 ",
            "職位": "電子工程師/工程策劃2/4",
            "辦公室電話": "2808 3592"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 2",
            "姓名": "林中曉 先生",
            "職位": "電子工程師/工程策劃2/5",
            "辦公室電話": "28083522"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 2",
            "姓名": "鍾偉樂 先生",
            "職位": "電子工程師/工程策劃2/7",
            "辦公室電話": "2808 3523"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 2",
            "姓名": "彭錦鎮 先生",
            "職位": "電子督察/工程策劃2",
            "辦公室電話": "3155 4439"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 2",
            "姓名": "馮耀中 先生",
            "職位": "助理電子督察/工程策劃2/1",
            "辦公室電話": "2808 3599"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 2",
            "姓名": "許健明 先生",
            "職位": "助理電子督察/工程策劃2/2",
            "辦公室電話": "2808 3829"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 2",
            "姓名": "崔威豪 先生",
            "職位": "一級技術員(電子)/工程策劃2/2",
            "辦公室電話": "2808 3834"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 3",
            "姓名": "黃依華 女士",
            "職位": "高級工程師/工程策劃3",
            "辦公室電話": "2808 3520"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 3",
            "姓名": "馮嘉欣 女士",
            "職位": "電子工程師/工程策劃3/1",
            "辦公室電話": "2808 3507"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 3",
            "姓名": "潘曉晴 女士",
            "職位": "電子工程師/工程策劃3/2",
            "辦公室電話": "2808 3512"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 3",
            "姓名": "劉建東 先生",
            "職位": "電子工程師/工程策劃3/3",
            "辦公室電話": "2808 3513"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 3",
            "姓名": "胡文傑 先生",
            "職位": "電子工程師/工程策劃3/4",
            "辦公室電話": "2808 3511"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 3",
            "姓名": "懸空 ",
            "職位": "電子工程師/工程策劃3/7",
            "辦公室電話": "3155 4437"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 3",
            "姓名": "懸空 ",
            "職位": "電子工程師/工程策劃 3/10",
            "辦公室電話": "3155 4436"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 3",
            "姓名": "陳程光 先生",
            "職位": "電子督察/工程策劃 3",
            "辦公室電話": "2808 3516"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 3",
            "姓名": "王耀新 先生",
            "職位": "助理電子督察/工程策劃3/1",
            "辦公室電話": "2808 3509"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 3",
            "姓名": "許一耀 先生",
            "職位": "助理電子督察/工程策劃3/2",
            "辦公室電話": "28083365"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 3",
            "姓名": "陳忠賢 先生",
            "職位": "助理電子督察/工程策劃3/4",
            "辦公室電話": "2808 3364"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 3",
            "姓名": "黎志雄 先生",
            "職位": "技術主任/工程策劃3",
            "辦公室電話": "2808 3557"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 4",
            "姓名": "張少雄 先生",
            "職位": "高級工程師/工程策劃4",
            "辦公室電話": "28083502"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 4",
            "姓名": "梁家俊 先生",
            "職位": "電子工程師/工程策劃4/1",
            "辦公室電話": "28083524"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 4",
            "姓名": "李昕恒 先生",
            "職位": "電子工程師/工程策劃4/2",
            "辦公室電話": "2808 3504"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 4",
            "姓名": "香兆基 先生",
            "職位": "電子工程師/工程策劃4/3",
            "辦公室電話": "2808 3561"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 4",
            "姓名": "懸空 ",
            "職位": "電子工程師/工程策劃4/4",
            "辦公室電話": "2808 3503"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 4",
            "姓名": "黎炳君 先生",
            "職位": "電子督察/工程策劃4",
            "辦公室電話": "2808 3508"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 4",
            "姓名": "陳禧 先生",
            "職位": "助理電子督察/工程策劃4/1",
            "辦公室電話": "28083358"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 4",
            "姓名": "李志堅 先生",
            "職位": "助理電子督察/工程策劃4/2",
            "辦公室電話": "2808 3868"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 4",
            "姓名": "李錦浩 先生",
            "職位": "助理電子督察/工程策劃4/3",
            "辦公室電話": "3757 6137"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "陳耀漢 先生",
            "職位": "高級工程師/工程策劃5",
            "辦公室電話": "37576009"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "何嘉俊 先生",
            "職位": "機電工程師/工程策劃5/1",
            "辦公室電話": "3757 6089"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "邱芝瑩 女士",
            "職位": "機電工程師/工程策劃5/2",
            "辦公室電話": "3757 6019"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "葛綺媚 女士",
            "職位": "機電工程師/工程策劃5/3",
            "辦公室電話": "37576090"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "杜琪鏗 先生",
            "職位": "工程組長/暢道通行/路政署",
            "辦公室電話": "3968 4300"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "鍾志信 先生",
            "職位": "副工程組長/暢道通行/路政署1",
            "辦公室電話": "39684314"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "李健東 先生",
            "職位": "工程監督/暢道通行/路政署1",
            "辦公室電話": "39684315"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "懸空 ",
            "職位": "工程監督/暢道通行/路政署2",
            "辦公室電話": "3968 4316"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "黎承晚 先生",
            "職位": "工程監督/暢道通行/路政署3",
            "辦公室電話": "3968 4312"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "梁嘉言 先生",
            "職位": "工程監督/暢道通行/土木工程署1",
            "辦公室電話": "3968 4211"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "黃少雄 先生",
            "職位": "工程監督/暢道通行/土木工程署2",
            "辦公室電話": "3968 4212"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "陳建光 先生",
            "職位": "副工程組長/暢道通行/土木工程署",
            "辦公室電話": "3968 4210"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "周文達 先生",
            "職位": "工程組長/暢道通行/土木工程署",
            "辦公室電話": "3968 4200"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "盧浩天 先生",
            "職位": "高級技術員(屋宇裝備)/工程策劃5/1",
            "辦公室電話": "28083592"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "梁志球 先生",
            "職位": "高級技術員(屋宇裝備)/工程策劃5/2",
            "辦公室電話": "37576157"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "原川山 先生",
            "職位": "高級技術員(機械)/工程策劃5/8",
            "辦公室電話": "37576024"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "吳秀娥 女士",
            "職位": "文書支援助理/暢道通行/土木工程拓展署1",
            "辦公室電話": "3968 4201"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "鄭家文 先生",
            "職位": "文書支援助理/暢道通行/土木工程拓展署2",
            "辦公室電話": "3968 4225"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 5",
            "姓名": "司徒永森 先生",
            "職位": "項目工程師/工程策劃9/4",
            "辦公室電話": "3155 4437"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 6",
            "姓名": "鄧偉豪 先生",
            "職位": "高級工程師/工程策劃6",
            "辦公室電話": "37576134"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 6",
            "姓名": "余伯勤 先生",
            "職位": "機電工程師/工程策劃6/1",
            "辦公室電話": "2808 3408"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 6",
            "姓名": "謝曼筠 女士",
            "職位": "機電工程師/工程策劃6/2",
            "辦公室電話": "28083258"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 6",
            "姓名": "梁興東 先生",
            "職位": "機電工程師/工程策劃6/3",
            "辦公室電話": "2808 3260"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 6",
            "姓名": "黃凱鋒 先生",
            "職位": "機電工程師/工程策劃6/4",
            "辦公室電話": "2808 3583"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 6",
            "姓名": "李彬 先生",
            "職位": "機電工程師/工程策劃6/5",
            "辦公室電話": "37576188"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 6",
            "姓名": "懸空 ",
            "職位": "機電工程師/工程策劃6/6",
            "辦公室電話": "2808 3258"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 6",
            "姓名": "鄭迪群 先生",
            "職位": "高級電氣督察/工程策劃6",
            "辦公室電話": "2808 3283"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 6",
            "姓名": "林順達 先生",
            "職位": "空氣調節督察/工程策劃6",
            "辦公室電話": "2808 3591"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 6",
            "姓名": "梁凱風 先生",
            "職位": "助理電氣督察/工程策劃6/1",
            "辦公室電話": "2808 3284"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 6",
            "姓名": "郭景成 先生",
            "職位": "助理電氣督察/工程策劃6/2",
            "辦公室電話": "2808 3896"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 6",
            "姓名": "李展鵬 先生",
            "職位": "高級技術主任/工程策劃 6",
            "辦公室電話": "28083278"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 6",
            "姓名": "懸空 ",
            "職位": "技術主任/工程策劃61",
            "辦公室電話": "2808 3892"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 6",
            "姓名": "盧穎祺 先生",
            "職位": "技術主任/工程策劃6/2",
            "辦公室電話": "2808 3279"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "丁邦佑 女士",
            "職位": "高級工程師/工程策劃7",
            "辦公室電話": "28083252"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "莊文俊 先生",
            "職位": "機電工程師/工程策劃7/1",
            "辦公室電話": "2808 3264"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "李振邦 先生",
            "職位": "機電工程師/工程策劃7/2",
            "辦公室電話": "3757 6039"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "孫智雄 先生",
            "職位": "機電工程師/工程策劃7/3",
            "辦公室電話": "28083263"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "懸空 ",
            "職位": "機電工程師/工程策劃7/4 (N)",
            "辦公室電話": "3757 6020"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "麥偉倫 先生",
            "職位": "機電工程師/工程策劃7/5",
            "辦公室電話": "2808 3262"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "林啟倫 先生",
            "職位": "機電工程師/工程策劃7/6",
            "辦公室電話": "37576099"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "懸空 ",
            "職位": "機電工程師/工程策劃7/7",
            "辦公室電話": "2808 3525"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "馮寶儀 女士",
            "職位": "機電工程師/工程策劃7/8",
            "辦公室電話": "28083261"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "林善豐 先生",
            "職位": "部別安全主任/工程策劃",
            "辦公室電話": "2808 3776"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "嚴志明 先生",
            "職位": "總技術主任/工程策劃",
            "辦公室電話": "28083250"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "伍偉添 先生",
            "職位": "高級電氣督察/工程策劃7",
            "辦公室電話": "2808 3285"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "李明光 先生",
            "職位": "電氣督察/工程策劃7",
            "辦公室電話": "3757 6021"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "周志光 先生",
            "職位": "電氣督察/工程策劃7/2",
            "辦公室電話": "2808 3253"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "王逸慈 先生",
            "職位": "機械督察/工程策劃7",
            "辦公室電話": "28083435"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "莫韻姿 女士",
            "職位": "管理支援主任/工程策劃7/2",
            "辦公室電話": "3757 6158"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "吳漢威 先生",
            "職位": "高級技術員(屋宇裝備)/工程策劃7/1",
            "辦公室電話": "37576054"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "朱建昌 先生",
            "職位": "高級技術主任/工程策劃7/1",
            "辦公室電話": "2808 3276"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "關錦城 先生",
            "職位": "技術主任/工程策劃7/2 (兼署理50%技術主任/工程策劃7/4)",
            "辦公室電話": "3757 6159"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "張鈺明 先生",
            "職位": "技術主任/工程策劃7/3 (兼署理50%技術主任/工程策劃7/4)",
            "辦公室電話": "37576101"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 7",
            "姓名": "葉晴 女士",
            "職位": "技術主任/工程策劃7/4",
            "辦公室電話": "31554550"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "詹文達 先生",
            "職位": "高級工程師/工程策劃 8",
            "辦公室電話": "2808 3560"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "余穎君 女士",
            "職位": "電子工程師/工程策劃8/1",
            "辦公室電話": "31554594"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "袁志立 先生",
            "職位": "電子工程師/工程策劃8/2",
            "辦公室電話": "31553928"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "懸空 ",
            "職位": "電子工程師/工程策劃8/3",
            "辦公室電話": "2808 3887"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "懸空 ",
            "職位": "電子工程師/工程策劃8/5",
            "辦公室電話": "2808 3712"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "陳以諾 先生",
            "職位": "資訊科技經理/工程策劃8/2",
            "辦公室電話": "2808 3696"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "鄧志光 先生",
            "職位": "資訊科技經理/工程策劃8/15",
            "辦公室電話": "29268050"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "廖偉權 先生",
            "職位": "電子督察/工程策劃8/1",
            "辦公室電話": "37576012"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "陳劍文 先生",
            "職位": "電子督察/工程策劃8/2",
            "辦公室電話": "2808 3344"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "黃紹基 先生",
            "職位": "助理資訊科技主任/工程策劃8/1",
            "辦公室電話": "2808 3584"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "袁卓威 先生",
            "職位": "助理資訊科技經理/工程策劃8/2",
            "辦公室電話": "3757 6083"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "譚耀斌 先生",
            "職位": "助理資訊科技經理/工程策劃8/3",
            "辦公室電話": "3155 4577"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "懸空 ",
            "職位": "助理資訊科技經理/工程策劃8/5",
            "辦公室電話": "3155 4573"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "程永輝 先生",
            "職位": "助理資訊科技經理/工程策劃8/7",
            "辦公室電話": "2233 7816"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "陳谷 先生",
            "職位": "助理資訊科技經理/工程策劃8/8",
            "辦公室電話": "3757 6174"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "陳啟聰 先生",
            "職位": "助理資訊科技經理/工程策劃8/9",
            "辦公室電話": "3155 3954"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "鄒振鴻 先生",
            "職位": "助理資訊科技經理/工程政策8/10",
            "辦公室電話": "3155 4576"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "羅文麗 女士",
            "職位": "高級資訊科技主任/工程策劃8/28",
            "辦公室電話": "3757 6084"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "梁海源 先生",
            "職位": "高級資訊科技主任/工程策劃8/30",
            "辦公室電話": "3757 6085"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "陳俊祺 先生",
            "職位": "高級資訊科技主任/工程策劃8/31",
            "辦公室電話": "3155 3929"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "湯家富 先生",
            "職位": "高級資訊科技主任/工程策劃8/32",
            "辦公室電話": "3140 1258"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "鄭永灝 先生",
            "職位": "高級資訊科技主任/工程策劃8/33",
            "辦公室電話": "31553932"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "張偉成 先生",
            "職位": "高級資訊科技主任/工程策劃8/34",
            "辦公室電話": "2808 3556"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "梁猶祥 先生",
            "職位": "高級資訊科技主任/工程策劃8/35",
            "辦公室電話": "3155 3955"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "何永輝 先生",
            "職位": "資料科技主任/工程策劃8/1",
            "辦公室電話": "2808 3880"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "梁浩信 先生",
            "職位": "高級資訊科技主任/工程策劃8/2",
            "辦公室電話": "2926 1582"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "呂立基 先生",
            "職位": "高級資訊科技主任/工程策劃8/3",
            "辦公室電話": "3155 3931"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "岑盧年 先生",
            "職位": "高級資訊科技主任/工程策劃8/4",
            "辦公室電話": "2926 1580"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "楊炳權 先生",
            "職位": "高級資訊科技主任/工程策劃8/5",
            "辦公室電話": "3757 6172"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "伍國恩 先生",
            "職位": "高級資訊科技主任/工程策劃8/7",
            "辦公室電話": "3757 6011"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "陳祐文 先生",
            "職位": "高級資訊科技主任/工程策劃8/8",
            "辦公室電話": "3155 3931"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "傅聖靈 先生",
            "職位": "高級資訊科技主任/工程策劃8/9",
            "辦公室電話": "3757 6014"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "王詩敏 女士",
            "職位": "高級資訊科技主任/工程策劃8/10",
            "辦公室電話": "3155 4596"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "鄭偉良 先生",
            "職位": "高級資訊科技主任/工程策劃8/12",
            "辦公室電話": "3155 3931"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "劉肇雄 先生",
            "職位": "高級資訊科技主任/工程策劃8/13",
            "辦公室電話": "2808 3342"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "丁雲龍 先生",
            "職位": "高級資訊科技主任/工程策劃8/14",
            "辦公室電話": "3155 3956"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "楊溢峯 先生",
            "職位": "高級資訊科技主任/工程策劃",
            "辦公室電話": "2808 3372"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "林昇 先生",
            "職位": "高級資訊科技主任/工程策劃8/19",
            "辦公室電話": "3155 3959"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "梁偉文 先生",
            "職位": "高級資訊科技主任/工程策劃8/21",
            "辦公室電話": "31554599"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "陳嵐生 先生",
            "職位": "高級資訊科技主任/工程策劃8/25",
            "辦公室電話": "3155 3949"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "徐海達 先生",
            "職位": "助理電子督察/工程策劃8/2",
            "辦公室電話": "2808 3343"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 8",
            "姓名": "羅睿泰 先生",
            "職位": "助理電子督察/工程策劃8/3",
            "辦公室電話": "31554597"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 9",
            "姓名": "葉健平 先生",
            "職位": "高級工程師/工程策劃9",
            "辦公室電話": "3757 6139"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 9",
            "姓名": "張浩德 先生",
            "職位": "機電工程師/工程策劃9/1",
            "辦公室電話": "3757 6169"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 9",
            "姓名": "懸空 ",
            "職位": "機電工程師/工程策劃9/2",
            "辦公室電話": "3757 6099"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 9",
            "姓名": "溫海榮 先生",
            "職位": "項目工程師(基礎建設)",
            "辦公室電話": "2762 4952"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 9",
            "姓名": "徐燦宗 先生",
            "職位": "項目工程師/工程策劃9/2",
            "辦公室電話": "3757 6036"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 9",
            "姓名": "黎家健 先生",
            "職位": "高級技術電子/P9/1",
            "辦公室電話": "3757 6088"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 9",
            "姓名": "懸空 ",
            "職位": "高級技術員(屋宇裝備)/工程策劃9/1",
            "辦公室電話": "31554436"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 9",
            "姓名": "詹漢樂 先生",
            "職位": "高級技術員(屋宇裝備)/工程策劃9/2",
            "辦公室電話": "28083526"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "鍾正偉 先生",
            "職位": "高級工程師/工程策劃10",
            "辦公室電話": "2867 4028"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "伍榮康 先生",
            "職位": "電子工程師/工程策劃10/2",
            "辦公室電話": "28674047"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "懸空 ",
            "職位": "電子工程師/工程策劃10/3",
            "辦公室電話": "2867 3840"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "馮偉賢 先生",
            "職位": "高級資訊科技主任/工程策劃10/3",
            "辦公室電話": "2867 5684"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "黎幗珊 女士",
            "職位": "高級資訊科技主任/工程策劃10/4",
            "辦公室電話": "2867 5684"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "梁鵬傑 先生",
            "職位": "高級資訊科技主任/工程策劃10/5",
            "辦公室電話": "2867 3783"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "沈永賢 先生",
            "職位": "高級資訊科技主任/工程策劃10/6",
            "辦公室電話": "2867 5684"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "莫卓康 先生",
            "職位": "高級資訊科技主任/工程策劃10/8",
            "辦公室電話": "2867 3402"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "李依基 先生",
            "職位": "高級資訊科技主任/工程策劃10/9",
            "辦公室電話": "2286 3426"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "潘嘉寶 先生",
            "職位": "高級資訊科技主任/工程策劃10/10",
            "辦公室電話": "2286 3424"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "王滿釧 先生",
            "職位": "高級資訊科技主任/工程策劃10/11",
            "辦公室電話": "2867 3840"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "蕭健文 先生",
            "職位": "高級資訊科技主任/工程策劃10/12",
            "辦公室電話": "2867 8095"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "司徒立輝 先生",
            "職位": "高級資訊科技主任/工程策劃10/13",
            "辦公室電話": "28673845"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "何佩詩 女士",
            "職位": "高級資訊科技主任/工程策劃10/13",
            "辦公室電話": "2867 3783"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "古浩輝 先生",
            "職位": "資訊科技經理/工程策劃10/1",
            "辦公室電話": "2867 3666"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "林榮濤 先生",
            "職位": "資訊科技主任/工程策劃10/2",
            "辦公室電話": "28673845"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "伍銘恩 先生",
            "職位": "資訊科技主任/工程策劃10/3",
            "辦公室電話": "22863423"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "程文剛 先生",
            "職位": "資訊科技主任/工程策劃10/4",
            "辦公室電話": "22863423"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "殷璟瑜 女士",
            "職位": "資訊科技主任/工程策劃10/12",
            "辦公室電話": "2867 4395"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "懸空 ",
            "職位": "資訊科技主任/工程策劃10/13",
            "辦公室電話": "22863428"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "黎國立 先生",
            "職位": "資訊科技主任/工程策劃10/14",
            "辦公室電話": "28674395"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "萬仲豪 先生",
            "職位": "資訊科技主任/工程策劃10/15",
            "辦公室電話": "28673845"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "何啟聰 先生",
            "職位": "資訊科技主任/工程策劃10/16",
            "辦公室電話": "22863425"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "何家璋 先生",
            "職位": "助理資訊科技經理/工程策劃10/1",
            "辦公室電話": "2867 3989"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 10",
            "姓名": "張志恒 先生",
            "職位": "助理資訊科技經理/工程策劃10/2",
            "辦公室電話": "2867 5684"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 11",
            "姓名": "陳浩樑 先生",
            "職位": "高級項目工程師/工程策劃11",
            "辦公室電話": "3509 8387"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 12",
            "姓名": "陳賀賢 先生",
            "職位": "兼署理高級工程師/工程策劃12",
            "辦公室電話": "2808 3593  "
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 12",
            "姓名": "袁彪洪 先生",
            "職位": "電子工程師/工程策劃12/1",
            "辦公室電話": "28083609"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 12",
            "姓名": "鄭綽德 先生",
            "職位": "電子工程師/工程策劃12/2",
            "辦公室電話": "37576194"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 12",
            "姓名": "懸空 ",
            "職位": "電子工程師/工程策劃12/3",
            "辦公室電話": "37576193"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 12",
            "姓名": "陳嘉濠 先生",
            "職位": "電子工程師/工程策劃12/4",
            "辦公室電話": "31554585"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 12",
            "姓名": "葉紀雯 女士",
            "職位": "電子工程師/工程策劃12/5",
            "辦公室電話": "31553932"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 12",
            "姓名": "黎樹景 先生",
            "職位": "電子督察/工程策劃12",
            "辦公室電話": "3155 3952"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部 12",
            "姓名": "潘子瑩 女士",
            "職位": "電子工程師/工程策劃12/6",
            "辦公室電話": "31554562"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部13",
            "姓名": "黃子健 先生",
            "職位": "高級工程師/工程策劃 13",
            "辦公室電話": "2808 3530"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部13",
            "姓名": "袁嘉慶 先生",
            "職位": "電子工程師/工程策劃 13/1",
            "辦公室電話": "2808 3503"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部13",
            "姓名": "陳詩潔 女士",
            "職位": "電子工程師/工程策劃 13/2",
            "辦公室電話": "3757 6146"
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃(特別職務)分部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "機電工程署",
            "部門": "工程策劃部,工程策劃分部14",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "機電工程署",
            "部門": "工程服務科 1,工程服務科別管制1",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/營運服務,工程服務科 2",
            "姓名": "張遠芳 先生, JP",
            "職位": "助理署長/2",
            "辦公室電話": "2808 3603"
        },
        {
            "機構": "機電工程署",
            "部門": "工程服務科 2,綜合工程部",
            "姓名": "黃偉光 先生",
            "職位": "總工程師/綜合工程",
            "辦公室電話": "27732300"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "梁志鴻 先生",
            "職位": "高級屋宇裝備工程師/綜合工程/A",
            "辦公室電話": "2773 2545"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "朱雯茵 女士",
            "職位": "屋宇裝備工程師/綜合工程/A1",
            "辦公室電話": "27732504"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "陳旻妤 女士",
            "職位": "屋宇裝備工程師/綜合工程/A2 (兼署理屋宇裝備工程師/綜合工程/A6)",
            "辦公室電話": "27732506"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "謝瑜懿 女士",
            "職位": "屋宇裝備工程師/綜合工程/A3",
            "辦公室電話": "27732389"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "林栩姍 女士",
            "職位": "屋宇裝備工程師/綜合工程/A4 (兼署理屋宇裝備工程師/綜合工程/A6)",
            "辦公室電話": "27732552"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "懸空 ",
            "職位": "屋宇裝備工程師/綜合工程/A5",
            "辦公室電話": "2773 2387"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "黃一龍 先生",
            "職位": "屋宇裝備工程師/綜合工程/A6 (出席海外訓練課程由14.04.2018至o 13.07.2018)",
            "辦公室電話": "27732550"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "盧韋嘉 女士",
            "職位": "屋宇裝備工程師/綜合工程/A7",
            "辦公室電話": "27732430"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "吳奕成 先生",
            "職位": "高級屋宇裝備督察/綜合工程/A1/1/1",
            "辦公室電話": "27732520"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "陳光發 先生",
            "職位": "高級屋宇裝備督察/綜合工程/A3/1/1",
            "辦公室電話": "22863486"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "楊志華 先生",
            "職位": "高級屋宇裝備督察/綜合工程/A4/1/1",
            "辦公室電話": "27732373"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "李志海 先生",
            "職位": "屋宇裝備督察/綜合工程/A1/2/1",
            "辦公室電話": "2773 2513"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "馬偉剛 先生",
            "職位": "屋宇裝備督察/綜合工程/A2/1/1",
            "辦公室電話": "27732518"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "譚惠燕 女士",
            "職位": "屋宇裝備督察/綜合工程/A3/1/1",
            "辦公室電話": "2773 2565"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "翁國榮 先生",
            "職位": "屋宇裝備督察/綜合工程/A4/1/1",
            "辦公室電話": "2773 2412"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "曾祖成 先生",
            "職位": "屋宇裝備督察/綜合工程/A5/1/1",
            "辦公室電話": "27732376"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "懸空 ",
            "職位": "屋宇裝備督察/綜合工程/A6/1/1",
            "辦公室電話": "2773 2561"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "葉裕全 先生",
            "職位": "屋宇裝備督察/綜合工程/工程統籌組1/1/1",
            "辦公室電話": "2773 2431"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "陳耀榮 先生",
            "職位": "屋宇裝備督察/綜合工程/工程統籌組1/1/2",
            "辦公室電話": "2773 2428"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "丁永建 先生",
            "職位": "兼署理屋宇裝備督察/綜合工程/工程統籌組1/2/1",
            "辦公室電話": "2773 2428"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "李敬 先生",
            "職位": "高級技術主任(屋宇裝備)/綜合工程/A",
            "辦公室電話": "2773 2322 "
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "鄭振倫 先生",
            "職位": "助理屋宇裝備督察/綜合工程/A1/1/1",
            "辦公室電話": "27732515"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "林志堅 先生",
            "職位": "助理屋宇裝備督察/綜合工程/A1/1/2",
            "辦公室電話": "27732515"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "鄧志波 先生",
            "職位": "助理屋宇裝備督察/綜合工程/A1/1/3",
            "辦公室電話": "27732520"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "吳子健 先生",
            "職位": "助理屋宇裝備督察/綜合工程/A2/1/1",
            "辦公室電話": "2773 2518"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "彭銘中 先生",
            "職位": "助理屋宇裝備督察/綜合工程/A3/1/1",
            "辦公室電話": "2773 2479"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "陸漢威 先生",
            "職位": "助理屋宇裝備督察/綜合工程/A5/1/2",
            "辦公室電話": "27732372"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "張來成 先生",
            "職位": "助理屋宇裝備督察/綜合工程/A6/1/2",
            "辦公室電話": "2773 2479"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 A",
            "姓名": "戴洛淇 先生",
            "職位": "助理屋宇裝備督察/綜合工程/工程統籌組1/1/1",
            "辦公室電話": "27732428"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "林萃恆 先生",
            "職位": "高級屋宇裝備工程師/綜合工程/B",
            "辦公室電話": "27732526"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "羅麗萍 女士",
            "職位": "屋宇裝備工程師/綜合工程/B1",
            "辦公室電話": "2773 2528"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "懸空 ",
            "職位": "屋宇裝備工程師/綜合工程/B2",
            "辦公室電話": "2773 2528"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "懸空 ",
            "職位": "屋宇裝備工程師/綜合工程/B3",
            "辦公室電話": "2773 2569"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "羅浩仁 先生",
            "職位": "屋宇裝備工程師/綜合工程/B4",
            "辦公室電話": "2773 2527 "
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "懸空 ",
            "職位": "屋宇裝備工程師/綜合工程/B5",
            "辦公室電話": "2773 2308"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "于錦祥 先生",
            "職位": "屋宇裝備工程師/綜合工程/B6",
            "辦公室電話": "2773 2571"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "戴芷瑜 女士",
            "職位": "屋宇裝備工程師/綜合工程/B7",
            "辦公室電話": "27732308"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "懸空 ",
            "職位": "屋宇裝備工程師/綜合工程/B8",
            "辦公室電話": "31554453"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "葉亮明 先生",
            "職位": "高級屋宇裝備督察/綜合工程/B2/1/1",
            "辦公室電話": "2773 2572"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "陳偉政 先生",
            "職位": "屋宇裝備督察/綜合工程/B2/1/2",
            "辦公室電話": "27732572"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "馮自強 先生",
            "職位": "高級屋宇裝備督察/綜合工程/B3/1/1",
            "辦公室電話": "2773 2574"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "葉志偉 先生",
            "職位": "屋宇裝備督察/綜合工程/B1/1/1",
            "辦公室電話": "27732537"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "陳偉存 先生",
            "職位": "屋宇裝備督察/綜合工程/B2/2/1",
            "辦公室電話": "2773 2573"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "劉偉才 先生",
            "職位": "屋宇裝備督察/綜合工程/B4/1/1",
            "辦公室電話": "2773 2536"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "吳樹謀 先生",
            "職位": "屋宇裝備督察/工程統籌2/1/2",
            "辦公室電話": "27732309"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "譚漢傑 先生",
            "職位": "屋宇裝備督察/綜合工程／工程統籌組2/2/1",
            "辦公室電話": "2773 2427"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "王瑞瑜 女士",
            "職位": "高級技術主任(屋宇裝備)/綜合工程/B",
            "辦公室電話": "2773 2317"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "懸空 ",
            "職位": "助理屋宇裝備督察/綜合工程/B3/1/1",
            "辦公室電話": "27732574"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 B",
            "姓名": "袁雨甫 先生",
            "職位": "助理屋宇裝備督察/綜合工程/工程統籌組2/1/5",
            "辦公室電話": "22863484"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 C",
            "姓名": "林瑞華 女士",
            "職位": "高級屋宇裝備工程師/綜合工程/C",
            "辦公室電話": "27732306"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 C",
            "姓名": "懸空 ",
            "職位": "屋宇裝備工程師/綜合工程/C1",
            "辦公室電話": "27732368"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 C",
            "姓名": "何頌陽 先生",
            "職位": "屋宇裝備工程師/綜合工程/C2",
            "辦公室電話": "27732661"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 C",
            "姓名": "黃家寶 女士",
            "職位": "屋宇裝備工程師/綜合工程/C3",
            "辦公室電話": "27732646"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 C",
            "姓名": "郭紹熙 先生",
            "職位": "屋宇裝備工程師/綜合工程/C4",
            "辦公室電話": "2773 2643"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 C",
            "姓名": "鄭子明 先生",
            "職位": "高級屋宇裝備督察/綜合工程/C1/1/1",
            "辦公室電話": "2773 2650"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 C",
            "姓名": "阮文沖 先生",
            "職位": "高級屋宇裝備督察/綜合工程/C2/1/1",
            "辦公室電話": "27732658"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 C",
            "姓名": "懸空 ",
            "職位": "高級屋宇裝備督察/綜合工程/C2/3/1",
            "辦公室電話": "27732671"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 C",
            "姓名": "梁北勝 先生",
            "職位": "屋宇裝備督察/綜合工程/C2/2/1",
            "辦公室電話": "2773 2655"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 C",
            "姓名": "黃子亨 先生",
            "職位": "屋宇裝備督察/綜合工程/C2/3/1",
            "辦公室電話": "2773 2671"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 C",
            "姓名": "許文蔭 先生",
            "職位": "屋宇裝備督察/綜合工程/C3/1/1",
            "辦公室電話": "27732649"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 C",
            "姓名": "余漢偉 先生",
            "職位": "屋宇裝備督察/綜合工程/工程統籌組3/1/1",
            "辦公室電話": "22863450"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 C",
            "姓名": "胡鴻發 先生",
            "職位": "屋宇裝備督察/綜合工程/工程統籌組3/1/2",
            "辦公室電話": "22863451"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 C",
            "姓名": "江錦源 先生",
            "職位": "高級技術主任(屋宇裝備)/綜合工程/C",
            "辦公室電話": "2773 2318"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 C",
            "姓名": "懸空 ",
            "職位": "助理屋宇裝備督察/綜合工程/C1/1/2",
            "辦公室電話": "2773 2650"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 C",
            "姓名": "鄧文傑 先生",
            "職位": "助理屋宇裝備督察/綜合工程/C1/2/2",
            "辦公室電話": "2773 2651"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 C",
            "姓名": "懸空 ",
            "職位": "助理屋宇裝備督察/綜合工程/工程統籌組3/1/1",
            "辦公室電話": "2286 3450"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 D",
            "姓名": "馬向陽 先生",
            "職位": "高級屋宇裝備工程師/綜合工程/D",
            "辦公室電話": "27732305"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 D",
            "姓名": "陳翰瑜 先生",
            "職位": "屋宇裝備工程師/綜合工程/中央支援",
            "辦公室電話": "2773 2304"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 D",
            "姓名": "高浚昊 先生",
            "職位": "屋宇裝備工程師/綜合工程/資訊科技",
            "辦公室電話": "27732475"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 D",
            "姓名": "李亞財 先生",
            "職位": "總技術主任(屋宇裝備)/綜合工程/2",
            "辦公室電話": "2773 2319"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 D",
            "姓名": "黃偉光 先生",
            "職位": "高級屋宇裝備督察/品質保證審核/1",
            "辦公室電話": "27732204"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 D",
            "姓名": "潘漢華 先生",
            "職位": "高級屋宇裝備督察/品質保證審核/2",
            "辦公室電話": "2773 2262"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 D",
            "姓名": "盧偉才 先生",
            "職位": "首席技術主任(屋宇裝備)/綜合工程/中央支援及資訊科技",
            "辦公室電話": "2773 2313"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 D",
            "姓名": "梁志傑 先生",
            "職位": "首席技術主任(屋宇裝備)/綜合工程/品質保證",
            "辦公室電話": "22863412"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 D",
            "姓名": "彭永生 先生",
            "職位": "屋宇裝備督察/綜合工程/品質保證審核/2",
            "辦公室電話": "22863352"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 D",
            "姓名": "林志成 先生",
            "職位": "屋宇裝備督察(校舍保養管理)31",
            "辦公室電話": "31630074"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 D",
            "姓名": "何永恒 先生",
            "職位": "屋宇裝備督察/品質保證審核/1",
            "辦公室電話": "2286 3354"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 D",
            "姓名": "黃俊達 先生",
            "職位": "高級技術主任(屋宇裝備)/綜合工程/中央支援",
            "辦公室電話": "2286 3415"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 D",
            "姓名": "顏永雄 先生",
            "職位": "高級技術主任(屋宇裝備)/綜合工程/D",
            "辦公室電話": "2286 3414"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 D",
            "姓名": "胡兆偉 先生",
            "職位": "高級技術主任(屋宇裝備)/綜合工程/品質保證審核/1",
            "辦公室電話": "2286 3351"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 D",
            "姓名": "鄧贊堯 先生",
            "職位": "高級技術主任(屋宇裝備)/綜合工程/品質保證審核/2",
            "辦公室電話": "2286 3413"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 D",
            "姓名": "歐陽嘉寶 先生",
            "職位": "高級技術主任(屋宇裝備)/綜合工程/品質保證審核/3",
            "辦公室電話": "2286 3350"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 D",
            "姓名": "鄧國雄 先生",
            "職位": "助理屋宇裝備督察/品質保證審核/1",
            "辦公室電話": "2286 6750"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "周尚志 先生",
            "職位": "高級屋宇裝備工程師/綜合工程/E",
            "辦公室電話": "27732367"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "劉鋒盛 先生",
            "職位": "屋宇裝備工程師/綜合工程/E2",
            "辦公室電話": "2773 2670"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "王守惠 先生",
            "職位": "屋宇裝備工程師/綜合工程/E3",
            "辦公室電話": "2773 2605"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "林碧珊 女士",
            "職位": "屋宇裝備工程師/綜合工程/E4 (兼署理屋宇裝備工程師/綜合工程/E2)",
            "辦公室電話": "2773 2689"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "鄭桂強 先生",
            "職位": "屋宇裝備工程師/綜合工程/E5",
            "辦公室電話": "2773 2673"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "懸空 ",
            "職位": "屋宇裝備工程師/綜合工程/E6",
            "辦公室電話": "2773 2604"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "杜世一 先生",
            "職位": "高級屋宇裝備督察/綜合工程/E1/1",
            "辦公室電話": "2286 3434"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "黃廣華 先生",
            "職位": "高級屋宇裝備督察/綜合工程/E4/1",
            "辦公室電話": "2773 2498"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "何志成 先生",
            "職位": "屋宇裝備督察/綜合工程/E2/1",
            "辦公室電話": "27732596"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "麥國輝 先生",
            "職位": "屋宇裝備督察/綜合工程/E3/1",
            "辦公室電話": "2773 2201"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "梁家英 先生",
            "職位": "屋宇裝備督察/綜合工程/E3/2",
            "辦公室電話": "2773 2692"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "馮樂明 先生",
            "職位": "兼署理屋宇裝備督察/綜合工程/E5/1",
            "辦公室電話": "27732625"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "黃志坤 先生",
            "職位": "屋宇裝備督察/綜合工程/E6/1",
            "辦公室電話": "2773 2384"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "鍾偉強 先生",
            "職位": "屋宇裝備督察/綜合工程/E6/2",
            "辦公室電話": "27732424"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "葉文滔 先生",
            "職位": "助理屋宇裝備督察/綜合工程/E2/1",
            "辦公室電話": "22863432"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "懸空 ",
            "職位": "助理屋宇裝備督察/綜合工程/E4/1",
            "辦公室電話": "27732695"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "黃偉萍 先生",
            "職位": "助理屋宇裝備督察/綜合工程/E4/2",
            "辦公室電話": "27732688"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "黃家賢 先生",
            "職位": "助理屋宇裝備督察/綜合工程/E6/1",
            "辦公室電話": "2286 3485"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程部宇裝備分部 E",
            "姓名": "黎志光 先生",
            "職位": "助理屋宇裝備督察/綜合工程/E3/2/1",
            "辦公室電話": "27732692"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 F",
            "姓名": "戴偉志 先生",
            "職位": "高級屋宇裝備工程師/綜合工程/F",
            "辦公室電話": "3757 6067"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 F",
            "姓名": "羅應智 先生",
            "職位": "屋宇裝備工程師(校舍保養管理)3",
            "辦公室電話": "3163 0053"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 F",
            "姓名": "梁家富 先生",
            "職位": "屋宇裝備工程師/綜合工程/F2",
            "辦公室電話": "2808 3772"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 F",
            "姓名": "梁建峰 先生",
            "職位": "屋宇裝備工程師/綜合工程/F3",
            "辦公室電話": "37576069"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程屋宇裝備分部 F",
            "姓名": "黃偉祥 先生",
            "職位": "屋宇裝備督察/綜合工程/F1",
            "辦公室電話": "3757 6070"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,調配設計組",
            "姓名": "何美儉 女士",
            "職位": "高級屋宇裝備工程師/調配設計",
            "辦公室電話": "27732451"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,調配設計組",
            "姓名": "葉俊豪 先生",
            "職位": "屋宇裝備工程師/調配設計/1",
            "辦公室電話": "2773 2447"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,調配設計組",
            "姓名": "陳巧南 女士",
            "職位": "屋宇裝備工程師/調配設計/2",
            "辦公室電話": "2773 2448"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,調配設計組",
            "姓名": "謝月強 先生",
            "職位": "總技術主任(屋宇裝備)/調配設計",
            "辦公室電話": "2773 2307"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,調配設計組",
            "姓名": "羅德漢 先生",
            "職位": "首席技術主任(屋宇裝備)/調配設計/1",
            "辦公室電話": "2773 2472"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,調配設計組",
            "姓名": "謝志華 先生",
            "職位": "高級屋宇裝備督察/調配設計/1",
            "辦公室電話": "27732443"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,調配設計組",
            "姓名": "謝建業 先生",
            "職位": "屋宇裝備督察/調配設計/1",
            "辦公室電話": "27732442"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,調配設計組",
            "姓名": "梁嘉源 先生",
            "職位": "助理屋宇裝備督察/調配設計/1 (兼署理50%屋宇裝備督察/調配設計/2)",
            "辦公室電話": "2773 2442"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,調配設計組",
            "姓名": "盧國雄 先生",
            "職位": "助理屋宇裝備督察/調配設計/2 (兼署理50%屋宇裝備督察/調配設計/2)",
            "辦公室電話": "2773 2443"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,調配設計組",
            "姓名": "吳家輝 先生",
            "職位": "高級技術主任(屋宇裝備)/調配設計",
            "辦公室電話": "2773 2445"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,調配設計組",
            "姓名": "徐兆鴻 先生",
            "職位": "屋宇裝備督察/調配設計/2",
            "辦公室電話": "27732459"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,調配設計組",
            "姓名": "鍾文輝 先生",
            "職位": "首席技術主任(屋宇裝備)/調配設計/2",
            "辦公室電話": "27732450"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "林詩薇 女士",
            "職位": "高級工程師/綜合工程/香港",
            "辦公室電話": "31554301"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "蘇博文 先生",
            "職位": "工程師/綜合工程/香港1",
            "辦公室電話": "31554304"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "曹俊鴻 先生",
            "職位": "工程師/綜合工程/香港2",
            "辦公室電話": "37576079"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "駱俊亨 先生",
            "職位": "工程師/綜合工程/香港 3",
            "辦公室電話": "3155 4459"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "羅厚添 先生",
            "職位": "工程師/綜合工程/香港4",
            "辦公室電話": "31554303"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "黃文滄 先生",
            "職位": "工程師/綜合工程/香港5",
            "辦公室電話": "3757 6291"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "王文傑 先生",
            "職位": "部別安全主任/綜合工程",
            "辦公室電話": "3155 4309"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "李志權 先生",
            "職位": "區域經理／綜合工程／香港",
            "辦公室電話": "2139 0700"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "黃禮德 先生",
            "職位": "首席技術主任/綜合工程/維修",
            "辦公室電話": "31554320"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "楊國強 先生",
            "職位": "高級督察/綜合工程/香港1",
            "辦公室電話": "2139 0701"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "劉振康 先生",
            "職位": "高級督察/綜合工程/香港2",
            "辦公室電話": "21390702"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "陳國樑 先生",
            "職位": "高級督察/綜合工程/香港3",
            "辦公室電話": "2139 0703"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "蔡建偉 先生",
            "職位": "高級督察/綜合工程/香港4",
            "辦公室電話": "36554214"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "潘偉雄 先生",
            "職位": "督察/綜合工程/香港4A",
            "辦公室電話": "31042740"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "方鎮光 先生",
            "職位": "督察/綜合工程/香港1A",
            "辦公室電話": "31042742"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "佘國堅 先生",
            "職位": "督察/綜合工程/香港1C",
            "辦公室電話": "2139 0704"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "吳繼業 先生",
            "職位": "督察/綜合工程/香港2B",
            "辦公室電話": "2139 0705"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "徐伯華 先生",
            "職位": "督察/綜合工程/香港3C",
            "辦公室電話": "21390706"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "林家歡 先生",
            "職位": "督察/綜合工程/香港 4B",
            "辦公室電話": "31042741"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "廖祖光 先生",
            "職位": "高級技術主任/綜合工程/香港",
            "辦公室電話": "2139 0707"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "姚曉毅 先生",
            "職位": "助理督察/綜合工程/香港1B",
            "辦公室電話": "2139 0711"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "林偉江 先生",
            "職位": "助理督察/綜合工程/香港1C",
            "辦公室電話": "2139 0712"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "韓建誠 先生",
            "職位": "助理督察/綜合工程/香港2C",
            "辦公室電話": "2139 0714"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "林建鎮 先生",
            "職位": "助理督察/綜合工程/香港4C",
            "辦公室電話": "31042744"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "王勁能 先生",
            "職位": "助理督察/綜合工程/香港1D",
            "辦公室電話": "2139 0716"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "朱耀權 先生",
            "職位": "助理督察/綜合工程/香港3A",
            "辦公室電話": "21390710"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(香港區)維修分部",
            "姓名": "邱志偉 先生",
            "職位": "助理電氣督察/綜合工程/香港2D",
            "辦公室電話": "34273096"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(九龍區)維修分部",
            "姓名": "劉紹基 先生",
            "職位": "高級工程師/綜合工程/九龍",
            "辦公室電話": "3155 4302"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(九龍區)維修分部",
            "姓名": "懸空 ",
            "職位": "工程師/綜合工程/九龍1",
            "辦公室電話": "3757 6289"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(九龍區)維修分部",
            "姓名": "蘇培基 先生",
            "職位": "工程師/綜合工程/九龍2",
            "辦公室電話": "3155 4306"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(九龍區)維修分部",
            "姓名": "姚卓文 先生",
            "職位": "工程師/綜合工程/九龍3",
            "辦公室電話": "3155 4305"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(九龍區)維修分部",
            "姓名": "毛仕龍 先生",
            "職位": "區域經理/綜合工程/九龍",
            "辦公室電話": "3155 4322"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(九龍區)維修分部",
            "姓名": "呂偉昌 先生",
            "職位": "高級督察/綜合工程/九龍1",
            "辦公室電話": "31554323"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(九龍區)維修分部",
            "姓名": "王耀明 先生",
            "職位": "高級督察/綜合工程/九龍2",
            "辦公室電話": "3155 4324"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(九龍區)維修分部",
            "姓名": "郭文禮 先生",
            "職位": "督察/綜合工程/九龍1A",
            "辦公室電話": "3155 4325"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(九龍區)維修分部",
            "姓名": "梁達文 先生",
            "職位": "督察/綜合工程/九龍1B",
            "辦公室電話": "31554326"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(九龍區)維修分部",
            "姓名": "呂培源 先生",
            "職位": "督察/綜合工程/九龍2A",
            "辦公室電話": "31554327"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(九龍區)維修分部",
            "姓名": "梁永豪 先生",
            "職位": "助理督察/綜合工程/九龍1A",
            "辦公室電話": "31554328"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(九龍區)維修分部",
            "姓名": "盧統鑽 先生",
            "職位": "助理督察/綜合工程/九龍2A",
            "辦公室電話": "31554331"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(九龍區)維修分部",
            "姓名": "祁志堅 先生",
            "職位": "助理督察/綜合工程/九龍1B",
            "辦公室電話": "3155 4329"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(九龍區)維修分部",
            "姓名": "陳漢悅 先生",
            "職位": "助理督察/綜合工程/九龍2B",
            "辦公室電話": "3155 4332"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(九龍區)維修分部",
            "姓名": "邵俊彥 先生",
            "職位": "助理督察/綜合工程/九龍2C",
            "辦公室電話": "3155 4334"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(九龍區)維修分部",
            "姓名": "李振傑 先生",
            "職位": "高級技術主任/綜合工程/九龍",
            "辦公室電話": "31554313"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(新界區)維修分部",
            "姓名": "謝志山 先生",
            "職位": "高級工程師/綜合工程/新界",
            "辦公室電話": "31554300"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(新界區)維修分部",
            "姓名": "陳熙 先生",
            "職位": "工程師/綜合工程/新界1",
            "辦公室電話": "3155 4308"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(新界區)維修分部",
            "姓名": "林國樑 先生",
            "職位": "工程師/綜合工程/新界2",
            "辦公室電話": "3155 4307"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(新界區)維修分部",
            "姓名": "何銘桐 先生",
            "職位": "工程師/綜合工程/新界3",
            "辦公室電話": "37576068"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(新界區)維修分部",
            "姓名": "鄭永華 先生",
            "職位": "區域經理/綜合工程/新界",
            "辦公室電話": "3155 4355"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(新界區)維修分部",
            "姓名": "李禮枝 先生",
            "職位": "高級督察/綜合工程/新界1",
            "辦公室電話": "3155 4366"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(新界區)維修分部",
            "姓名": "胡繼昌 先生",
            "職位": "督察/綜合工程/新界1A",
            "辦公室電話": "3155 4360"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(新界區)維修分部",
            "姓名": "王文湛 先生",
            "職位": "督察/綜合工程/新界1B",
            "辦公室電話": "3155 4361"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(新界區)維修分部",
            "姓名": "林成藝 先生",
            "職位": "督察/綜合工程/新界1C",
            "辦公室電話": "31554362"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(新界區)維修分部",
            "姓名": "梁雅力 先生",
            "職位": "督察/綜合工程/新界1D",
            "辦公室電話": "3155 4495"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(新界區)維修分部",
            "姓名": "歐普中 先生",
            "職位": "高級督察/綜合工程/新界2",
            "辦公室電話": "3155 4288"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(新界區)維修分部",
            "姓名": "羅偉賢 先生",
            "職位": "督察/綜合工程/新界2A",
            "辦公室電話": "3155 4289"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(新界區)維修分部",
            "姓名": "楊信華 先生",
            "職位": "助理督察/綜合工程/新界1/1",
            "辦公室電話": "3155 4365"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(新界區)維修分部",
            "姓名": "黃偉斌 先生",
            "職位": "助理督察/綜合工程/新界2/1",
            "辦公室電話": "3155 4291"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(新界區)維修分部",
            "姓名": "王靖昌 先生",
            "職位": "助理督察/綜合工程/新界2B",
            "辦公室電話": "3155 4363"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(新界區)維修分部",
            "姓名": "黎仲平 先生",
            "職位": "助理督察/綜合工程/新界2/3",
            "辦公室電話": "3155 4290"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(新界區)維修分部",
            "姓名": "譚志文 先生",
            "職位": "高級技術主任/綜合工程/新界",
            "辦公室電話": "31554316"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程(新界區)維修分部",
            "姓名": "懸空 ",
            "職位": "技術主任/綜合工程/新界/1",
            "辦公室電話": "3155 4317"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程工程策劃分部",
            "姓名": "楊志雄 先生",
            "職位": "高級屋宇裝備工程師/綜合工程/工程策劃",
            "辦公室電話": "28083594"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程工程策劃分部",
            "姓名": "陳國強 先生",
            "職位": "屋宇裝備工程師/綜合工程/工程策劃/1",
            "辦公室電話": "37576077"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程工程策劃分部",
            "姓名": "阮文樂 先生",
            "職位": "屋宇裝備督察/綜合工程/工程策劃",
            "辦公室電話": "28083596"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程工程策劃分部",
            "姓名": "岑穎華 女士",
            "職位": "高級技術主任/綜合工程/工程策劃/1",
            "辦公室電話": "3155 3946"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程街市改善工程分部",
            "姓名": "呂媛 女士",
            "職位": "屋宇裝備工程師/街市改善工程",
            "辦公室電話": "28673655"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程新校舍工程分部",
            "姓名": "王志亮 先生",
            "職位": "高級屋宇工程師/新校舍工程",
            "辦公室電話": "2867 3978"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程工程策劃管理處1分部1",
            "姓名": "馮達志 先生",
            "職位": "高級屋宇裝備工程師/工程策劃管理處1/1",
            "辦公室電話": "28674335"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程工程策劃管理處1分部1",
            "姓名": "吳謙信 先生",
            "職位": "屋宇裝備工程師/工程策劃管理處1",
            "辦公室電話": "2867 3263"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程工程策劃管理處1分部2",
            "姓名": "葉文慧 女士",
            "職位": "高級屋宇裝備工程師/工程策劃管理處 1/2",
            "辦公室電話": "28672800"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程工程策劃管理處1分部2",
            "姓名": "鄧碧儀 女士",
            "職位": "管理支援主任/工程策劃管理處1/2",
            "辦公室電話": "2867 4886"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程工程策劃管理處2分部1",
            "姓名": "鄭淑芳 女士",
            "職位": "高級屋宇裝備工程師/工程策劃管理處2/1",
            "辦公室電話": "2867 3819"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程工程策劃管理處2分部1",
            "姓名": "劉國豪 先生",
            "職位": "屋宇裝備工程師/工程策劃管理處2",
            "辦公室電話": "2867 5244"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程工程策劃管理處2分部2",
            "姓名": "何達禧 先生",
            "職位": "高級屋宇裝備工程師/工程策劃管理處2/2",
            "辦公室電話": "2867 3862"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程工程策劃管理處2分部2",
            "姓名": "譚永漢 先生",
            "職位": "屋宇裝備工程師/工程策劃管理處2/2",
            "辦公室電話": "2867 4059"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程工程策劃管理處2分部2",
            "姓名": "黃靜雯 女士",
            "職位": "管理支援主任/工程策劃管理處2/2",
            "辦公室電話": "2867 3842"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程工程策劃管理處3分部1",
            "姓名": "丘建輝 先生",
            "職位": "高級屋宇裝備工程師/工程策劃管理處3/1",
            "辦公室電話": "2867 3766"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程工程策劃管理處3分部1",
            "姓名": "毛婉儀 女士",
            "職位": "屋宇裝備工程師/工程策劃管理處3",
            "辦公室電話": "2867 3724"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程工程策劃管理處3分部2",
            "姓名": "謝樂文 先生",
            "職位": "屋宇裝備工程師/工程策劃管理處3/2",
            "辦公室電話": "28674120"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程工程策劃管理處3分部2",
            "姓名": "葉永佳 先生",
            "職位": "管理支援主任/工程策劃管理處3/2",
            "辦公室電話": "2286 3362"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程深西工程分部",
            "姓名": "蘇芷君 女士",
            "職位": "屋宇裝備工程師/工程策劃管理處2/3",
            "辦公室電話": "28673930"
        },
        {
            "機構": "機電工程署",
            "部門": "綜合工程部,綜合工程深西工程分部",
            "姓名": "羅慧絲 女士",
            "職位": "屋宇裝備工程師/工程策劃管理處 2/4",
            "辦公室電話": "28675756"
        },
        {
            "機構": "機電工程署",
            "部門": "工程服務科 2,市政工程部",
            "姓名": "黃偉忠 先生",
            "職位": "總工程師/市政工程",
            "辦公室電話": "28083769"
        },
        {
            "機構": "機電工程署",
            "部門": "工程服務科 2,市政工程部",
            "姓名": "葉海昌 先生",
            "職位": "部別安全主任/市政工程/1",
            "辦公室電話": "3155 4482"
        },
        {
            "機構": "機電工程署",
            "部門": "工程服務科 2,市政工程部",
            "姓名": "周振權 先生",
            "職位": "高級技術主任/市政工程",
            "辦公室電話": "31554094"
        },
        {
            "機構": "機電工程署",
            "部門": "工程服務科 2,市政工程部",
            "姓名": "黃淑芬 女士",
            "職位": "文書主任/市政工程",
            "辦公室電話": "3155 4095"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "黃小華 先生",
            "職位": "高級工程師/巿政工程/香港",
            "辦公室電話": "3155 4061"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "何志明 先生",
            "職位": "工程師/市政工程/香港 1",
            "辦公室電話": "31554076"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "王銘鴻 先生",
            "職位": "工程師/市政工程/香港 2",
            "辦公室電話": "3155 4067"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "黃玉瑩 女士",
            "職位": "工程師/市政工程/香港5",
            "辦公室電話": "3155 4066"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "懸空 ",
            "職位": "工程師/市政工程/香港6",
            "辦公室電話": "3155 4068"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "鍾惠堅 先生",
            "職位": "區域經理/市政工程/香港",
            "辦公室電話": "29212893"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "陳志光 先生",
            "職位": "高級電氣督察/市政工程/香港1",
            "辦公室電話": "2921 2894"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "程國強 先生",
            "職位": "高級機械督察/市政工程/香港3",
            "辦公室電話": "25907138"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "林浩毓 先生",
            "職位": "高級電子督察/市政工程/香港2",
            "辦公室電話": "29080401"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "陳祖緯 先生",
            "職位": "空氣調節督察/市政工程/香港",
            "辦公室電話": "31554091"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "劉德輝 先生",
            "職位": "電氣督察/市政工程/香港1",
            "辦公室電話": "25911335"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "張升達 先生",
            "職位": "電氣督察/市政工程/香港2",
            "辦公室電話": "31554057"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "江藝薰 先生",
            "職位": "機械督察/市政工程/香港2",
            "辦公室電話": "25909813"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "吳子瑜 先生",
            "職位": "機械督察/市政工程/香港 3",
            "辦公室電話": "25769793"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "劉景偉 先生",
            "職位": "屋宇裝備督察/市政工程/香港",
            "辦公室電話": "22414551"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "黃鴻瑋 先生",
            "職位": "電子督察/市政工程/香港中央圖書館",
            "辦公室電話": "29210523"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "梁志保 先生",
            "職位": "電子督察/市政工程/香港1",
            "辦公室電話": "25909611"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "何國恩 先生",
            "職位": "電子督察/市政工程/香港2/1",
            "辦公室電話": "2908 0402"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "張振豪 先生",
            "職位": "電子督察/市政工程/香港2/2",
            "辦公室電話": "21809267"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "梁耀威 先生",
            "職位": "電子督察/市政工程/香港2/3",
            "辦公室電話": "25907180"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "陳澤民 先生",
            "職位": "電子督察/市政工程/工程策劃",
            "辦公室電話": "2590 8690"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "黃紹棠 先生",
            "職位": "高級技術主任/市政工程/香港 3",
            "辦公室電話": "25974692"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "陳嘉徽 先生",
            "職位": "助理電氣督察/市政工程/中央郵件中心",
            "辦公室電話": "29212357"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "黃基 先生",
            "職位": "助理電子督察/市政工程/中央郵件中心/ 1",
            "辦公室電話": "29080406"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "陳國仁 先生",
            "職位": "助理電氣督察/市政工程/中央郵件中心2",
            "辦公室電話": "29080406"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "陳耀源 先生",
            "職位": "助理電子督察/市政工程/中央郵件中心/ 3",
            "辦公室電話": "29080406"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "杜家樑 先生",
            "職位": "助理電子督察/市政工程/中央郵件中心/4",
            "辦公室電話": "2908 0405"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "徐偉賢 先生",
            "職位": "助理電氣督察/市政工程/香港1",
            "辦公室電話": "28162507"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "鄧偉武 先生",
            "職位": "助理電氣督察/市政工程/大會堂",
            "辦公室電話": "2921 2861 "
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "曾志豪 先生",
            "職位": "助理電子督察/市政工程/香港大球場",
            "辦公室電話": "28957944"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "陳國基 先生",
            "職位": "助理電氣督察/市政工程/上環文娛中心",
            "辦公室電話": "2853 2693"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "曾俊淇 先生",
            "職位": "助理屋宇裝備督察/市政工程/西灣河文娛中心",
            "辦公室電話": "2537 9355"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "鄧繼祖 先生",
            "職位": "助理電氣督察/市政工程/伊利沙伯體育館",
            "辦公室電話": "2591 1334"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "鄧志峰 先生",
            "職位": "助理屋宇裝備督察/市政工程/香港2",
            "辦公室電話": "22414327"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "吳家麟 先生",
            "職位": "助理電子督察/市政工程/香港3",
            "辦公室電話": "25907623"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "馬慶安 先生",
            "職位": "助理空氣調節督察/市政工程/香港",
            "辦公室電話": "31554090"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(香港)分部",
            "姓名": "李慶芳 先生",
            "職位": "助理空氣調節督察/市政工程/香港中央圖書館",
            "辦公室電話": "28949325"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "馮永昌 先生",
            "職位": "高級工程師/市政工程/九龍 (兼署理總工程師/市政工程)",
            "辦公室電話": "3155 4062"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "王冠平 先生",
            "職位": "工程師/市政工程/九龍1",
            "辦公室電話": "3155 4069"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "陳子麟 先生",
            "職位": "工程師/市政工程/九龍2",
            "辦公室電話": "37576187"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "林壽星 先生",
            "職位": "工程師/市政工程/九龍3",
            "辦公室電話": "3155 4071"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "陳俊榮 先生",
            "職位": "工程師/市政工程/九龍4",
            "辦公室電話": "3155 4077"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "陳國彥 先生",
            "職位": "工程師/市政工程/九龍5",
            "辦公室電話": "3155 4064"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "懸空 ",
            "職位": "工程師/市政服務/九龍6",
            "辦公室電話": "31554070"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "區志雄 先生",
            "職位": "區域經理/市政工程/九龍",
            "辦公室電話": "2734 2095"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "高國智 先生",
            "職位": "高級機械督察/市政工程/九龍1",
            "辦公室電話": "31554100"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "曾國基 先生",
            "職位": "高級電氣督察/市政工程/九龍 2",
            "辦公室電話": "2734 2032"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "劉錦明 先生",
            "職位": "高級電氣督察/市政工程/九龍3",
            "辦公室電話": "31554081"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "黃冠禮 先生",
            "職位": "空氣調節督察/市政工程/九龍1A",
            "辦公室電話": "3155 4521"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "解元 先生",
            "職位": "空氣調節督察/市政工程/九龍3B",
            "辦公室電話": "3155 4087"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "梁福成 先生",
            "職位": "電氣督察/市政工程/九龍2A",
            "辦公室電話": "2734 2033"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "曾啟財 先生",
            "職位": "電氣督察/市政工程/九龍1B",
            "辦公室電話": "2355 7222"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "梁榕新 先生",
            "職位": "電氣督察/市政工程/九龍2B",
            "辦公室電話": "2732 3244"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "黃錦榮 先生",
            "職位": "屋宇裝備督察/市政工程/九龍3A",
            "辦公室電話": "3155 4080"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "王真蔭 先生",
            "職位": "電子督察/市政工程/九龍3B",
            "辦公室電話": "31554484"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "懸空 ",
            "職位": "助理電氣督察/市政工程/高山劇場",
            "辦公室電話": "2330 5189"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "羅國勤 先生",
            "職位": "助理電氣督察/市政工程/九龍城深水埗",
            "辦公室電話": "3155 4477"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "梁昭凡 先生",
            "職位": "助理電子督察/市政工程/香港體育館",
            "辦公室電話": "2355 7223"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "懸空 先生",
            "職位": "助理電氣督察/市政工程/黃大仙觀塘",
            "辦公室電話": "31554058"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "鍾建城 先生",
            "職位": "助理電氣督察/市政工程/油尖旺",
            "辦公室電話": "2309 2915"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "梁偉明 先生",
            "職位": "助理電子督察/市政工程/九龍2A",
            "辦公室電話": "2734 2740"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "吳漢威 先生",
            "職位": "助理電氣督察/市政工程/九龍2A",
            "辦公室電話": "2734 2863"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "關豐樂 先生",
            "職位": "助理機械督察/市政工程/九龍2A",
            "辦公室電話": "23305189"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "朱偉詩 女士",
            "職位": "駐場舞台監督/市政工程/九龍2A",
            "辦公室電話": "2734 2928"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "練康勤 先生",
            "職位": "助理電子督察/市政工程/九龍1C",
            "辦公室電話": "37576228"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "陳永健 先生",
            "職位": "助理屋宇裝備督察/市政工程/九龍3A/2",
            "辦公室電話": "3155 4083"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "郭剛 先生",
            "職位": "助理電子督察/市政工程/九龍4A",
            "辦公室電話": "3155 4487"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "曾偉霖 先生",
            "職位": "助理空氣調節督察/市政工程/九龍2A",
            "辦公室電話": "2734 2923"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(九龍)分部",
            "姓名": "蔡凱文 先生",
            "職位": "助理空氣調節督察/市政工程/油尖旺",
            "辦公室電話": "31554088"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "郭學深 先生",
            "職位": "高級工程師/市政工程/新界",
            "辦公室電話": "3155 4063"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "歐士廉 先生",
            "職位": "工程師/市政工程/新界1",
            "辦公室電話": "31554072"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "朱毅珩 先生",
            "職位": "工程師/市政工程/新界3",
            "辦公室電話": "3155 4073"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "劉永賢 先生",
            "職位": "工程師/市政工程/新界5",
            "辦公室電話": "3155 4074"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "陳鈺清 女士",
            "職位": "工程師/市政工程/新界6",
            "辦公室電話": "31554099"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "李彥樂 先生",
            "職位": "工程師/市政工程/新界7",
            "辦公室電話": "31554097"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "曹錦麟 先生",
            "職位": "區域經理/市政工程/新界",
            "辦公室電話": "23567953"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "林永祥 先生",
            "職位": "高級電氣督察/市政工程/新界1",
            "辦公室電話": "2698 4165"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "陳偉就 先生",
            "職位": "高級機械督察/市政工程/新界2",
            "辦公室電話": "2687 1250"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "馮文祥 先生",
            "職位": "高級空氣調節督察/市政工程/新界3 (兼署理50%區域經理/衞生工程/香港東)",
            "辦公室電話": "2615 0069"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "張文傑 先生",
            "職位": "空氣調節督察/市政工程/新界",
            "辦公室電話": "2691 0348"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "胡文輝 先生",
            "職位": "電氣督察/市政工程/西貢",
            "辦公室電話": "2180 8281"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "馬俊文 先生",
            "職位": "電氣督察/市政工程/葵青",
            "辦公室電話": "24076795"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "李德光 先生",
            "職位": "電氣督察/市政工程/沙田",
            "辦公室電話": "26942533"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "莊漢文 先生",
            "職位": "電氣督察/市政工程/上水屠房",
            "辦公室電話": "2670 8376"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "徐健強 先生",
            "職位": "電氣督察/市政工程/屯門",
            "辦公室電話": "2450 3517"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "胡志遠 先生",
            "職位": "電氣督察/市政工程/元朗",
            "辦公室電話": "24761754"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "薛震豪 先生",
            "職位": "電氣督察/市政工程/荃灣",
            "辦公室電話": "24054270"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "吳壁雄 先生",
            "職位": "高級機械督察/市政工程/新界4(兼署理50%區域經理/衞生工程/香港東)",
            "辦公室電話": "2424 7048"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "林樹榮 先生",
            "職位": "屋宇裝備督察/市政工程/新界",
            "辦公室電話": "26964544"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "李瑞德 先生",
            "職位": "電子督察/市政工程/新界A",
            "辦公室電話": "2424 7805"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "陳覺衞 先生",
            "職位": "電子督察/市政工程/新界B",
            "辦公室電話": "2246 9408"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "鄧祖榮 先生",
            "職位": "助理電氣督察/市政工程/葵青劇院",
            "辦公室電話": "24076765"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "杜嘉聰 先生",
            "職位": "助理電子督察/市政工程/香港文化博物館",
            "辦公室電話": "21808280"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "張仲賢 先生",
            "職位": "助理空氣調節督察/市政工程/香港文化博物館",
            "辦公室電話": "21808280"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "陳文德 先生",
            "職位": "助理空氣調節督察/市政工程/西貢及將軍澳區外展工程隊",
            "辦公室電話": "21211047"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "盧德輝 先生",
            "職位": "助理電氣督察/市政工程/荃灣大會堂",
            "辦公室電話": "2493 4884"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "劉錦輝 先生",
            "職位": "助理電氣督察/市政工程/屯門大會堂",
            "辦公室電話": "2450 3967"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "梁偉康 先生",
            "職位": "助理屋宇裝備督察/市政工程/新界A",
            "辦公室電話": "2696 4517"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "王偉強 先生",
            "職位": "助理電子督察/市政工程/新界A1",
            "辦公室電話": "24249194"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "刁遠廣 先生",
            "職位": "助理電子督察/市政工程/新界A2",
            "辦公室電話": "2246 9460"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "吳少初 先生",
            "職位": "助理電子督察/市政工程/新界A3",
            "辦公室電話": "2246 9460"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "倪偉強 先生",
            "職位": "助理電子督察/市政工程/新界B3",
            "辦公室電話": "2246 9415"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "鄧銘霆 先生",
            "職位": "助理電子督察/市政工程/新界B5",
            "辦公室電話": "2246 9474"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "懸空 ",
            "職位": "助理電氣督察/市政工程/沙田大會堂",
            "辦公室電話": "26942556"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "梁貴華 先生",
            "職位": "助理電氣督察/市政工程/新界中服務",
            "辦公室電話": "2634 1091"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "陳俊傑 先生",
            "職位": "助理電子督察/市政工程/元朗劇院",
            "辦公室電話": "24753276"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "懸空 ",
            "職位": "助理空氣調節督察/市政工程/新界",
            "辦公室電話": "26984160"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "藍小文 女士",
            "職位": "高級技術員(舞台燈光)/市政工程/沙田大會堂",
            "辦公室電話": "26942556"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "曹俊傑 先生",
            "職位": "助理機械督察/市政工程/上水屠房",
            "辦公室電話": "2670 9661"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "周智輝 先生",
            "職位": "助理電氣督察/市政工程/北區外展工程隊",
            "辦公室電話": "2475 3276"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "彭志威 先生",
            "職位": "助理屋宇裝備督察/市政工程/新界B",
            "辦公室電話": "26964308"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程(新界)分部",
            "姓名": "伍志文 先生",
            "職位": "助理空氣調節督察/市政工程/新界(非駐守場地空氣調節組)",
            "辦公室電話": "26984160"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程小型工程分部",
            "姓名": "謝聲德 先生",
            "職位": "高級工程師/市政工程/小型工程",
            "辦公室電話": "3155 4098"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程小型工程分部",
            "姓名": "黃展輝 先生",
            "職位": "工程師/市政工程/小型工程分部2",
            "辦公室電話": "37576047"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程小型工程分部",
            "姓名": "藍凱文 先生",
            "職位": "工程師/市政工程/小型工程分部3",
            "辦公室電話": "37576048"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程小型工程分部",
            "姓名": "鄭瑋鈺 先生",
            "職位": "助理電氣督察/市政工程/小型工程分部",
            "辦公室電話": "3757 6045"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程郵輪碼頭分部 1",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程郵輪碼頭分部 2",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程策劃分部",
            "姓名": "鄧毅民 先生",
            "職位": "高級工程師/市政工程/工程策劃",
            "辦公室電話": "2808 3407"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程策劃分部",
            "姓名": "梁瑋彤 女士",
            "職位": "工程師/市政工程/工程策劃/1",
            "辦公室電話": "3155 3960"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程策劃分部",
            "姓名": "鄭文意 女士",
            "職位": "工程師/市政工程/工程策劃 2",
            "辦公室電話": "37576051"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程策劃分部",
            "姓名": "關皓瑜 女士",
            "職位": "工程師/市政工程/工程策劃 3",
            "辦公室電話": "31554068"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程策劃分部",
            "姓名": "潘志發 先生",
            "職位": "電子督察/市政工程/工程策劃",
            "辦公室電話": "2808 3353"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程策劃分部",
            "姓名": "林志輝 先生",
            "職位": "助理電子督察/市政工程/工程策劃",
            "辦公室電話": "2808 3853"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "潘星裕 先生",
            "職位": "高級工程師/市政工程/中央服務",
            "辦公室電話": "2808 3336"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "周國傑 先生",
            "職位": "工程師/市政工程/中央服務/1",
            "辦公室電話": "3757 6112"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "陳善初 先生",
            "職位": "工程師/市政工程/中央服務/2",
            "辦公室電話": "31554096"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "馮鎮國 先生",
            "職位": "工程師/市政工程/中央服務/3",
            "辦公室電話": "3757 6110"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "曾偉忠 先生",
            "職位": "區域經理/市政工程/中央服務",
            "辦公室電話": "2811 9386"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "懸空 ",
            "職位": "系統主任(全球海上遇險和安全系統)/市政工程/港澳碼頭",
            "辦公室電話": "2233 7830"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "懸空 ",
            "職位": "系統主任(船隻航行服務監察系統)/市政工程/港澳碼頭",
            "辦公室電話": "22337834"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "胡信德 先生",
            "職位": "高級機械督察/市政工程/中央服務/1",
            "辦公室電話": "2546 4354"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "楊慶年 先生",
            "職位": "高級電氣督察/市政工程/中央服務/2",
            "辦公室電話": "27903870"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "李康為 先生",
            "職位": "電子督察/市政服務/郵輪碼頭",
            "辦公室電話": "2790 3870"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "梁尚志 先生",
            "職位": "電子督察/市政工程/九龍區火葬場",
            "辦公室電話": "24024719"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "黃照輝 先生",
            "職位": "機械督察/市政工程/中港碼頭",
            "辦公室電話": "2738 2978"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "黃建業 先生",
            "職位": "機械督察/市政工程/港澳碼頭",
            "辦公室電話": "2547 5395"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "洪國基 先生",
            "職位": "助理電氣督察/市政工程/港澳碼頭",
            "辦公室電話": "2540 5796"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "懸空 ",
            "職位": "助理電氣督察/市政服務/郵輪碼頭",
            "辦公室電話": "67180083"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "杜榮深 先生",
            "職位": "助理空氣調節督察/市政工程/港澳碼頭",
            "辦公室電話": "2547 5397"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "鄺穎佳 先生",
            "職位": "助理機械督察/市政服務/鑽石山火葬場",
            "辦公室電話": "23297866"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "黃啟光 先生",
            "職位": "助理電氣督察/市政工程/中港碼頭",
            "辦公室電話": "2738 2998"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "黃偉強 先生",
            "職位": "助理電子督察/市政工程/中港碼頭",
            "辦公室電話": "2736 7648"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "梁銘東 先生",
            "職位": "助理電子督察/市政工程/和合石火葬場",
            "辦公室電話": "2486 4003"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "陳錦輝 先生",
            "職位": "助理電氣督察/市政服務/葵涌火葬場",
            "辦公室電話": "26957014"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "梁志球 先生",
            "職位": "助理電子督察/市政工程/和合石火葬場",
            "辦公室電話": "2486 4003"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "葉海銓 先生",
            "職位": "助理屋宇裝備督察/民航",
            "辦公室電話": "2910 8611"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程中央服務分部",
            "姓名": "歐秉堅 先生",
            "職位": "高級技術員(機械)/市政工程/富山火葬場",
            "辦公室電話": "2691 8921"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程船隻航行服務系統分部",
            "姓名": "彭國強 先生",
            "職位": "高級工程師/市政工程/船隻航行服務",
            "辦公室電話": "3757 6027"
        },
        {
            "機構": "機電工程署",
            "部門": "市政工程部,市政工程船隻航行服務系統分部",
            "姓名": "江浩 先生",
            "職位": "工程師/市政工程/船隻航行服務 1",
            "辦公室電話": "3757 6049"
        },
        {
            "機構": "機電工程署",
            "部門": "工程服務科 2,衞生工程部",
            "姓名": "梁耀康 先生",
            "職位": "總工程師/衞生工程",
            "辦公室電話": "2808 3563"
        },
        {
            "機構": "機電工程署",
            "部門": "工程服務科 2,衞生工程部",
            "姓名": "宋國清 先生",
            "職位": "部別安全主任/衞生工程部",
            "辦公室電話": "2990 2125 "
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "李志恒 先生",
            "職位": "高級工程師/衞生工程/香港東",
            "辦公室電話": "25050357"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "袁慧珊 先生",
            "職位": "工程師/衞生工程/香港東/1",
            "辦公室電話": "25053612"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "鄭明輝 先生",
            "職位": "工程師/衛生工程/香港東/2",
            "辦公室電話": "25050215"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "懸空 ",
            "職位": "工程師/衛生工程/香港東/3",
            "辦公室電話": "26965038"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "吳松安 先生",
            "職位": "區域經理/衞生工程/香港東",
            "辦公室電話": "25056710"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "馬敏為 先生",
            "職位": "總技術主任/衞生工程/香港東",
            "辦公室電話": "25050378"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "黃志雄 先生",
            "職位": "高級機械督察/衞生工程/香港東",
            "辦公室電話": "25050378"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "林偉良 先生",
            "職位": "高級電子督察/衞生工程/香港東",
            "辦公室電話": "2595 6025"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "梁志謙 先生",
            "職位": "高級電氣督察/衛生工程/香港東",
            "辦公室電話": "2595 6013 "
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "李瑞麟 先生",
            "職位": "電氣督察/衛生工程/香港東",
            "辦公室電話": "2505 1178"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "劉志明 先生",
            "職位": "電子督察/東區尤德夫人那打素醫院/1",
            "辦公室電話": "2595 6024"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "許奇榮 先生",
            "職位": "電子督察/東區尤德夫人那打素醫院/2",
            "辦公室電話": "2595 6023"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "葉滿堆 先生",
            "職位": "電子督察/東區尤德夫人那打素醫院/3",
            "辦公室電話": "2595 7146"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "區志良 先生",
            "職位": "電子督察/律敦治及鄧肇堅醫院",
            "辦公室電話": "2291 1560"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "黃禮賢 先生",
            "職位": "機械督察/衛生工程/香港東/1",
            "辦公室電話": "2595 6014"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "陳錫輝 先生",
            "職位": "機械督察/衛生工程/香港東/2",
            "辦公室電話": "2873 7228"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "麥劍雄 先生",
            "職位": "助理冷氣督察/東區尤德夫人那打素醫院",
            "辦公室電話": "2595 6015"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "何全豐 先生",
            "職位": "助理電氣督察/東區尤德夫人那打素醫院",
            "辦公室電話": "2595 6015"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "胡漢琦 先生",
            "職位": "助理電氣督察/無人駐守埸地/衞生工程/香港東",
            "辦公室電話": "2873 7227"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "黃港榮 先生",
            "職位": "助理機械督察/衛生工程/香港東",
            "辦公室電話": "2595 6015"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "脫建南 先生",
            "職位": "助理機械督察/律敦治及鄧肇堅醫院",
            "辦公室電話": "3105 8045"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "彭海龍 先生",
            "職位": "助理機械督察/黃竹坑醫院",
            "辦公室電話": "2505 1178"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港東)分部",
            "姓名": "陳御尊 先生",
            "職位": "助理屋宇裝備督察/衞生工程/香港東",
            "辦公室電話": "25054895"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "關信存 先生",
            "職位": "高級工程師/衞生工程/香港西",
            "辦公室電話": "25050136"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "莫文榮 先生",
            "職位": "工程師/衞生工程/香港西/1",
            "辦公室電話": "2505 4593"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "文浩軒 先生",
            "職位": "工程師/衞生工程/香港西/2",
            "辦公室電話": "25050139"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "蕭曉暉 先生",
            "職位": "工程師/衞生工程/香港西/3",
            "辦公室電話": "25050107"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "陳卓堯 先生",
            "職位": "工程師/衞生工程/香港西/4",
            "辦公室電話": "25050023"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "周浩邦 先生",
            "職位": "工程師/衞生工程/香港西/5",
            "辦公室電話": "31554015"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "懸空 ",
            "職位": "工程師/衛生工程/香港西/6",
            "辦公室電話": "25051436"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "方雅麗 女士",
            "職位": "工程師/衞生工程/香港西/7",
            "辦公室電話": "2696 5037"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "黃兆誼 女士",
            "職位": "工程師/衛生工程/香港西/8",
            "辦公室電話": "25051235 "
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "劉志華 先生",
            "職位": "區域經理/衞生工程/香港西",
            "辦公室電話": "2255 3138"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "冼永勛 先生",
            "職位": "高級電氣督察/衞生工程/香港西",
            "辦公室電話": "2255 3139"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "梁志偉 先生",
            "職位": "高級電子督察/衞生工程/香港西",
            "辦公室電話": "2255 3720"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "梁啟華 ",
            "職位": "高級空氣調節督察/衞生工程/香港西",
            "辦公室電話": "22553136"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "羅浩賢 先生",
            "職位": "空氣調節督察/衞生工程/香港西",
            "辦公室電話": "22555905"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "林兆全 先生",
            "職位": "屋宇裝備督察/衞生工程/香港西",
            "辦公室電話": "2255 4551"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "姚偉良 先生",
            "職位": "電氣督察/菲臘牙科醫院",
            "辦公室電話": "2859 0205"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "許志剛 先生",
            "職位": "電子督察/瑪麗醫院/1",
            "辦公室電話": "2255 3147"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "李廣燊 先生",
            "職位": "電子督察/瑪麗醫院/2",
            "辦公室電話": "2255 3722"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "林鵬杰 先生",
            "職位": "機械督察/!生工程/香港西",
            "辦公室電話": "22553134"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "廖建華 先生",
            "職位": "助理電氣督察/瑪麗醫院/1",
            "辦公室電話": "22553134"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "鄭志聰 先生",
            "職位": "助理電氣督察/瑪麗醫院/2",
            "辦公室電話": "2255 5905"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "張偉強 先生",
            "職位": "助理電氣督察/瑪麗醫院/3",
            "辦公室電話": "2255 5904"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "黃志輝 先生",
            "職位": "助理冷氣督察/瑪麗醫院",
            "辦公室電話": "22553134"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "鄺志偉 先生",
            "職位": "助理機械督察/瑪麗醫院",
            "辦公室電話": "22555904"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "劉力昇 先生",
            "職位": "助理機械督察/贊育醫院",
            "辦公室電話": "2859 0203"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "鄭俊傑 先生",
            "職位": "助理電氣督察/戴麟趾康復中心及西營盤診所",
            "辦公室電話": "2859 0206"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "黃炳雄 先生",
            "職位": "助理空氣調節督察/菲臘牙科醫院",
            "辦公室電話": "2859 0214"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(香港西)分部",
            "姓名": "蕭柱成 先生",
            "職位": "助理屋宇裝備督察/衞生工程/香港西",
            "辦公室電話": "22554551"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "莊國基 先生",
            "職位": "高級工程師/衞生工程/九龍中",
            "辦公室電話": "3155 4000"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "趙偉略 先生",
            "職位": "工程師/衞生工程/九龍中/1",
            "辦公室電話": "31554010"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "王悰彥 先生",
            "職位": "工程師/衞生工程/九龍中/2",
            "辦公室電話": "3155 4026"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "羅綺雯 女士",
            "職位": "工程師/衞生工程/九龍中/3",
            "辦公室電話": "35068202"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "文笑珍 女士",
            "職位": "工程師/衞生工程/九龍中/4",
            "辦公室電話": "3155 4008"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "梁令行 先生",
            "職位": "工程師/衞生工程/九龍中/5",
            "辦公室電話": "3155 4018"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "李志華 先生",
            "職位": "工程師/衛生工程/九龍中/6",
            "辦公室電話": "3506 8203"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "陸漢傑 先生",
            "職位": "工程師/衛生工程/九龍中/7",
            "辦公室電話": "2990 2128"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "嚴海欣 女士",
            "職位": "工程師/衛生工程/九龍中/8",
            "辦公室電話": "35068204"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "懸空 ",
            "職位": "工程師/!生工程/九龍中/9",
            "辦公室電話": "35068205"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "陳莉婷 先生",
            "職位": "工程師/衛生工程/九龍中/10",
            "辦公室電話": "3155 4011"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "何明生 先生",
            "職位": "區域經理/衞生工程/九龍中",
            "辦公室電話": "2771 7121"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "辛春喜 先生",
            "職位": "高級機械督察/衞生工程/九龍中",
            "辦公室電話": "3129 7866"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "梁耀榮 先生",
            "職位": "高級電子督察/衞生工程/九龍中",
            "辦公室電話": "35067031"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "李劍峰 先生",
            "職位": "高級督察/衞生工程/九龍中",
            "辦公室電話": "3506 7015"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "陳漢文 先生",
            "職位": "電氣督察/九龍醫院",
            "辦公室電話": "31297032"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "王晨山 先生",
            "職位": "屋宇裝備督察/衞生工程/九龍中",
            "辦公室電話": "35067063"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "文錦培 先生",
            "職位": "電子督察/衞生工程技術服務/1",
            "辦公室電話": "3155 4050"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "朱漢雲 先生",
            "職位": "電子督察/衞生工程技術服務/2",
            "辦公室電話": "3155 4049"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "曹德強 先生",
            "職位": "電子督察/衞生工程技術服務/3",
            "辦公室電話": "31554048"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "嚴展松 先生",
            "職位": "電子督察/九龍醫院",
            "辦公室電話": "2194 6823"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "馮志明 先生",
            "職位": "電子督察/伊利沙伯醫院/1",
            "辦公室電話": "3506 7035"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "陳耀麟 先生",
            "職位": "電子督察/伊利沙伯醫院/2",
            "辦公室電話": "3506 5730"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "陳耀宗 先生",
            "職位": "電子督察/伊利沙伯醫院/3",
            "辦公室電話": "3506 7032"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "郭偉南 先生",
            "職位": "空氣調節督察/伊利沙伯醫院",
            "辦公室電話": "3506 7006"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "李金華 先生",
            "職位": "助理電氣督察/伊利沙伯醫院",
            "辦公室電話": "3506 7005"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "王雁龍 先生",
            "職位": "助理機械督察/伊利沙伯醫院",
            "辦公室電話": "35067007"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "何麗娜 女士",
            "職位": "助理機械督察/伊利沙伯醫院/2",
            "辦公室電話": "6401 1534"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "鍾善啟 先生",
            "職位": "助理屋宇裝備督察/伊利沙伯醫院",
            "辦公室電話": "3506 7153"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "薛嘉敏 女士",
            "職位": "助理電子督察/伊利沙伯醫院/1/3",
            "辦公室電話": "35067033"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "馬梓恒 先生",
            "職位": "助理電氣督察/九龍醫院",
            "辦公室電話": "2762 3029"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "甘葆儀 女士",
            "職位": "助理電子督察/九龍醫院/1",
            "辦公室電話": "3129 6916"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "李廣文 先生",
            "職位": "助理電子督察/九龍醫院/2",
            "辦公室電話": "31296916"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "甘偉霖 先生",
            "職位": "助理電子督察/九龍醫院/3",
            "辦公室電話": "3129 6916"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "黃振權 先生",
            "職位": "助理機械督察/九龍醫院",
            "辦公室電話": "31297033"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "吳忠厚 先生",
            "職位": "助理屋宇裝備督察/九龍醫院",
            "辦公室電話": "27127174"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "敖伯甫 先生",
            "職位": "助理屋宇裝備督察/!生工程/九龍中",
            "辦公室電話": "31296937"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "葉繼威 先生",
            "職位": "助理空氣調節督察/九龍醫院/1",
            "辦公室電話": "31296918"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "鄭子堅 先生",
            "職位": "助理空氣調節督察/九龍醫院",
            "辦公室電話": "3506 7081"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "陳富平 先生",
            "職位": "助理電氣督察/兒童醫院/1",
            "辦公室電話": "5525 3055"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "陳成坤 先生",
            "職位": "助理屋宇裝備督察/兒童醫院",
            "辦公室電話": "9212 3625"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "蘇耀庭 先生",
            "職位": "助理空氣調節督察/兒童醫院/1",
            "辦公室電話": "6177 6891"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "林子權 先生",
            "職位": "高級文書主任/衞生工程部",
            "辦公室電話": "3155 4029"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍中)分部",
            "姓名": "楊文輝 先生",
            "職位": "文書主任/伊利沙伯醫院",
            "辦公室電話": "35067061"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "李志良 先生",
            "職位": "高級工程師/衞生工程/九龍東",
            "辦公室電話": "3155 4001"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "葉煒堂 先生",
            "職位": "工程師/衞生工程/九龍東/1",
            "辦公室電話": "3155 4012"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "周偉賢 先生",
            "職位": "工程師/衞生工程/九龍東/2",
            "辦公室電話": "3155 4013"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "梁恩星 先生",
            "職位": "工程師/衞生工程/九龍東/3",
            "辦公室電話": "31554020"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "孫詠怡 女士",
            "職位": "工程師/衞生工程/九龍東/4",
            "辦公室電話": "3155 4009"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "蔡曜暉 先生",
            "職位": "工程師/衞生工程/九龍東/5(N)",
            "辦公室電話": "31554021"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "李嘉賢 先生",
            "職位": "工程師/衞生工程/九龍東/6(N)",
            "辦公室電話": "31554014"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "陳志榮 先生",
            "職位": "區域經理/衞生工程/九龍東",
            "辦公室電話": "22080011"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "陳添明 先生",
            "職位": "高級電子督察/衞生工程/九龍東",
            "辦公室電話": "2208 0017"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "林澤森 先生",
            "職位": "高級空氣調節督察/!生工程/九龍東",
            "辦公室電話": "2208 0010"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "陳嘉明 先生",
            "職位": "電氣督察/無人駐守埸地/九龍東",
            "辦公室電話": "27548174"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "羅顯才 先生",
            "職位": "電子督察/政府化驗所",
            "辦公室電話": "29949802"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "羅志森 先生",
            "職位": "電子督察/將軍澳醫院",
            "辦公室電話": "22081407"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "張文浩 先生",
            "職位": "電子督察/基督教聯合醫院",
            "辦公室電話": "3949 4619"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "楊智生 先生",
            "職位": "督察/公共衞生檢測中心",
            "辦公室電話": "23198202"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "張家文 先生",
            "職位": "助理電氣督察/公共衞生檢測中心",
            "辦公室電話": "23198203"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "蕭澤民 先生",
            "職位": "助理電氣督察/將軍澳醫院",
            "辦公室電話": "22080018"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "佘家信 先生",
            "職位": "空氣調節督察/將軍澳醫院",
            "辦公室電話": "2208 0020"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "張海鵬 先生",
            "職位": "助理電子督察/將軍澳醫院/1",
            "辦公室電話": "2208 0012"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "林志業 先生",
            "職位": "助理電子督察/將軍澳醫院/2",
            "辦公室電話": "2208 0022"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "李仕成 先生",
            "職位": "助理電子督察/將軍澳醫院/3",
            "辦公室電話": "2208 0022"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "馮耀斌 先生",
            "職位": "助理電子督察/將軍澳醫院/4",
            "辦公室電話": "22080022"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "梁志堅 先生",
            "職位": "助理電子督察/基督教聯合醫院/3",
            "辦公室電話": "39494625"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "懸空 先生",
            "職位": "助理電子督察/基督教聯合醫院/2",
            "辦公室電話": "39494598"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "張錦焜 先生",
            "職位": "助理電子督察/公共衞生檢測中心/1",
            "辦公室電話": "2319 8205"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍東)分部",
            "姓名": "林炳新 先生",
            "職位": "助理電子督察/公共衞生檢測中心/2",
            "辦公室電話": "23198204"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "岑啟邦 先生",
            "職位": "高級工程師/衞生工程/九龍西",
            "辦公室電話": "2990 2120"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "阮永生 先生",
            "職位": "工程師/衞生工程/九龍西/1",
            "辦公室電話": "2990 2121"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "王琬彤 女士",
            "職位": "工程師/衞生工程/九龍西/2",
            "辦公室電話": "2990 2122"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "詹詠嵐 女士",
            "職位": "工程師/衞生工程/九龍西/3",
            "辦公室電話": "29902123"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "郭倩明 女士",
            "職位": "工程師/衞生工程/九龍西/6",
            "辦公室電話": "29902129"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "盧尚輝 先生",
            "職位": "工程師/衛生工程/新界西/7",
            "辦公室電話": "3767 7694"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "周滿堂 先生",
            "職位": "區域經理/衞生工程/九龍西",
            "辦公室電話": "2990 3608"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "張強生 先生",
            "職位": "高級屋宇裝備督察/衛生工程/九龍西",
            "辦公室電話": "29903798 or 34677107"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "盧家偉 先生",
            "職位": "高級電氣督察/衛生工程/九龍西",
            "辦公室電話": "29903263"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "孫日強 先生",
            "職位": "高級電子督察/衛生工程/九龍西",
            "辦公室電話": "29903531"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "黃子超 先生",
            "職位": "高級電氣督察/衛生工程/九龍西",
            "辦公室電話": "29903606"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "黃國安 先生",
            "職位": "高級技術主任/衞生工程/九龍西",
            "辦公室電話": "2990 2126"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "程永達 先生",
            "職位": "空氣調節督察/葵涌醫院",
            "辦公室電話": "2959 8220"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "黎國豪 先生",
            "職位": "電氣督察/衞生工程/北大嶼山醫院",
            "辦公室電話": "34677106"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "龎兆祺 先生",
            "職位": "電子督察/北大嶼山醫院",
            "辦公室電話": "34677102"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "蘇啟榮 先生",
            "職位": "電子督察/明愛醫院",
            "辦公室電話": "3408 6544"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "吳鴻傑 先生",
            "職位": "電子督察/廣華醫院/1",
            "辦公室電話": "27610780"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "李有倫 先生",
            "職位": "電子督察/廣華醫院/2",
            "辦公室電話": "22747364"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "黃兆基 先生",
            "職位": "電子督察/瑪嘉烈醫院/1",
            "辦公室電話": "23700758"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "歐碩衡 先生",
            "職位": "電子督察/瑪嘉烈醫院/2",
            "辦公室電話": "2741 0626"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "童輝南 先生",
            "職位": "電子督察/仁濟醫院",
            "辦公室電話": "2417 8390"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "楊銘賢 先生",
            "職位": "督察/瑪嘉烈醫院",
            "辦公室電話": "2990 3603"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "陳錦江 先生",
            "職位": "助理機械督察/北大嶼山醫院/1",
            "辦公室電話": "34677105"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "羅總安 先生",
            "職位": "助理冷氣督察/荔景大樓",
            "辦公室電話": "2990 3793"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "莫偉賢 先生",
            "職位": "助理電氣督察/葵涌醫院",
            "辦公室電話": "2959 8219"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "譚煒榮 先生",
            "職位": "助理機械督察/瑪嘉烈醫院",
            "辦公室電話": "2990 3604"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "楊嘉豪 先生",
            "職位": "助理電氣督察/瑪嘉烈醫院",
            "辦公室電話": "2990 3610"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "懸空 ",
            "職位": "助理屋宇裝備督察/仁濟醫院綜合服務大樓",
            "辦公室電話": "2990 3609"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "羅國標 先生",
            "職位": "助理電氣督察/北大嶼山醫院",
            "辦公室電話": "34677105"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "周啟邦 先生",
            "職位": "助理機械督察/北大嶼山醫院/2",
            "辦公室電話": "34677105"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(九龍西)分部",
            "姓名": "陳振康 先生",
            "職位": "助理電子督察/瑪嘉烈醫院2/4",
            "辦公室電話": "34677100"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "林文添 先生",
            "職位": "高級工程師/衞生工程/新界東",
            "辦公室電話": "2808 3383"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "陳偉沛 先生",
            "職位": "工程師/衞生工程/新界東/1",
            "辦公室電話": "28083385"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "陳文輝 先生",
            "職位": "工程師/衛生工程/新界東/2",
            "辦公室電話": "31554025"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "劉家泰 先生",
            "職位": "工程師/衞生工程/新界東/3",
            "辦公室電話": "2808 3784"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "懸空 ",
            "職位": "工程師/衞生工程/新界東/4",
            "辦公室電話": "2808 3586"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "劉錫鴻 先生",
            "職位": "工程師/衞生工程/新界東/5",
            "辦公室電話": "2696 5516"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "葉武藝 先生",
            "職位": "工程師/衞生工程/新界東/6",
            "辦公室電話": "3155 4024"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "懸空 ",
            "職位": "工程師/衛生工程/新界東/7",
            "辦公室電話": "25050076"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "懸空 ",
            "職位": "工程師/衛生工程/新界東/8",
            "辦公室電話": "31554017"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "趙崇光 先生",
            "職位": "區域經理/衞生工程/新界東",
            "辦公室電話": "35052432"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "王英明 先生",
            "職位": "高級屋宇裝備督察/北區醫院",
            "辦公室電話": "2683 7158"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "周永光 先生",
            "職位": "高級電子督察/沙田醫院",
            "辦公室電話": "2607 6210"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "陳偉強 先生",
            "職位": "高級督察/威爾斯親王醫院",
            "辦公室電話": "35052373"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "懸空 ",
            "職位": "空氣調節督察/威爾斯親王醫院",
            "辦公室電話": "35053546"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "司徒振安 先生",
            "職位": "電氣督察/威爾斯親王醫院",
            "辦公室電話": "35052371"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "馮志明 先生",
            "職位": "電子督察/威爾斯親王醫院住院主樓",
            "辦公室電話": "35054405"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "梁偉倫 先生",
            "職位": "機械督察/威爾斯親王醫院住院主樓",
            "辦公室電話": "35054401"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "陳潤良 先生",
            "職位": "電氣督察/沙田醫院",
            "辦公室電話": "39197680"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "邵家駒 先生",
            "職位": "屋宇裝備督察/大埔醫院",
            "辦公室電話": "26076213"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "曾昭強 先生",
            "職位": "電子督察/雅麗氏何妙齡那打素醫院",
            "辦公室電話": "2665 2429"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "蘇世群 先生",
            "職位": "電子督察/威爾斯親王醫院/4",
            "辦公室電話": "35052678"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "葉育華 先生",
            "職位": "電子督察/威爾斯親王醫院/2",
            "辦公室電話": "35052176"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "蘇世群 先生",
            "職位": "電子督察/威爾斯親王醫院/4",
            "辦公室電話": "35052678"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "陳志忠 先生",
            "職位": "電子督察/北區醫院",
            "辦公室電話": "26837163"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "陳江海 先生",
            "職位": "助理電氣督察/沙田醫院",
            "辦公室電話": "2683 7154"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "林金龍 先生",
            "職位": "助理電子督察/威爾斯親王醫院2/2",
            "辦公室電話": "35052376"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "文壬龍 先生",
            "職位": "助理電子督察/北區醫院/1",
            "辦公室電話": "26837163"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "戴國安 先生",
            "職位": "助理電子督察/雅麗氏何妙齡那打素醫院",
            "辦公室電話": "26651435"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "曾嘉倫 先生",
            "職位": "助理電氣督察/威爾斯親王醫院住院主樓",
            "辦公室電話": "55696531"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "廖慶球 先生",
            "職位": "助理機械督察/威爾斯親王醫院",
            "辦公室電話": "35052372"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "李慧怡 女士",
            "職位": "高級技術主任/衛生工程/新界東/1",
            "辦公室電話": "2808 3368"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "譚嘉偉 先生",
            "職位": "高級技術主任/衛生工程/新界東/2",
            "辦公室電話": "2808 3588"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "劉偉建 先生",
            "職位": "屋宇裝備督察/威爾斯親王醫院住院主樓",
            "辦公室電話": "35051306"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "冼海德 先生",
            "職位": "技術主任/衞生工程/新界東/1",
            "辦公室電話": "2808 3589"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界東)分部",
            "姓名": "陳衛邦 先生",
            "職位": "技術主任/衞生工程/新界東/特別工程",
            "辦公室電話": "2808 3360"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "周偉業 先生",
            "職位": "高級工程師/衞生工程/新界西",
            "辦公室電話": "2468 6627"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "鄧智傑 先生",
            "職位": "工程師/衞生工程/新界西/1",
            "辦公室電話": "24686583"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "陳慧嫦 女士",
            "職位": "工程師/衛生工程/新界西/2",
            "辦公室電話": "2453 2433"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "施宗德 先生",
            "職位": "工程師/衞生工程/新界西/3",
            "辦公室電話": "2468 6336"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "方玲玲 女士",
            "職位": "工程師/衞生工程/新界西/4",
            "辦公室電話": "24686619"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "蕭劍虹 先生",
            "職位": "工程師/衛生工程/新界西/5",
            "辦公室電話": "24686115"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "懸空 ",
            "職位": "工程師/衛生工程/新界西/6",
            "辦公室電話": "24686624"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "盧尚輝 先生",
            "職位": "工程師/衛生工程/新界西/7",
            "辦公室電話": "3767 7694"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "懸空 ",
            "職位": "工程師/衞生工程/新界西/8",
            "辦公室電話": "24685618"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "廖碧琪 女士",
            "職位": "工程師/衞生工程/新界西/9",
            "辦公室電話": "29902130"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "雷健儀 先生",
            "職位": "區域經理/衞生工程/新界西",
            "辦公室電話": "2468 5361"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "李永雄 先生",
            "職位": "高級電氣督察/衞生工程/新界西",
            "辦公室電話": "2468 5360"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "盧偉傑 先生",
            "職位": "高級電子督察/衞生工程/新界西",
            "辦公室電話": "2456 7599"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "洪嘉文 先生",
            "職位": "高級機械督察/!生工程/新界西",
            "辦公室電話": "35135504"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "郭子文 先生",
            "職位": "空氣調節督察/博愛醫院",
            "辦公室電話": "24685883"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "蕭建業 先生",
            "職位": "電子督察/博愛醫院",
            "辦公室電話": "2486 8819"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "郭迪倫 先生",
            "職位": "電氣督察/屯門醫院",
            "辦公室電話": "24685362"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "黃賜明 先生",
            "職位": "電子督察/屯門醫院/1",
            "辦公室電話": "2468 5363"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "伍志超 先生",
            "職位": "電子督察/屯門醫院/2",
            "辦公室電話": "24685364"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "趙善禧 先生",
            "職位": "機械督察/青山醫院",
            "辦公室電話": "2456 7041"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "黃偉豪 先生",
            "職位": "屋宇裝備督察/衞生工程/新界西",
            "辦公室電話": "3767 7956"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "黃冠鴻 先生",
            "職位": "督察/衞生工程/新界西",
            "辦公室電話": "2486 8835"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "吳偉強 先生",
            "職位": "電子督察/青山醫院",
            "辦公室電話": "2456 7598"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "黃國輝 先生",
            "職位": "電氣督察/天水圍醫院",
            "辦公室電話": "35135503"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "葉青生 先生",
            "職位": "助理電氣督察/青山醫院",
            "辦公室電話": "2456 7042"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "黎耀祺 先生",
            "職位": "助理電氣督察/博愛醫院",
            "辦公室電話": "2486 8831"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "劉國輝 先生",
            "職位": "助理電氣督察/屯門醫院/1",
            "辦公室電話": "37677951"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "龍永佳 先生",
            "職位": "助理機械督察/蝴蝶灣洗衣房",
            "辦公室電話": "2451 3870"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "董詠程 先生",
            "職位": "助理機械督察/屯門醫院/1",
            "辦公室電話": "24685997"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "謝力洪 先生",
            "職位": "助理屋宇裝備督察/衞生工程/新界西",
            "辦公室電話": "37677990"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "梁子傑 先生",
            "職位": "助理電子督察/蝴蝶灣洗衣房/1",
            "辦公室電話": "24513868"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "區嘉強 先生",
            "職位": "助理電子督察/青山醫院/1",
            "辦公室電話": "35135518"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "譚建榮 先生",
            "職位": "助理電子督察/青山醫院/3",
            "辦公室電話": "2456 7594"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "香知宏 先生",
            "職位": "助理機械督察/青山醫院",
            "辦公室電話": "24685359"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "劉天健 先生",
            "職位": "助理電氣督察/天水圍醫院/1",
            "辦公室電話": "35135513"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "懸空 ",
            "職位": "高級技術主任/衛生工程/新界西",
            "辦公室電話": "3757 6243"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衞生工程服務(新界西)分部",
            "姓名": "麥敬輝 先生",
            "職位": "高級技術員/電子/屯門醫院/2",
            "辦公室電話": "2468 5363"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衛生工程服務工程策劃分部",
            "姓名": "馬傑華 先生",
            "職位": "高級工程師/衛生工程/工程策劃 1",
            "辦公室電話": "3155 4005"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衛生工程服務工程策劃分部",
            "姓名": "張敏婕 女士",
            "職位": "高級工程師/衛生工程/工程策劃 2",
            "辦公室電話": "3155 4003"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衛生工程服務工程策劃分部",
            "姓名": "葉錦榮 先生",
            "職位": "工程師/衛生工程/工程策劃 1/1",
            "辦公室電話": "31554037"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衛生工程服務工程策劃分部",
            "姓名": "黃達棠 先生",
            "職位": "工程師/衛生工程/工程策劃 2/1",
            "辦公室電話": "3155 4016"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衛生工程服務工程策劃分部",
            "姓名": "袁展鵬 先生",
            "職位": "首席技術主任/衛生工程/工程策劃 2",
            "辦公室電話": "37576243"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衛生工程服務工程策劃分部",
            "姓名": "謝偉洲 先生",
            "職位": "工程統籌主任/衞生工程/工程策劃 1",
            "辦公室電話": "37576229"
        },
        {
            "機構": "機電工程署",
            "部門": "衞生工程部,衛生工程服務工程策劃分部",
            "姓名": "胡冠耀 先生",
            "職位": "督察/!生工程/工程策劃1",
            "辦公室電話": "3757 6241"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/營運服務,企業支援及業務發展科",
            "姓名": "陳志偉 先生",
            "職位": "助理署長/3 (休假由05.07.2018 至 22.07.2018)",
            "辦公室電話": "28083800"
        },
        {
            "機構": "機電工程署",
            "部門": "企業支援及業務發展科,業務發展部",
            "姓名": "李錦鴻 先生",
            "職位": "總工程師/業務發展 (兼署理助理署長/3)",
            "辦公室電話": "2808 3626"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,業務規劃分部",
            "姓名": "陳明義 先生",
            "職位": "高級工程師/業務規劃",
            "辦公室電話": "2808 3806"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,業務規劃分部",
            "姓名": "黃子健 先生",
            "職位": "工程師/業務規劃",
            "辦公室電話": "2808 3168"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,業務支援分部",
            "姓名": "周旭麒 先生",
            "職位": "高級工程師/業務支援",
            "辦公室電話": "2808 3804"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,業務支援分部",
            "姓名": "李凱琳 女士",
            "職位": "工程師/業務支援/1",
            "辦公室電話": "2808 3169"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,業務支援分部",
            "姓名": "藍永鴻 先生",
            "職位": "工程師/業務支援/2",
            "辦公室電話": "3155 3925"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,業務支援分部",
            "姓名": "文潔芳 女士",
            "職位": "高級管理支援主任/業務支援",
            "辦公室電話": "3757 6136"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,業務支援分部",
            "姓名": "顧素儀 女士",
            "職位": "管理支援主任/業務支援",
            "辦公室電話": "2808 3341"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "冼學斌 先生",
            "職位": "高級工程師/電腦服務",
            "辦公室電話": "3155 3945"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "黃偉達 先生",
            "職位": "工程師/電腦服務/1",
            "辦公室電話": "2808 3170"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "鄧麗萍 女士",
            "職位": "工程師/電腦服務/3",
            "辦公室電話": "28083707"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "黃俊杰 先生",
            "職位": "工程師/電腦服務/5",
            "辦公室電話": "2808 3268"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "懸空 ",
            "職位": "工程師/電腦服務/6",
            "辦公室電話": "2808 3417"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "陳子浚 先生",
            "職位": "工程師/電腦服務/7",
            "辦公室電話": "3757 6262"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "懸空 ",
            "職位": "工程師/電腦服務/8",
            "辦公室電話": "28083647"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "葉少峯 先生",
            "職位": "高級資訊科技主任/電腦服務/17",
            "辦公室電話": "2808 3409"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "陳敬康 先生",
            "職位": "高級資訊科技主任/電腦服務/18",
            "辦公室電話": "2808 3891"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "梁美莊 女士",
            "職位": "資訊科技經理/電腦服務/1",
            "辦公室電話": "2808 3419"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "程志偉 先生",
            "職位": "助理資訊科技經理/電腦服務/1",
            "辦公室電話": "2808 3415"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "阮明慧 女士",
            "職位": "助理資訊科技經理/電腦服務/3",
            "辦公室電話": "2808 3412"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "李錦強 先生",
            "職位": "助理資訊科技經理/電腦服務/4",
            "辦公室電話": "2808 3418"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "林子豪 先生",
            "職位": "高級資訊科技主任/電腦服務/1",
            "辦公室電話": "2808 3469"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "陸瑩瑩 女士",
            "職位": "高級資訊科技主任/電腦服務/2",
            "辦公室電話": "2808 3418"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "陸兆祺 先生",
            "職位": "高級資訊科技主任/電腦服務/4",
            "辦公室電話": "2808 3468"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "林溢儀 女士",
            "職位": "高級資訊科技主任/電腦服務/5",
            "辦公室電話": "2808 3414"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "楊慧中 女士",
            "職位": "高級資訊科技主任/電腦服務/6",
            "辦公室電話": "3757 6130"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "懸空 ",
            "職位": "高級資訊科技主任/電腦服務/7",
            "辦公室電話": "2808 3647"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "胡婉儀 女士",
            "職位": "高級資訊科技主任/電腦服務/8",
            "辦公室電話": "2808 3414"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "張謙穎 女士",
            "職位": "高級資訊科技主任/電腦服務/9",
            "辦公室電話": "2808 3189"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "鍾匠華 先生",
            "職位": "高級資訊科技主任/電腦服務/11",
            "辦公室電話": "3757 6129"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "懸空 ",
            "職位": "高級資訊科技主任/電腦服務/13",
            "辦公室電話": "3521 1983"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "焦連生 先生",
            "職位": "高級資訊科技主任/電腦服務/15",
            "辦公室電話": "3521 1981"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "蔡益昌 先生",
            "職位": "高級資訊科技主任/電腦服務/16",
            "辦公室電話": "3521 1981"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "朱翠瑜 女士",
            "職位": "資訊科技主任/電腦服務/23",
            "辦公室電話": "2808 3860"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "陳德洪 先生",
            "職位": "助理資訊科技經理/電腦服務/2",
            "辦公室電話": "2808 3339"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "廖祝昌 先生",
            "職位": "電子督察/電腦服務/1",
            "辦公室電話": "2808 3464"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "周新華 先生",
            "職位": "督察/電腦服務/2",
            "辦公室電話": "37576126"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "呂慶忠 先生",
            "職位": "督察/電腦服務/3",
            "辦公室電話": "31553951"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "邱文俊 先生",
            "職位": "助理電子督察/電腦服務/1",
            "辦公室電話": "28083782"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,電腦服務分部",
            "姓名": "江嘉恒 先生",
            "職位": "助理電氣督察/電腦服務/1",
            "辦公室電話": "28083887"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,品質分部",
            "姓名": "鄺超凡 先生",
            "職位": "高級工程師/品質",
            "辦公室電話": "28083703"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,品質分部",
            "姓名": "謝浩 博士",
            "職位": "工程師/品質/1",
            "辦公室電話": "2808 3698"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,品質分部",
            "姓名": "陳瑩瑩 女士",
            "職位": "工程師/品質/2",
            "辦公室電話": "28083711"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,品質分部",
            "姓名": "李明斌 先生",
            "職位": "兼署理工程師/品質/2",
            "辦公室電話": "28083711"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,部門安全分部",
            "姓名": "許為強 先生",
            "職位": "高級工程師/部門安全",
            "辦公室電話": "2808 3149"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,部門安全分部",
            "姓名": "吳少偉 先生",
            "職位": "工程師/部門安全",
            "辦公室電話": "3757 6183"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,部門安全分部",
            "姓名": "關錫泉 先生",
            "職位": "部門安全主任",
            "辦公室電話": "28083700"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,部門安全分部",
            "姓名": "李國賢 先生",
            "職位": "助理部門安全主任",
            "辦公室電話": "3757 6205"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,物料供應分部",
            "姓名": "陳美儀 女士",
            "職位": "總物料供應主任(機電)",
            "辦公室電話": "28083644"
        },
        {
            "機構": "機電工程署",
            "部門": "物料供應分部,採購組",
            "姓名": "李卓芬 女士",
            "職位": "高級物料供應主任(機電)",
            "辦公室電話": "3155 4194"
        },
        {
            "機構": "機電工程署",
            "部門": "物料供應分部,採購組",
            "姓名": "范秀麗 女士",
            "職位": "物料供應主任(機電)採購",
            "辦公室電話": "2808 3824"
        },
        {
            "機構": "機電工程署",
            "部門": "物料供應分部,採購組",
            "姓名": "周燕飛 女士",
            "職位": "助理物料供應主任(採購)1",
            "辦公室電話": "31554114"
        },
        {
            "機構": "機電工程署",
            "部門": "物料供應分部,採購組",
            "姓名": "萬慧妍 女士",
            "職位": "助理物料供應主任(採購)2",
            "辦公室電話": "31554126"
        },
        {
            "機構": "機電工程署",
            "部門": "物料供應分部,採購組",
            "姓名": "吳小紅 女士",
            "職位": "一級物料供應員(A)",
            "辦公室電話": "3155 4106"
        },
        {
            "機構": "機電工程署",
            "部門": "物料供應分部,採購組",
            "姓名": "關國雄 先生",
            "職位": "一級物料供應員(採購)B",
            "辦公室電話": "3155 4109"
        },
        {
            "機構": "機電工程署",
            "部門": "物料供應分部,採購組",
            "姓名": "鄧佩蓮 女士",
            "職位": "一級物料供應員(採購)C",
            "辦公室電話": "31554102"
        },
        {
            "機構": "機電工程署",
            "部門": "物料供應分部,採購組",
            "姓名": "鄧朗誼 女士",
            "職位": "一級物料供應員(採購)D",
            "辦公室電話": "2808 3395"
        },
        {
            "機構": "機電工程署",
            "部門": "物料供應分部,物料供應行政組",
            "姓名": "曾明輝 先生",
            "職位": "物料供應主任(機電)行政",
            "辦公室電話": "2808 3821"
        },
        {
            "機構": "機電工程署",
            "部門": "物料供應分部,物料供應行政組",
            "姓名": "陳少玲 女士",
            "職位": "一級物料供應員(一般支援)",
            "辦公室電話": "3155 4115"
        },
        {
            "機構": "機電工程署",
            "部門": "物料供應分部,物料管理組",
            "姓名": "陳家琪 女士",
            "職位": "物料供應主任(機電)物料管理",
            "辦公室電話": "2808 3786"
        },
        {
            "機構": "機電工程署",
            "部門": "物料供應分部,物料管理組",
            "姓名": "蔡美嫦 女士",
            "職位": "高級物料供應員(系統支援)",
            "辦公室電話": "3155 4113"
        },
        {
            "機構": "機電工程署",
            "部門": "物料供應分部,物料管理組",
            "姓名": "葉淑華 女士",
            "職位": "助理物料供應主任(審核)",
            "辦公室電話": "3155 4112"
        },
        {
            "機構": "機電工程署",
            "部門": "物料供應分部,物料管理組",
            "姓名": "吳玉娟 女士",
            "職位": "一級物料供應員(審核)1",
            "辦公室電話": "3155 4105"
        },
        {
            "機構": "機電工程署",
            "部門": "物料供應分部,物料管理組",
            "姓名": "鄧佩如 女士",
            "職位": "一級物料供應員(特別職務)",
            "辦公室電話": "2808 3146"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,訓練組",
            "姓名": "關嘉文 先生",
            "職位": "高級工程師/訓練",
            "辦公室電話": "3155 3900"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,訓練組",
            "姓名": "劉炳倫 先生",
            "職位": "高級訓練主任/訓練",
            "辦公室電話": "31553907"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,訓練組",
            "姓名": "張卓傑 先生",
            "職位": "工程師/訓練 1",
            "辦公室電話": "31553909"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,訓練組",
            "姓名": "劉景富 先生",
            "職位": "工程師/訓練 2",
            "辦公室電話": "3155 3908"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,訓練組",
            "姓名": "郭泓武 先生",
            "職位": "工程師/訓練 3",
            "辦公室電話": "3155 3982"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,訓練組",
            "姓名": "簡家勇 先生",
            "職位": "總技術主任/訓練",
            "辦公室電話": "3155 3901"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,訓練組",
            "姓名": "麥志林 先生",
            "職位": "高級督察/訓練",
            "辦公室電話": "3155 3902"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,訓練組",
            "姓名": "陳滿偉 先生",
            "職位": "督察/訓練 1",
            "辦公室電話": "31553903"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,訓練組",
            "姓名": "李紀華 先生",
            "職位": "督察/訓練 2",
            "辦公室電話": "31553904"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,訓練組",
            "姓名": "陳偉光 先生",
            "職位": "督察/訓練3",
            "辦公室電話": "3155 3905"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,訓練組",
            "姓名": "凌汝森 先生",
            "職位": "電子督察/訓練",
            "辦公室電話": "3155 3914"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,訓練組",
            "姓名": "劉伯華 女士",
            "職位": "屋宇裝備督察/訓練",
            "辦公室電話": "31554492"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,訓練組",
            "姓名": "馮景輝 先生",
            "職位": "助理電子督察/訓練",
            "辦公室電話": "31553915"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,訓練組",
            "姓名": "江麗君 女士",
            "職位": "管理支援主任/訓練",
            "辦公室電話": "3155 3918"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,訓練組",
            "姓名": "李敏兒 女士",
            "職位": "高級文書主任/訓練",
            "辦公室電話": "3155 3906"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,創新辦公室",
            "姓名": "林鑫駿 先生",
            "職位": "高級工程師/創新",
            "辦公室電話": "2808 3879"
        },
        {
            "機構": "機電工程署",
            "部門": "業務發展部,創新辦公室",
            "姓名": "李明斌 先生",
            "職位": "工程師/創新/1 (兼署理50%工程師/品質/2)",
            "辦公室電話": "3757 6257"
        },
        {
            "機構": "機電工程署",
            "部門": "企業支援及業務發展科,合約顧問組 2",
            "姓名": "黃建潭 先生",
            "職位": "合約顧問 2",
            "辦公室電話": "3757 6055"
        },
        {
            "機構": "機電工程署",
            "部門": "企業支援及業務發展科,合約顧問組 2",
            "姓名": "林培茹 女士",
            "職位": "工程師/合約顧問組2/1",
            "辦公室電話": "3757 6056"
        },
        {
            "機構": "機電工程署",
            "部門": "企業支援及業務發展科,合約顧問組 1",
            "姓名": "葉振雄 先生",
            "職位": "合約顧問 1",
            "辦公室電話": "28083642"
        },
        {
            "機構": "機電工程署",
            "部門": "企業支援及業務發展科,合約顧問組 1",
            "姓名": "余秀華 女士",
            "職位": "工程師/合約顧問組/1/1",
            "辦公室電話": "2808 3590"
        },
        {
            "機構": "機電工程署",
            "部門": "企業支援及業務發展科,合約顧問組 1",
            "姓名": "黃維均 先生",
            "職位": "工程師/合約顧問組 1/2",
            "辦公室電話": "2808 3356"
        },
        {
            "機構": "機電工程署",
            "部門": "企業支援及業務發展科,合約顧問組 1",
            "姓名": "簡偉雄 先生",
            "職位": "高級技術主任/合約顧問組",
            "辦公室電話": "31553961"
        },
        {
            "機構": "機電工程署",
            "部門": "企業支援及業務發展科,合約顧問組 1",
            "姓名": "佘國榮 先生",
            "職位": "高級督察/合約顧問組",
            "辦公室電話": "28083357"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/營運服務,財政部",
            "姓名": "李碧雲 女士",
            "職位": "財政經理",
            "辦公室電話": "2808 3629"
        },
        {
            "機構": "機電工程署",
            "部門": "財政部,財務會計分部",
            "姓名": "霍笑顏 女士",
            "職位": "財務會計師",
            "辦公室電話": "28083630"
        },
        {
            "機構": "機電工程署",
            "部門": "財務會計分部,會計服務",
            "姓名": "陳志雲 先生",
            "職位": "一級會計主任/會計服務",
            "辦公室電話": "2808 3668"
        },
        {
            "機構": "機電工程署",
            "部門": "財務會計分部,付款查核",
            "姓名": "黃秀英 女士",
            "職位": "高級文書主任/付款查核",
            "辦公室電話": "28083679"
        },
        {
            "機構": "機電工程署",
            "部門": "財務會計分部,付款",
            "姓名": "甘烱炎 先生",
            "職位": "高級文書主任/付款",
            "辦公室電話": "2808 3180"
        },
        {
            "機構": "機電工程署",
            "部門": "財務會計分部,薪金及津貼",
            "姓名": "盧家玉 女士",
            "職位": "高級文書主任/薪金及津貼",
            "辦公室電話": "2808 3138"
        },
        {
            "機構": "機電工程署",
            "部門": "財政部,管理會計分部",
            "姓名": "麥美南 先生",
            "職位": "管理會計師",
            "辦公室電話": "28083849"
        },
        {
            "機構": "機電工程署",
            "部門": "管理會計分部,單務",
            "姓名": "黃慧芳 女士",
            "職位": "兼署理高級會計主任/單務",
            "辦公室電話": "28083680"
        },
        {
            "機構": "機電工程署",
            "部門": "管理會計分部,單務",
            "姓名": "何詠儀 女士",
            "職位": "一級會計主任/客戶支援",
            "辦公室電話": "28083150"
        },
        {
            "機構": "機電工程署",
            "部門": "管理會計分部,單務",
            "姓名": "黃慧芳 女士",
            "職位": "一級會計主任/單務 (兼署理高級會計主任/單務)",
            "辦公室電話": "28083820"
        },
        {
            "機構": "機電工程署",
            "部門": "管理會計分部,財務規劃",
            "姓名": "香志仁 先生",
            "職位": "一級會計主任/財務規劃",
            "辦公室電話": "2808 3131"
        },
        {
            "機構": "機電工程署",
            "部門": "管理會計分部,財務規劃",
            "姓名": "冼祉君 女士",
            "職位": "二級會計主任/財務規劃",
            "辦公室電話": "2808 3792"
        },
        {
            "機構": "機電工程署",
            "部門": "管理會計分部,定價及系統",
            "姓名": "劉婉婷 女士",
            "職位": "成本及系統會計師",
            "辦公室電話": "2808 3147"
        },
        {
            "機構": "機電工程署",
            "部門": "管理會計分部,定價及系統",
            "姓名": "徐荔霞 女士",
            "職位": "一級會計主任/系統發展",
            "辦公室電話": "28083754"
        },
        {
            "機構": "機電工程署",
            "部門": "管理會計分部,定價及系統",
            "姓名": "黎芷茵 女士",
            "職位": "二級會計主任/定價及系統",
            "辦公室電話": "2808 3156"
        },
        {
            "機構": "機電工程署",
            "部門": "財政部,內部核數分部",
            "姓名": "何惠華 先生",
            "職位": "庫務會計師/內部核數",
            "辦公室電話": "2808 3795"
        },
        {
            "機構": "機電工程署",
            "部門": "內部核數分部,內部核數",
            "姓名": "謝詠琴 女士",
            "職位": "審計助理/內部核數",
            "辦公室電話": "2808 3618"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/營運服務,營運部門管制",
            "姓名": "懸空 ",
            "職位": "高級工程師/專案審計/1",
            "辦公室電話": "37576240"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/營運服務,營運部門管制",
            "姓名": "楊楚基 先生",
            "職位": "高級工程師/專案審計/2",
            "辦公室電話": "37576238"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/營運服務,營運部門管制",
            "姓名": "王磊 先生",
            "職位": "高級工程師/技術服務",
            "辦公室電話": "37576087"
        },
        {
            "機構": "機電工程署",
            "部門": "機電工程署副署長/營運服務,營運部門管制",
            "姓名": "莊衍文 先生",
            "職位": "管理值班工程師/員工管理(屋宇裝備)",
            "辦公室電話": "27732302"
        }
    ]
} export default EMSD_CHI