const EPD_CHI = {
    "name": "環境保護署",
    "head": [
        {
            "機構": "環境保護署",
            "姓名": "唐智強 先生, JP",
            "職位": "環境局常任秘書長/環境保護署署長",
            "辦公室電話": "3509 8602"
        },
        {
            "機構": "環境保護署",
            "姓名": "區偉光 先生, JP",
            "職位": "環境保護署副署長(1)",
            "辦公室電話": "3509 8608"
        },
        {
            "機構": "環境保護署",
            "姓名": "郭黃穎琦 女士, JP",
            "職位": "環境保護署副署長(2)",
            "辦公室電話": "3509 8609"
        },
        {
            "機構": "環境保護署",
            "姓名": "張趙凱渝 女士, JP",
            "職位": "環境保護署副署長(3)",
            "辦公室電話": "3509 8612"
        },
        {
            "機構": "環境保護署",
            "姓名": "吳文傑 先生, JP",
            "職位": "環境保護署副署長(4)",
            "辦公室電話": "3509 8618"
        }
    ],
    "inquiry": [
        {
            "機構": "環境保護署",
            "服務名稱": "一般查詢",
            "辦公室電話": "2838 3111"
        }
    ],
    "bureau": [
        {
            "機構": "環境保護署",
            "部門": "環境保護署",
            "姓名": "唐智強 先生, JP",
            "職位": "環境局常任秘書長/環境保護署署長",
            "辦公室電話": "3509 8602"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署",
            "姓名": "區偉光 先生, JP",
            "職位": "環境保護署副署長(1)",
            "辦公室電話": "3509 8608"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署",
            "姓名": "林淑霞 女士",
            "職位": "私人秘書/環境保護署副署長(1)",
            "辦公室電話": "3509 7608"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署",
            "姓名": "郭黃穎琦 女士, JP",
            "職位": "環境保護署副署長(2)",
            "辦公室電話": "3509 8609"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署",
            "姓名": "鄭綺華 女士",
            "職位": "私人秘書/環境保護署副署長(2)",
            "辦公室電話": "3509 7609"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署",
            "姓名": "張趙凱渝 女士, JP",
            "職位": "環境保護署副署長(3)",
            "辦公室電話": "3509 8612"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署",
            "姓名": "張映玲 女士",
            "職位": "私人秘書/環境保護署副署長(3)",
            "辦公室電話": "3509 7612"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署",
            "姓名": "吳文傑 先生, JP",
            "職位": "環境保護署副署長(4)",
            "辦公室電話": "3509 8618"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署",
            "姓名": "鄧少慧 女士",
            "職位": "私人秘書/環境保護署副署長(4)",
            "辦公室電話": "3509 7618"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,傳媒關係組",
            "姓名": "廖珮賢 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "3509 8641"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,傳媒關係組",
            "姓名": "梁灝佳 女士",
            "職位": "高級新聞主任(1)",
            "辦公室電話": "3509 7622"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,傳媒關係組",
            "姓名": "周臻樞 先生",
            "職位": "高級新聞主任(2)",
            "辦公室電話": "3509 7623"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,傳媒關係組",
            "姓名": "謝凱瑩 女士",
            "職位": "新聞主任",
            "辦公室電話": "3509 7626"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,傳媒關係組",
            "姓名": "馮曉蕙 女士",
            "職位": "助理新聞主任",
            "辦公室電話": "3509 7627"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,環境評估科",
            "姓名": "黃傳輝 先生",
            "職位": "助理署長(環境評估)",
            "辦公室電話": "2835 1318"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,環境評估科",
            "姓名": "潘量海 先生",
            "職位": "政務主任(環境評估科)",
            "辦公室電話": "2835 1147,3509 7632"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,環境評估科",
            "姓名": "鄧潔文 女士",
            "職位": "私人秘書/助理署長(環境評估)",
            "辦公室電話": "2835 1721"
        },
        {
            "機構": "環境保護署",
            "部門": "環境評估科,評估及噪音組",
            "姓名": "劉國強 博士",
            "職位": "首席環境保護主任 (評估及噪音)",
            "辦公室電話": "2835 1581"
        },
        {
            "機構": "環境保護署",
            "部門": "環境評估科,評估及噪音組",
            "姓名": "梁敏儀 女士",
            "職位": "私人秘書/首席環境保護主任(評估及噪音)",
            "辦公室電話": "2835 1281"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音政策課(1)",
            "姓名": "張壽昌 先生",
            "職位": "高級環境保護主任(評估及噪音)1",
            "辦公室電話": "2835 2280"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音政策課(1)",
            "姓名": "歐子健 先生",
            "職位": "環境保護主任(評估及噪音)11",
            "辦公室電話": "2835 1204"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音政策課(1)",
            "姓名": "姚泳儀 女士",
            "職位": "環境保護主任(評估及噪音)12",
            "辦公室電話": "2835 1525"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音政策課(1)",
            "姓名": "麥灝勤 先生",
            "職位": "助理環境保護主任(評估及噪音)13",
            "辦公室電話": "2835 1953"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(2)",
            "姓名": "徐志強 先生",
            "職位": "高級環境保護主任(評估及噪音)2",
            "辦公室電話": "2835 2385"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(2)",
            "姓名": "黃鎮賢 先生",
            "職位": "環境保護主任(評估及噪音)22",
            "辦公室電話": "2835 1206"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(2)",
            "姓名": "鄧慧敏 女士",
            "職位": "環境保護主任(評估及噪音)23",
            "辦公室電話": "2835 1257"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(2)",
            "姓名": "趙宇瑩 女士",
            "職位": "環境保護主任(評估及噪音)24",
            "辦公室電話": "2835 1326"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(2)",
            "姓名": "葉婉嬋 女士",
            "職位": "高級環境保護督察(評估及噪音)21",
            "辦公室電話": "2835 1956"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(2)",
            "姓名": "陳珮詩 女士",
            "職位": "環境保護督察(評估及噪音)22",
            "辦公室電話": "2835 2366"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(2)",
            "姓名": "謝海傑 先生",
            "職位": "環境保護督察(評估及噪音)23",
            "辦公室電話": "2835 1754"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(3)",
            "姓名": "周 懷 先生",
            "職位": "高級環境保護主任(評估及噪音)3",
            "辦公室電話": "2835 1236"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(3)",
            "姓名": "梁祖成 先生",
            "職位": "環境保護主任(評估及噪音)33",
            "辦公室電話": "2835 1277"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(3)",
            "姓名": "吳毅文 先生",
            "職位": "環境保護主任(評估及噪音)34",
            "辦公室電話": "2835 1325"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(3)",
            "姓名": "陳偉華 先生",
            "職位": "高級環境保護督察(評估及噪音)31",
            "辦公室電話": "2835 1283"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(3)",
            "姓名": "麥漢堯 先生",
            "職位": "環境保護督察(評估及噪音)31",
            "辦公室電話": "2835 1519"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(3)",
            "姓名": "連偉基 先生",
            "職位": "環境保護督察(評估及噪音)32",
            "辦公室電話": "2835 1278"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(3)",
            "姓名": "盧堅恆 先生",
            "職位": "環境保護督察(評估及噪音)33",
            "辦公室電話": "2835 2324"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(4)",
            "姓名": "羅思翰 先生",
            "職位": "高級環境保護主任(評估及噪音)4",
            "辦公室電話": "2835 1207"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(4)",
            "姓名": "葉嘉勳 先生",
            "職位": "環境保護主任(評估及噪音)42",
            "辦公室電話": "2835 1053"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(4)",
            "姓名": "黃可瑩 女士",
            "職位": "環境保護主任(評估及噪音)43",
            "辦公室電話": "2835 1292"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(4)",
            "姓名": "唐紫珊 女士",
            "職位": "助理環境保護主任(評估及噪音)41",
            "辦公室電話": "2835 1358"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(4)",
            "姓名": "蘇勝輝 先生",
            "職位": "環境保護督察(評估及噪音)41",
            "辦公室電話": "2835 1952"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(4)",
            "姓名": "楊雅雯 女士",
            "職位": "環境保護督察(評估及噪音)42",
            "辦公室電話": "2835 2149"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(4)",
            "姓名": "陳建登 先生",
            "職位": "環境保護督察(評估及噪音)43",
            "辦公室電話": "2835 1733"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(6)",
            "姓名": "戴滿光 先生",
            "職位": "高級環境保護主任(評估及噪音)6",
            "辦公室電話": "2835 1182"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(6)",
            "姓名": "簡國剛 先生",
            "職位": "環境保護主任(評估及噪音)61",
            "辦公室電話": "2835 1093"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(6)",
            "姓名": "郭冠庭 先生",
            "職位": "環境保護主任(評估及噪音)62",
            "辦公室電話": "2835 1091"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(6)",
            "姓名": "植子欣 女士",
            "職位": "環境保護主任(評估及噪音)63",
            "辦公室電話": "2835 1202"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(6)",
            "姓名": "容沛嘉 先生",
            "職位": "高級環境保護督察(評估及噪音)61",
            "辦公室電話": "2835 1040"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音評估課(6)",
            "姓名": "馮潔瑩 女士",
            "職位": "環境保護督察(評估及噪音)61",
            "辦公室電話": "2835 1345"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音政策課(7)",
            "姓名": "洪運財 先生",
            "職位": "高級環境保護主任(評估及噪音)7",
            "辦公室電話": "2835 1090"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音政策課(7)",
            "姓名": "潘震宇 先生",
            "職位": "環境保護主任(評估及噪音)71",
            "辦公室電話": "2835 1203"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音政策課(7)",
            "姓名": "張家敏 女士",
            "職位": "助理環境保護主任(評估及噪音)73",
            "辦公室電話": "2835 1351"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音政策課(7)",
            "姓名": "康威廉 先生",
            "職位": "高級環境保護督察(評估及噪音)71",
            "辦公室電話": "2835 1308"
        },
        {
            "機構": "環境保護署",
            "部門": "評估及噪音組,噪音政策課(7)",
            "姓名": "呂奕如 女士",
            "職位": "環境保護督察(評估及噪音)71",
            "辦公室電話": "2835 1377"
        },
        {
            "機構": "環境保護署",
            "部門": "環境評估科,策略評估組",
            "姓名": "黃偉民 先生",
            "職位": "首席環境保護主任(策略評估)",
            "辦公室電話": "2835 1868"
        },
        {
            "機構": "環境保護署",
            "部門": "環境評估科,策略評估組",
            "姓名": "朱妙芬 女士",
            "職位": "私人秘書/首席環境保護主任(策略評估)",
            "辦公室電話": "2835 1291"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,全港規劃及策略評估課(1)",
            "姓名": "陳永昌 先生",
            "職位": "高級環境保護主任(策略評估)1",
            "辦公室電話": "2835 1155"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,全港規劃及策略評估課(1)",
            "姓名": "麥凱婷 女士",
            "職位": "環境保護主任(策略評估)12",
            "辦公室電話": "2835 1123"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,全港規劃及策略評估課(1)",
            "姓名": "黎荔羽 先生",
            "職位": "環境保護主任(策略評估)13",
            "辦公室電話": "2835 1127"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,全港規劃及策略評估課(1)",
            "姓名": "鍾偉康 先生",
            "職位": "環境保護主任(策略評估)14",
            "辦公室電話": "2835 1150"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,全港規劃及策略評估課(1)",
            "姓名": "張曉慧 女士",
            "職位": "助理環境保護主任(策略評估)11",
            "辦公室電話": "2835 1836"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,全港規劃及策略評估課(1)",
            "姓名": "陳藝賢 先生",
            "職位": "高級環境保護督察(策略評估)11",
            "辦公室電話": "2835 1872"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,屯門及荃灣評估課(2)",
            "姓名": "譚子愷 博士",
            "職位": "高級環境保護主任(策略評估)2",
            "辦公室電話": "2835 1107"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,屯門及荃灣評估課(2)",
            "姓名": "張宗珩 女士",
            "職位": "環境保護主任(策略評估)21",
            "辦公室電話": "2835 1869"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,屯門及荃灣評估課(2)",
            "姓名": "鄧漢強 先生",
            "職位": "環境保護主任(策略評估)22",
            "辦公室電話": "2835 1114"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,屯門及荃灣評估課(2)",
            "姓名": "何梓欣 女士",
            "職位": "環境保護主任(策略評估)23",
            "辦公室電話": "2835 1847"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,屯門及荃灣評估課(2)",
            "姓名": "吳耀強 先生",
            "職位": "高級環境保護督察(策略評估)21",
            "辦公室電話": "2835 1846"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,屯門及荃灣評估課(2)",
            "姓名": "鄧玉潔 女士",
            "職位": "環境保護督察(策略評估)21",
            "辦公室電話": "2835 1108"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,元朗評估課(3)",
            "姓名": "劉志輝 先生",
            "職位": "高級環境保護主任(策略評估)3",
            "辦公室電話": "2835 1113"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,元朗評估課(3)",
            "姓名": "謝喬中 先生",
            "職位": "環境保護主任(策略評估)32",
            "辦公室電話": "2835 1594"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,元朗評估課(3)",
            "姓名": "龍漢基 先生",
            "職位": "環境保護主任(策略評估)33",
            "辦公室電話": "2835 1065"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,元朗評估課(3)",
            "姓名": "高百淳 先生",
            "職位": "助理環境保護主任(策略評估)31",
            "辦公室電話": "2835 1120"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,元朗評估課(3)",
            "姓名": "張晉華 先生",
            "職位": "助理環境保護主任(策略評估)34",
            "辦公室電話": "2835 2398"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,元朗評估課(3)",
            "姓名": "勞秉富 先生",
            "職位": "高級環境保護督察(策略評估)31",
            "辦公室電話": "2835 1126"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,元朗評估課(3)",
            "姓名": "韋婉珊 女士",
            "職位": "環境保護督察(策略評估)31",
            "辦公室電話": "2835 1870"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,風險評估課(4)",
            "姓名": "李以迪 先生",
            "職位": "高級環境保護主任(策略評估)4",
            "辦公室電話": "2835 1253"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,風險評估課(4)",
            "姓名": "黃倩華 女士",
            "職位": "環境保護主任(策略評估)41",
            "辦公室電話": "2835 1205"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,風險評估課(4)",
            "姓名": "洪英賢 先生",
            "職位": "環境保護主任(策略評估)42",
            "辦公室電話": "2835 2142"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,空氣評估課(5)",
            "姓名": "陳紹洪 先生",
            "職位": "高級環境保護主任(策略評估)5",
            "辦公室電話": "2835 1221"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,空氣評估課(5)",
            "姓名": "張子輝 博士",
            "職位": "環境保護主任(策略評估)51",
            "辦公室電話": "2835 1734"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,空氣評估課(5)",
            "姓名": "盧芷恩 女士",
            "職位": "環境保護主任(策略評估)52",
            "辦公室電話": "2835 1154"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,空氣評估課(5)",
            "姓名": "吳峻基 先生",
            "職位": "環境保護主任(策略評估)53",
            "辦公室電話": "2835 1540"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,空氣評估課(5)",
            "姓名": "許紜菁 女士",
            "職位": "環境保護主任(策略評估)54",
            "辦公室電話": "2835 1259"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,上水、粉嶺及大埔評估課(6)",
            "姓名": "李達生 先生",
            "職位": "高級環境保護主任(策略評估)6",
            "辦公室電話": "2835 1142"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,上水、粉嶺及大埔評估課(6)",
            "姓名": "陶詠心 女士",
            "職位": "環境保護主任(策略評估)63",
            "辦公室電話": "2835 1335"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,上水、粉嶺及大埔評估課(6)",
            "姓名": "黃智聰 先生",
            "職位": "助理環境保護主任(策略評估)61",
            "辦公室電話": "2835 1145"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,上水、粉嶺及大埔評估課(6)",
            "姓名": "鄧浩謙 先生",
            "職位": "助理環境保護主任(策略評估)62",
            "辦公室電話": "2835 1151"
        },
        {
            "機構": "環境保護署",
            "部門": "策略評估組,上水、粉嶺及大埔評估課(6)",
            "姓名": "文彥淇 女士",
            "職位": "環境保護督察(策略評估)61",
            "辦公室電話": "2835 2143"
        },
        {
            "機構": "環境保護署",
            "部門": "環境評估科,市區評估組",
            "姓名": "張偉雄 先生",
            "職位": "首席環境保護主任(市區評估)",
            "辦公室電話": "2835 1122"
        },
        {
            "機構": "環境保護署",
            "部門": "環境評估科,市區評估組",
            "姓名": "李藹儀 女士",
            "職位": "私人秘書/首席環境保護主任(市區評估)",
            "辦公室電話": "2835 1299"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,環評條例法定統籌課(1)",
            "姓名": "陳美好 女士",
            "職位": "高級環境保護主任(市區評估)1",
            "辦公室電話": "2835 1837"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,環評條例法定統籌課(1)",
            "姓名": "林敏瑩 女士",
            "職位": "環境保護主任(市區評估)11",
            "辦公室電話": "2835 1111"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,環評條例法定統籌課(1)",
            "姓名": "林偉傑 先生",
            "職位": "環境保護主任(市區評估)13",
            "辦公室電話": "2835 1844"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,環評條例法定統籌課(1)",
            "姓名": "馮凱瑩 女士",
            "職位": "助理環境保護主任(市區評估)12",
            "辦公室電話": "2835 1186"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,環評條例法定統籌課(1)",
            "姓名": "黎光明 先生",
            "職位": "環境保護督察(市區評估)11",
            "辦公室電話": "2835 2374"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,九龍評估課(2)",
            "姓名": "吳沅清 女士",
            "職位": "高級環境保護主任(市區評估)2",
            "辦公室電話": "2835 1129"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,九龍評估課(2)",
            "姓名": "陸翰賢 先生",
            "職位": "環境保護主任(市區評估)21",
            "辦公室電話": "2835 1096"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,九龍評估課(2)",
            "姓名": "張嘉琪 女士",
            "職位": "環境保護主任(市區評估)22",
            "辦公室電話": "2835 1867"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,九龍評估課(2)",
            "姓名": "許萍萍 女士",
            "職位": "環境保護主任(市區評估)23",
            "辦公室電話": "2835 1125"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,九龍評估課(2)",
            "姓名": "郭穎芝 女士",
            "職位": "環境保護主任(市區評估)24",
            "辦公室電話": "2835 1109"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,九龍評估課(2)",
            "姓名": "曾琬林 女士",
            "職位": "環境保護主任(市區評估)25",
            "辦公室電話": "2835 1600"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,九龍評估課(2)",
            "姓名": "袁柳雯 女士",
            "職位": "高級環境保護督察(市區評估)21",
            "辦公室電話": "2835 1842"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,港島評估課(3)",
            "姓名": "黃偉恩 先生",
            "職位": "高級環境保護主任(市區評估)3",
            "辦公室電話": "2835 1128"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,港島評估課(3)",
            "姓名": "馬志偉 先生",
            "職位": "環境保護主任(市區評估)31",
            "辦公室電話": "2835 2390"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,港島評估課(3)",
            "姓名": "劉蒂 女士",
            "職位": "環境保護主任(市區評估)32",
            "辦公室電話": "2835 1152"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,港島評估課(3)",
            "姓名": "江焯榮 先生",
            "職位": "環境保護主任(市區評估)33",
            "辦公室電話": "2835 1267"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,港島評估課(3)",
            "姓名": "戴利來 先生",
            "職位": "環境保護主任(市區評估)34",
            "辦公室電話": "2835 1845"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,港島評估課(3)",
            "姓名": "蔡慷 先生",
            "職位": "高級環境保護督察(市區評估)31",
            "辦公室電話": "2835 1131"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,馬鞍山、沙田,葵涌及西貢北評估課(4)",
            "姓名": "阮宏昌 先生",
            "職位": "高級環境保護主任(市區評估)4",
            "辦公室電話": "2835 1843"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,馬鞍山、沙田,葵涌及西貢北評估課(4)",
            "姓名": "劉耀祥 先生",
            "職位": "環境保護主任(市區評估)41",
            "辦公室電話": "2835 1115"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,馬鞍山、沙田,葵涌及西貢北評估課(4)",
            "姓名": "許光耀 先生",
            "職位": "環境保護主任(市區評估)42",
            "辦公室電話": "2835 1586"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,水質評估課(5)",
            "姓名": "溫兆漢 先生",
            "職位": "高級環境保護主任(市區評估)5",
            "辦公室電話": "2835 1238"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,水質評估課(5)",
            "姓名": "鍾國安 先生",
            "職位": "環境保護主任(市區評估)51",
            "辦公室電話": "2835 1201"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,水質評估課(5)",
            "姓名": "周曉敏 女士",
            "職位": "環境保護主任(市區評估)52",
            "辦公室電話": "2835 1572"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,水質評估課(5)",
            "姓名": "陸嘉俊 先生",
            "職位": "環境保護主任(市區評估)53",
            "辦公室電話": "2835 1243"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,水質評估課(5)",
            "姓名": "簡素婷 女士",
            "職位": "環境保護主任(市區評估)55",
            "辦公室電話": "2835 1359"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,水質評估課(5)",
            "姓名": "高宇平 博士",
            "職位": "助理環境保護主任(市區評估)54",
            "辦公室電話": "2835 1247"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,水質評估課(5)",
            "姓名": "黃培智 先生",
            "職位": "高級環境保護督察(市區評估)51",
            "辦公室電話": "2835 1036"
        },
        {
            "機構": "環境保護署",
            "部門": "市區評估組,水質評估課(5)",
            "姓名": "歐效華 先生",
            "職位": "環境保護督察(市區評估)51",
            "辦公室電話": "2835 1231"
        },
        {
            "機構": "環境保護署",
            "部門": "環境評估科,區域評估組",
            "姓名": "陳檳林 先生",
            "職位": "首席環境保護主任(區域評估)",
            "辦公室電話": "2835 1105"
        },
        {
            "機構": "環境保護署",
            "部門": "環境評估科,區域評估組",
            "姓名": "陳麗芳 女士",
            "職位": "私人秘書/首席環境保護主任(區域評估)",
            "辦公室電話": "2835 2087"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,西北大嶼山評估課(1)",
            "姓名": "敖國強 先生",
            "職位": "高級環境保護主任(區域評估)1",
            "辦公室電話": "2835 1751"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,西北大嶼山評估課(1)",
            "姓名": "李家雯 博士",
            "職位": "環境保護主任(區域評估)11",
            "辦公室電話": "2835 1038"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,西北大嶼山評估課(1)",
            "姓名": "何應光 先生",
            "職位": "環境保護主任(區域評估)12",
            "辦公室電話": "2835 1871"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,西北大嶼山評估課(1)",
            "姓名": "潘明燁 先生",
            "職位": "環境保護主任(區域評估)15",
            "辦公室電話": "2835 1132"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,西北大嶼山評估課(1)",
            "姓名": "黎偉源 先生",
            "職位": "環境保護督察(區域評估)11",
            "辦公室電話": "2835 1550"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,西北大嶼山評估課(1)",
            "姓名": "周宏珍 女士",
            "職位": "環境保護督察(區域評估)12",
            "辦公室電話": "2835 1208"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,西北大嶼山評估課(1)",
            "姓名": "麥鍵文 先生",
            "職位": "助理環境保護主任(區域評估)13",
            "辦公室電話": "2835 1103"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,西北大嶼山評估課(1)",
            "姓名": "廖翰章 先生",
            "職位": "環境保護主任(區域評估)14",
            "辦公室電話": "2835 1363"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,東北大嶼山評估課(2)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,西貢及將軍澳評估課(3)",
            "姓名": "余珮珊 女士",
            "職位": "高級環境保護主任(區域評估)3",
            "辦公室電話": "2835 1140"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,西貢及將軍澳評估課(3)",
            "姓名": "陳麗薇 女士",
            "職位": "環境保護主任(區域評估)31",
            "辦公室電話": "2835 1112"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,西貢及將軍澳評估課(3)",
            "姓名": "凌詠聰 先生",
            "職位": "環境保護主任(區域評估)32",
            "辦公室電話": "2835 1117"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,廢物評估課(4)",
            "姓名": "曾就照 博士",
            "職位": "高級環境保護主任(區域評估)4",
            "辦公室電話": "2835 1222"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,廢物評估課(4)",
            "姓名": "陳重勤 先生",
            "職位": "環境保護主任(區域評估)41",
            "辦公室電話": "2835 1263"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,廢物評估課(4)",
            "姓名": "甘明怡 女士",
            "職位": "環境保護主任(區域評估)42",
            "辦公室電話": "2835 1226"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,廢物評估課(4)",
            "姓名": "鄧小珊 女士",
            "職位": "環境保護主任(區域評估)43",
            "辦公室電話": "2835 1296"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,廢物評估課(4)",
            "姓名": "李嘉文 女士",
            "職位": "助理環境保護主任(區域評估)44",
            "辦公室電話": "2835 1230"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,廢物評估課(4)",
            "姓名": "黃慧恒 女士",
            "職位": "高級環境保護督察(區域評估)41",
            "辦公室電話": "2835 1599"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,廢物評估課(4)",
            "姓名": "施觀觀 女士",
            "職位": "環境保護督察(區域評估)41",
            "辦公室電話": "2835 1255"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,南大嶼山、南丫島、長洲及青衣評估課(5)",
            "姓名": "何文佳 先生",
            "職位": "高級環境保護主任(區域評估)5",
            "辦公室電話": "2835 1153"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,南大嶼山、南丫島、長洲及青衣評估課(5)",
            "姓名": "吳夢泠 女士",
            "職位": "環境保護主任(區域評估)51",
            "辦公室電話": "2835 2319"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,南大嶼山、南丫島、長洲及青衣評估課(5)",
            "姓名": "麥絲華 女士",
            "職位": "環境保護主任(區域評估)53",
            "辦公室電話": "2835 1293"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,南大嶼山、南丫島、長洲及青衣評估課(5)",
            "姓名": "謝子樂 先生",
            "職位": "助理環境保護主任(區域評估)52",
            "辦公室電話": "2835 2085"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,南大嶼山、南丫島、長洲及青衣評估課(5)",
            "姓名": "盧鴻興 先生",
            "職位": "高級環境保護督察(區域評估)51",
            "辦公室電話": "2835 1121"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,南大嶼山、南丫島、長洲及青衣評估課(5)",
            "姓名": "范卓杰 先生",
            "職位": "環境保護督察(區域評估)51",
            "辦公室電話": "2835 1328"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,噪音監理及管制課(6)",
            "姓名": "羅志永 博士",
            "職位": "高級環境保護主任(區域評估)6",
            "辦公室電話": "2411 9605"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,噪音監理及管制課(6)",
            "姓名": "朱毅勉 先生",
            "職位": "環境保護主任(區域評估)61",
            "辦公室電話": "2411 9777"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,噪音監理及管制課(6)",
            "姓名": "黃偉強 先生",
            "職位": "環境保護主任(區域評估)62",
            "辦公室電話": "2411 9608"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,噪音監理及管制課(6)",
            "姓名": "莫少昌 先生",
            "職位": "助理環境保護主任(區域評估)63",
            "辦公室電話": "2411 9686"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,噪音監理及管制課(6)",
            "姓名": "阮國斌 先生",
            "職位": "高級環境保護督察(區域評估)61",
            "辦公室電話": "2411 9665"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,噪音監理及管制課(6)",
            "姓名": "余鳳婷 女士",
            "職位": "環境保護督察(區域評估)61",
            "辦公室電話": "2411 9671"
        },
        {
            "機構": "環境保護署",
            "部門": "區域評估組,噪音監理及管制課(6)",
            "姓名": "張寶儀 女士",
            "職位": "環境保護督察(區域評估)62",
            "辦公室電話": "2411 9672"
        },
        {
            "機構": "環境保護署",
            "部門": "環境評估科,行政課",
            "姓名": "胡沛筠 女士",
            "職位": "行政主任(環境評估)",
            "辦公室電話": "2835 1319"
        },
        {
            "機構": "環境保護署",
            "部門": "環境評估科,行政課",
            "姓名": "廖美卿 女士",
            "職位": "文書主任(環境評估)1",
            "辦公室電話": "2835 1141"
        },
        {
            "機構": "環境保護署",
            "部門": "環境評估科,行政課",
            "姓名": "馮王秀 女士",
            "職位": "文書主任(環境評估)2",
            "辦公室電話": "2835 1143"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,環保法規管理科",
            "姓名": "王德威 先生, JP",
            "職位": "助理署長(環保法規管理)",
            "辦公室電話": "3509 8625"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,環保法規管理科",
            "姓名": "禤美群 女士",
            "職位": "私人秘書/助理署長(環保法規管理)",
            "辦公室電話": "3509 7625"
        },
        {
            "機構": "環境保護署",
            "部門": "環保法規管理科,區域辦事處(東)",
            "姓名": "陳樹濤 先生",
            "職位": "首席環境保護主任(區域東)",
            "辦公室電話": "2117 7501"
        },
        {
            "機構": "環境保護署",
            "部門": "環保法規管理科,區域辦事處(東)",
            "姓名": "邵潔玲 女士",
            "職位": "私人秘書/首席環境保護主任(區域東)",
            "辦公室電話": "2117 7567"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),旺角",
            "姓名": "關耀強 先生",
            "職位": "高級環境保護主任(區域東)1",
            "辦公室電話": "2150 8004"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),旺角",
            "姓名": "黃夏明 先生",
            "職位": "環境保護主任(區域東)11",
            "辦公室電話": "2150 8019"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),旺角",
            "姓名": "鄔智威 先生",
            "職位": "環境保護主任(區域東)12",
            "辦公室電話": "2150 8020"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),旺角",
            "姓名": "趙諾軒 博士",
            "職位": "助理環境保護主任(區域東)13",
            "辦公室電話": "2150 8016"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),旺角",
            "姓名": "呂智瑩 女士",
            "職位": "總環境保護督察(區域東)1",
            "辦公室電話": "2150 8028"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),旺角",
            "姓名": "葉家銘 先生",
            "職位": "高級環境保護督察(區域東)11",
            "辦公室電話": "2150 8058"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),旺角",
            "姓名": "陳智機 先生",
            "職位": "高級環境保護督察(區域東)12",
            "辦公室電話": "2150 8013"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),旺角",
            "姓名": "司徒仲昌 先生",
            "職位": "高級環境保護督察(區域東)13",
            "辦公室電話": "2150 8056"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),旺角",
            "姓名": "冼仲儀 女士",
            "職位": "高級環境保護督察(區域東)14",
            "辦公室電話": "2150 8057"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),旺角",
            "姓名": "羅家健 先生",
            "職位": "高級環境保護督察(區域東)15",
            "辦公室電話": "2150 8014"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),旺角",
            "姓名": "王海祿 先生",
            "職位": "環境保護督察(區域東)11",
            "辦公室電話": "2150 8062"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),旺角",
            "姓名": "陳志華 先生",
            "職位": "環境保護督察(區域東)12",
            "辦公室電話": "2150 8011"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),旺角",
            "姓名": "吳俊濠 先生",
            "職位": "環境保護督察(區域東)13",
            "辦公室電話": "2150 8044"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),旺角",
            "姓名": "吳鴻毅 先生",
            "職位": "環境保護督察(區域東)15",
            "辦公室電話": "2150 8044"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),旺角",
            "姓名": "陸允賢 先生",
            "職位": "環境保護督察(區域東)16",
            "辦公室電話": "2150 8012"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),旺角",
            "姓名": "梅雪珍 女士",
            "職位": "環境保護督察(區域東)17",
            "辦公室電話": "2150 8062"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),黃大仙",
            "姓名": "鍾欣倫 女士",
            "職位": "高級環境保護主任(區域東)2",
            "辦公室電話": "2117 7506"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),黃大仙",
            "姓名": "何穎兒 女士",
            "職位": "環境保護主任(區域東)21",
            "辦公室電話": "2117 7558"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),黃大仙",
            "姓名": "陳健基 先生",
            "職位": "環境保護主任(區域東)22",
            "辦公室電話": "2117 7539"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),黃大仙",
            "姓名": "伍偉成 先生",
            "職位": "總環境保護督察(區域東)2",
            "辦公室電話": "2117 7528"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),黃大仙",
            "姓名": "何澤銘 先生",
            "職位": "高級環境保護督察(區域東)21",
            "辦公室電話": "2117 7526"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),黃大仙",
            "姓名": "黎碧意 女士",
            "職位": "高級環境保護督察(區域東)22",
            "辦公室電話": "2117 7521"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),黃大仙",
            "姓名": "鄧慧康 先生",
            "職位": "高級環境保護督察(區域東)23",
            "辦公室電話": "2117 7525"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),黃大仙",
            "姓名": "曾玉玲 女士",
            "職位": "高級環境保護督察(區域東)24",
            "辦公室電話": "2117 7546"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),黃大仙",
            "姓名": "程熾文 先生",
            "職位": "高級環境保護督察(區域東)25",
            "辦公室電話": "2117 7565"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),黃大仙",
            "姓名": "陳穎慈 女士",
            "職位": "環境保護督察(區域東)21",
            "辦公室電話": "2117 7517"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),黃大仙",
            "姓名": "徐蕙儀 女士",
            "職位": "環境保護督察(區域東)22",
            "辦公室電話": "2117 7553"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),黃大仙",
            "姓名": "曾小麗 女士",
            "職位": "環境保護督察(區域東)23",
            "辦公室電話": "2117 7533"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),黃大仙",
            "姓名": "陳文慧 女士",
            "職位": "環境保護督察(區域東)24",
            "辦公室電話": "2117 7524"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),黃大仙",
            "姓名": "黃廸龍 先生",
            "職位": "環境保護督察(區域東)25",
            "辦公室電話": "2117 7517"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),黃大仙",
            "姓名": "阮文浩 先生",
            "職位": "環境保護督察(區域東)26",
            "辦公室電話": "2117 7517"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),黃大仙",
            "姓名": "陳漢輝 先生",
            "職位": "環境保護督察(區域東)27",
            "辦公室電話": "2117 7553"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),觀塘",
            "姓名": "黃金華 先生",
            "職位": "高級環境保護主任(區域東)3",
            "辦公室電話": "2117 7538"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),觀塘",
            "姓名": "何振邦 先生",
            "職位": "環境保護主任(區域東)31",
            "辦公室電話": "2117 7540"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),觀塘",
            "姓名": "梁灝榮 博士",
            "職位": "助理環境保護主任(區域東)32",
            "辦公室電話": "2117 7550"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),觀塘",
            "姓名": "林庭瑋 博士",
            "職位": "助理環境保護主任(區域東)33",
            "辦公室電話": "2117 7559"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),觀塘",
            "姓名": "王偉民 先生",
            "職位": "總環境保護督察(區域東)3",
            "辦公室電話": "2117 7551"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),觀塘",
            "姓名": "溫宇恆 先生",
            "職位": "高級環境保護督察(區域東)31",
            "辦公室電話": "2117 7569"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),觀塘",
            "姓名": "李秉恒 先生",
            "職位": "高級環境保護督察(區域東)32",
            "辦公室電話": "2117 7576"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),觀塘",
            "姓名": "林沃坤 先生",
            "職位": "高級環境保護督察(區域東)33",
            "辦公室電話": "2117 7571"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),觀塘",
            "姓名": "伍思禎 先生",
            "職位": "高級環境保護督察(區域東)34",
            "辦公室電話": "2117 7545"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),觀塘",
            "姓名": "梁衛鴻 先生",
            "職位": "高級環境保護督察(區域東)35",
            "辦公室電話": "2117 7547"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),觀塘",
            "姓名": "吳聞豪 先生",
            "職位": "環境保護督察(區域東)31",
            "辦公室電話": "2117 7574"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),觀塘",
            "姓名": "曾綺雯 女士",
            "職位": "環境保護督察(區域東)32",
            "辦公室電話": "2117 7542"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),觀塘",
            "姓名": "李浩賢 先生",
            "職位": "環境保護督察(區域東)33",
            "辦公室電話": "2117 7563"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),觀塘",
            "姓名": "柯鳳華 女士",
            "職位": "環境保護督察(區域東)34",
            "辦公室電話": "2117 7568"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),觀塘",
            "姓名": "王敏充 先生",
            "職位": "環境保護督察(區域東)35",
            "辦公室電話": "2117 7574"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),觀塘",
            "姓名": "黃可平 先生",
            "職位": "環境保護督察(區域東)36",
            "辦公室電話": "2117 7543"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),觀塘",
            "姓名": "張婉芬 女士",
            "職位": "環境保護督察(區域東)37",
            "辦公室電話": "2117 7543"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),觀塘",
            "姓名": "楊振寰 先生",
            "職位": "環境保護督察(區域東)38",
            "辦公室電話": "2117 7542"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "馬基田 先生",
            "職位": "高級環境保護主任(區域東)4",
            "辦公室電話": "2117 7502"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "黃坤俊 先生",
            "職位": "環境保護主任(區域東)41",
            "辦公室電話": "2117 7523"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "何婉嫻 女士",
            "職位": "環境保護主任(區域東)42",
            "辦公室電話": "2117 7530"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "陳偉麟 先生",
            "職位": "環境保護主任(區域東)43",
            "辦公室電話": "2117 7507"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "梁浩偉 先生",
            "職位": "環境保護主任(區域東)44",
            "辦公室電話": "2117 7531"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "周嘉駿 先生",
            "職位": "環境保護主任(區域東)45",
            "辦公室電話": "2117 7522"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "鄭德昌 先生",
            "職位": "總環境保護督察(區域東)4",
            "辦公室電話": "2117 7541"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "蕭永基 先生",
            "職位": "高級環境保護督察(區域東)41",
            "辦公室電話": "2117 7554"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "張國基 先生",
            "職位": "高級環境保護督察(區域東)42",
            "辦公室電話": "2117 7519"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "蔣善濃 先生",
            "職位": "高級環境保護督察(區域東)43",
            "辦公室電話": "2117 7516"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "王春華 女士",
            "職位": "高級環境保護督察(區域東)44",
            "辦公室電話": "2117 7520"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "趙秀文 女士",
            "職位": "高級環境保護督察(區域東)45",
            "辦公室電話": "2117 7535"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "李振峯 先生",
            "職位": "高級環境保護督察(區域東)46",
            "辦公室電話": "2117 7518"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "鄧耀宗 先生",
            "職位": "環境保護督察(區域東)41",
            "辦公室電話": "2117 7536"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "楊永強 先生",
            "職位": "環境保護督察(區域東)42",
            "辦公室電話": "2117 7515"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "施文鵬 先生",
            "職位": "環境保護督察(區域東)43",
            "辦公室電話": "2117 7515"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "余惠嫻 女士",
            "職位": "環境保護督察(區域東)44",
            "辦公室電話": "2117 7548"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "李子明 先生",
            "職位": "環境保護督察(區域東)45",
            "辦公室電話": "2117 7513"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "李遠鵬 先生",
            "職位": "環境保護督察(區域東)46",
            "辦公室電話": "2117 7514"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "張偉文 先生",
            "職位": "環境保護督察(區域東)47",
            "辦公室電話": "2117 7512"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "陳世豪 先生",
            "職位": "環境保護督察(區域東)48",
            "辦公室電話": "2117 7548"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),西貢",
            "姓名": "李永亮 先生",
            "職位": "環境保護督察(區域東)49",
            "辦公室電話": "2117 7513"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),九龍城",
            "姓名": "鄧偉權 先生",
            "職位": "高級環境保護主任(區域東)5",
            "辦公室電話": "2117 7505"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),九龍城",
            "姓名": "李有恆 先生",
            "職位": "環境保護主任(區域東)52",
            "辦公室電話": "2117 7527"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),九龍城",
            "姓名": "郭頌庭 女士",
            "職位": "環境保護主任(區域東)53",
            "辦公室電話": "2117 7537"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),九龍城",
            "姓名": "劉致維 先生",
            "職位": "助理環境保護主任(區域東)51",
            "辦公室電話": "2117 7560"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),九龍城",
            "姓名": "陳偉昭 先生",
            "職位": "總環境保護督察(區域東)5",
            "辦公室電話": "2117 7562"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),九龍城",
            "姓名": "周永漢 先生",
            "職位": "高級環境保護督察(區域東)51",
            "辦公室電話": "2117 7503"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),九龍城",
            "姓名": "郭官帶 先生",
            "職位": "高級環境保護督察(區域東)52",
            "辦公室電話": "2117 7572"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),九龍城",
            "姓名": "田淑然 女士",
            "職位": "高級環境保護督察(區域東)53",
            "辦公室電話": "2117 7561"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),九龍城",
            "姓名": "廖啟恩 先生",
            "職位": "高級環境保護督察(區域東)54",
            "辦公室電話": "2117 7564"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),九龍城",
            "姓名": "陳潤培 先生",
            "職位": "高級環境保護督察(區域東)55",
            "辦公室電話": "2117 7579"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),九龍城",
            "姓名": "馮綺華 女士",
            "職位": "高級環境保護督察(區域東)56",
            "辦公室電話": "2117 7570"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),九龍城",
            "姓名": "黃顯揚 先生",
            "職位": "環境保護督察(區域東)52",
            "辦公室電話": "2117 7580"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),九龍城",
            "姓名": "林子威 先生",
            "職位": "環境保護督察(區域東)53",
            "辦公室電話": "2117 7582"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),九龍城",
            "姓名": "蘇家俊 先生",
            "職位": "環境保護督察(區域東)54",
            "辦公室電話": "2117 7581"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),九龍城",
            "姓名": "譚偉良 先生",
            "職位": "環境保護督察(區域東)55",
            "辦公室電話": "2117 7582"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),九龍城",
            "姓名": "郭德健 先生",
            "職位": "環境保護督察(區域東)56",
            "辦公室電話": "2117 7557"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),九龍城",
            "姓名": "鄭文 先生",
            "職位": "環境保護督察(區域東)57",
            "辦公室電話": "2117 7557"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "王楚權 先生",
            "職位": "高級環境保護主任(區域東)6",
            "辦公室電話": "2150 8002"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "李穎基 先生",
            "職位": "環境保護主任(區域東)61",
            "辦公室電話": "2150 8021"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "刁展邦 先生",
            "職位": "環境保護主任(區域東)62",
            "辦公室電話": "2150 8022"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "王美枝 女士",
            "職位": "環境保護主任(區域東)63",
            "辦公室電話": "2150 8017"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "趙立榮 先生",
            "職位": "環境保護主任(區域東)64",
            "辦公室電話": "2150 8081"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "胡文山 先生",
            "職位": "總環境保護督察(區域東)6",
            "辦公室電話": "2150 8018"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "朱敬聰 先生",
            "職位": "高級環境保護督察(區域東)61",
            "辦公室電話": "2150 8027"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "黃寶強 先生",
            "職位": "高級環境保護督察(區域東)62",
            "辦公室電話": "2150 8026"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "劉國文 先生",
            "職位": "高級環境保護督察(區域東)63",
            "辦公室電話": "2150 8050"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "楊仲生 先生",
            "職位": "高級環境保護督察(區域東)64",
            "辦公室電話": "2150 8029"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "馮海泉 先生",
            "職位": "高級環境保護督察(區域東)65",
            "辦公室電話": "2150 8030"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "馬桂章 先生",
            "職位": "高級環境保護督察(區域東)66",
            "辦公室電話": "2150 8051"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "王瑞芳 女士",
            "職位": "高級環境保護督察(區域東)67",
            "辦公室電話": "2150 8060"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "黃榮光 先生",
            "職位": "高級環境保護督察(區域東)68",
            "辦公室電話": "2150 8048"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "曾憲浪 先生",
            "職位": "環境保護督察(區域東)61",
            "辦公室電話": "2150 8073"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "甘小惠 女士",
            "職位": "環境保護督察(區域東)610",
            "辦公室電話": "2150 8043"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "馮學元 先生",
            "職位": "環境保護督察(區域東)611",
            "辦公室電話": "2150 8043"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "黃志光 先生",
            "職位": "環境保護督察(區域東)612",
            "辦公室電話": "2150 8042"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "朱文傑 先生",
            "職位": "環境保護督察(區域東)62",
            "辦公室電話": "2150 8074"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "梁詠賢 女士",
            "職位": "環境保護督察(區域東)63",
            "辦公室電話": "2150 8034"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "吳秋紅 女士",
            "職位": "環境保護督察(區域東)64",
            "辦公室電話": "2150 8035"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "黃靜婷 女士",
            "職位": "環境保護督察(區域東)65",
            "辦公室電話": "2150 8035"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "鍾嘉裕 女士",
            "職位": "環境保護督察(區域東)66",
            "辦公室電話": "2150 8074"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "謝成業 先生",
            "職位": "環境保護督察(區域東)67",
            "辦公室電話": "2150 8059"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "- ",
            "職位": "環境保護督察(區域東)68",
            "辦公室電話": "2150 8074"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(東),油尖",
            "姓名": "梁景恆 先生",
            "職位": "環境保護督察(區域東)69",
            "辦公室電話": "2150 8059"
        },
        {
            "機構": "環境保護署",
            "部門": "環保法規管理科,區域辦事處(南)",
            "姓名": "張展華 博士",
            "職位": "首席環境保護主任(區域南)",
            "辦公室電話": "2516 1800"
        },
        {
            "機構": "環境保護署",
            "部門": "環保法規管理科,區域辦事處(南)",
            "姓名": "曹燕群 女士",
            "職位": "私人秘書/首席環境保護主任(區域南)",
            "辦公室電話": "2516 1801"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),中西區",
            "姓名": "趙志聰 先生",
            "職位": "高級環境保護主任(區域南)1",
            "辦公室電話": "2516 1806"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),中西區",
            "姓名": "李卓然 博士",
            "職位": "環境保護主任(區域南)11",
            "辦公室電話": "2516 1869"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),中西區",
            "姓名": "陳凱政 先生",
            "職位": "環境保護主任(區域南)14",
            "辦公室電話": "2516 1872"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),中西區",
            "姓名": "鍾偉聰 先生",
            "職位": "環境保護主任(區域南)15",
            "辦公室電話": "2516 1865"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),中西區",
            "姓名": "李凱怡 女士",
            "職位": "助理環境保護主任(區域南)13",
            "辦公室電話": "2516 1811"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),中西區",
            "姓名": "伍傑偉 先生",
            "職位": "總環境保護督察(區域南)1",
            "辦公室電話": "2516 1878"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),中西區",
            "姓名": "鍾彩英 女士",
            "職位": "高級環境保護督察(區域南)11",
            "辦公室電話": "2516 1880"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),中西區",
            "姓名": "鍾啟文 先生",
            "職位": "高級環境保護督察(區域南)12",
            "辦公室電話": "2516 1887"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),中西區",
            "姓名": "朱偉文 先生",
            "職位": "高級環境保護督察(區域南)14",
            "辦公室電話": "2516 1877"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),中西區",
            "姓名": "黃慧珊 女士",
            "職位": "高級環境保護督察(區域南)15",
            "辦公室電話": "2516 1881"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),中西區",
            "姓名": "蔡江河 先生",
            "職位": "高級環境保護督察(區域南)16",
            "辦公室電話": "2516 1832"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),中西區",
            "姓名": "李世聰 先生",
            "職位": "高級環境保護督察(區域南)17",
            "辦公室電話": "2516 1827"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),中西區",
            "姓名": "張國凱 先生",
            "職位": "環境保護督察(區域南)11",
            "辦公室電話": "2516 1885"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),中西區",
            "姓名": "陳綺筠 女士",
            "職位": "環境保護督察(區域南)12",
            "辦公室電話": "2516 1834"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),中西區",
            "姓名": "陳秀瓊 女士",
            "職位": "環境保護督察(區域南)13",
            "辦公室電話": "2516 1883"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),中西區",
            "姓名": "馬宇鈞 先生",
            "職位": "環境保護督察(區域南)16",
            "辦公室電話": "2516 1833"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),中西區",
            "姓名": "李偉強 先生",
            "職位": "環境保護督察(區域南)17",
            "辦公室電話": "2516 1836"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),中西區",
            "姓名": "李穎欣 女士",
            "職位": "環境保護督察(區域南)18",
            "辦公室電話": "2516 1884"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "張惠萍 女士",
            "職位": "高級環境保護主任(區域南)2",
            "辦公室電話": "2516 1807"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "周仲發 先生",
            "職位": "環境保護主任(區域南)22",
            "辦公室電話": "2516 1720"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "李凱琪 博士",
            "職位": "環境保護主任(區域南)23",
            "辦公室電話": "2516 1818"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "李雋曦 先生",
            "職位": "助理環境保護主任(區域南)21",
            "辦公室電話": "2516 1717"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "郭卓宜 女士",
            "職位": "助理環境保護主任(區域南)24",
            "辦公室電話": "2516 1728"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "王嘉麗 女士",
            "職位": "總環境保護督察(區域南)2",
            "辦公室電話": "2516 1722"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "張活慈 先生",
            "職位": "高級環境保護督察(區域南)21",
            "辦公室電話": "2516 1724"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "鍾偉安 先生",
            "職位": "高級環境保護督察(區域南)22",
            "辦公室電話": "2516 1773"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "林鎮發 先生",
            "職位": "高級環境保護督察(區域南)23",
            "辦公室電話": "2516 1723"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "馮偉良 先生",
            "職位": "高級環境保護督察(區域南)24",
            "辦公室電話": "2516 1730"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "蘇普信 先生",
            "職位": "高級環境保護督察(區域南)25",
            "辦公室電話": "2516 1726"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "黃啟發 先生",
            "職位": "高級環境保護督察(區域南)26",
            "辦公室電話": "2516 1729"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "廖詠恩 女士",
            "職位": "高級環境保護督察(區域南)27",
            "辦公室電話": "2516 1716"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "何浩賢 先生",
            "職位": "環境保護督察(區域南)21",
            "辦公室電話": "2516 1710"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "林澤宏 先生",
            "職位": "環境保護督察(區域南)22",
            "辦公室電話": "2516 1725"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "吳榮基 先生",
            "職位": "環境保護督察(區域南)23",
            "辦公室電話": "2516 1713"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "吳美玲 女士",
            "職位": "環境保護督察(區域南)24",
            "辦公室電話": "2516 1707"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "招重輝 先生",
            "職位": "環境保護督察(區域南)26",
            "辦公室電話": "2516 1732"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "胡秀倫 女士",
            "職位": "環境保護督察(區域南)27",
            "辦公室電話": "2516 1712"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),東區",
            "姓名": "黃小宜 女士",
            "職位": "環境保護督察(區域南)28",
            "辦公室電話": "2516 1709"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),南區",
            "姓名": "李偉德 博士",
            "職位": "高級環境保護主任(區域南)3",
            "辦公室電話": "2516 1802"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),南區",
            "姓名": "李志銘 先生",
            "職位": "環境保護主任(區域南)32",
            "辦公室電話": "2516 1810"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),南區",
            "姓名": "馮偉業 先生",
            "職位": "環境保護主任(區域南)34",
            "辦公室電話": "2516 1873"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),南區",
            "姓名": "鄭嘉民 先生",
            "職位": "助理環境保護主任(區域南)31",
            "辦公室電話": "2516 1809"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),南區",
            "姓名": "黃健成 先生",
            "職位": "總環境保護督察(區域南)3",
            "辦公室電話": "2516 1819"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),南區",
            "姓名": "黃國強 先生",
            "職位": "高級環境保護督察(區域南)31",
            "辦公室電話": "2516 1813"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),南區",
            "姓名": "哈英麟 先生",
            "職位": "高級環境保護督察(區域南)32",
            "辦公室電話": "2516 1820"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),南區",
            "姓名": "羅玉嫦 女士",
            "職位": "高級環境保護督察(區域南)33",
            "辦公室電話": "2516 1822"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),南區",
            "姓名": "劉子慧 女士",
            "職位": "高級環境保護督察(區域南)34",
            "辦公室電話": "2516 1821"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),南區",
            "姓名": "陸偉強 先生",
            "職位": "高級環境保護督察(區域南)35",
            "辦公室電話": "2516 1823"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),南區",
            "姓名": "俞皓汶 女士",
            "職位": "環境保護督察(區域南)31",
            "辦公室電話": "2516 1892"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),南區",
            "姓名": "陳宇芯 女士",
            "職位": "環境保護督察(區域南)32",
            "辦公室電話": "2516 1867"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),南區",
            "姓名": "李斌 先生",
            "職位": "環境保護督察(區域南)33",
            "辦公室電話": "2516 1831"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),南區",
            "姓名": "蔡茂龍 先生",
            "職位": "環境保護督察(區域南)34",
            "辦公室電話": "2516 1835"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),南區",
            "姓名": "侯穎欣 女士",
            "職位": "環境保護督察(區域南)35",
            "辦公室電話": "2516 1826"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),南區",
            "姓名": "莫志偉 先生",
            "職位": "環境保護督察(區域南)38",
            "辦公室電話": "2516 1867"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "余永倫 先生",
            "職位": "高級環境保護主任(區域南)4",
            "辦公室電話": "2516 1804"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "唐樂勤 先生",
            "職位": "環境保護主任(區域南)41",
            "辦公室電話": "2516 1817"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "李燕珍 博士",
            "職位": "環境保護主任(區域南)42",
            "辦公室電話": "2516 1871"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "劉秀儀 女士",
            "職位": "環境保護主任(區域南)43",
            "辦公室電話": "2516 1876"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "盧照光 先生",
            "職位": "環境保護主任(區域南)44",
            "辦公室電話": "2187 3946"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "連永康 先生",
            "職位": "總環境保護督察(區域南)4",
            "辦公室電話": "2516 1812"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "歐啓賢 先生",
            "職位": "高級環境保護督察(區域南)41",
            "辦公室電話": "2187 3897"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "黃淑娟 女士",
            "職位": "高級環境保護督察(區域南)42",
            "辦公室電話": "2516 1888"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "簡志輝 先生",
            "職位": "高級環境保護督察(區域南)43",
            "辦公室電話": "2516 1862"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "李志偉 先生",
            "職位": "高級環境保護督察(區域南)44",
            "辦公室電話": "2516 1866"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "羅建潼 先生",
            "職位": "高級環境保護督察(區域南)45",
            "辦公室電話": "2516 1839"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "阮震威 先生",
            "職位": "高級環境保護督察(區域南)46",
            "辦公室電話": "2516 1805"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "何玉好 女士",
            "職位": "高級環境保護督察(區域南)47",
            "辦公室電話": "2516 1837"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "劉冠東 先生",
            "職位": "環境保護督察(區域南)41",
            "辦公室電話": "2516 1860"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "莫紫君 女士",
            "職位": "環境保護督察(區域南)42",
            "辦公室電話": "2187 3896"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "張少玲 女士",
            "職位": "環境保護督察(區域南)43",
            "辦公室電話": "2516 1864"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "劉雅燕 女士",
            "職位": "環境保護督察(區域南)44",
            "辦公室電話": "2516 1863"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "任子健 先生",
            "職位": "環境保護督察(區域南)45",
            "辦公室電話": "2516 1828"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "梁世平 先生",
            "職位": "環境保護督察(區域南)46",
            "辦公室電話": "2516 1861"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),灣仔",
            "姓名": "勞敏聰 先生",
            "職位": "環境保護督察(區域南)47",
            "辦公室電話": "2516 1838"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),離島",
            "姓名": "李劍民 先生",
            "職位": "高級環境保護主任(區域南)5",
            "辦公室電話": "2516 1703"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),離島",
            "姓名": "陳頴珺 女士",
            "職位": "環境保護主任(區域南)51",
            "辦公室電話": "2516 1719"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),離島",
            "姓名": "黃恒滙 先生",
            "職位": "環境保護主任(區域南)52",
            "辦公室電話": "2187 3956"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),離島",
            "姓名": "游栢璘 先生",
            "職位": "環境保護主任(區域南)53",
            "辦公室電話": "2516 1761"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),離島",
            "姓名": "陳映彤 女士",
            "職位": "助理環境保護主任(區域南)54",
            "辦公室電話": "3741 1837"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),離島",
            "姓名": "楊治良 先生",
            "職位": "總環境保護督察(區域南)5",
            "辦公室電話": "2516 1783"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),離島",
            "姓名": "何智明 先生",
            "職位": "高級環境保護督察(區域南)51",
            "辦公室電話": "2516 1700"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),離島",
            "姓名": "譚敬波 先生",
            "職位": "高級環境保護督察(區域南)54",
            "辦公室電話": "2516 1768"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),離島",
            "姓名": "梁錦添 先生",
            "職位": "高級環境保護督察(區域南)55",
            "辦公室電話": "2516 1767"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),離島",
            "姓名": "莊苑嫻 女士",
            "職位": "高級環境保護督察(區域南)56",
            "辦公室電話": "2187 3924"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),離島",
            "姓名": "辛英豪 先生",
            "職位": "環境保護督察(區域南)52",
            "辦公室電話": "2516 1788"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),離島",
            "姓名": "朱志豪 先生",
            "職位": "環境保護督察(區域南)53",
            "辦公室電話": "2516 1740"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),離島",
            "姓名": "伍偉樑 先生",
            "職位": "環境保護督察(區域南)54",
            "辦公室電話": "2516 1770"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),離島",
            "姓名": "陳國樑 先生",
            "職位": "環境保護督察(區域南)55",
            "辦公室電話": "2516 1786"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),離島",
            "姓名": "鄧健民 先生",
            "職位": "環境保護督察(區域南)56",
            "辦公室電話": "2516 1763"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),離島",
            "姓名": "杜秉信 先生",
            "職位": "環境保護督察(區域南)57",
            "辦公室電話": "2156 1739"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),牌照及項目課",
            "姓名": "鄭建匯 博士",
            "職位": "高級環境保護主任(區域南)6",
            "辦公室電話": "2516 1893"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),牌照及項目課",
            "姓名": "連潔湄 女士",
            "職位": "環境保護主任(區域南)61",
            "辦公室電話": "2516 1721"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),牌照及項目課",
            "姓名": "邱靜敏 女士",
            "職位": "助理環境保護主任(區域南)62",
            "辦公室電話": "2187 3949"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),牌照及項目課",
            "姓名": "盧展泳 女士",
            "職位": "助理環境保護主任(區域南)63",
            "辦公室電話": "2187 3927"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),牌照及項目課",
            "姓名": "李國強 先生",
            "職位": "高級環境保護督察(區域南)61",
            "辦公室電話": "2516 1803"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),牌照及項目課",
            "姓名": "黃少琴 女士",
            "職位": "高級環境保護督察(區域南)62",
            "辦公室電話": "2187 3930"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),牌照及項目課",
            "姓名": "何偉興 先生",
            "職位": "高級環境保護督察(區域南)63",
            "辦公室電話": "2516 1879"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),牌照及項目課",
            "姓名": "郭奕晶 女士",
            "職位": "環境保護督察(區域南)61",
            "辦公室電話": "2516 1705"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),牌照及項目課",
            "姓名": "譚健偉 先生",
            "職位": "環境保護督察(區域南)62",
            "辦公室電話": "2187 3941"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),牌照及項目課",
            "姓名": "鍾蓮恩 女士",
            "職位": "環境保護督察(區域南)63",
            "辦公室電話": "2960 1761"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),牌照及項目課",
            "姓名": "何德賢 女士",
            "職位": "環境保護督察(區域南)64",
            "辦公室電話": "2187 3921"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),牌照及項目課",
            "姓名": "馮慧寶 女士",
            "職位": "環境保護督察(區域南)65",
            "辦公室電話": "2516 1870"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),牌照及項目課",
            "姓名": "羅仲權 先生",
            "職位": "環境保護督察(區域南)66",
            "辦公室電話": "2187 3891"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),牌照及項目課",
            "姓名": "周鳳翔 女士",
            "職位": "環境保護督察(區域南)67",
            "辦公室電話": "2516 1829"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),牌照及項目課",
            "姓名": "黃俊華 先生",
            "職位": "環境保護督察(區域南)68",
            "辦公室電話": "2187 3937"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),大型項目",
            "姓名": "楊維德 先生",
            "職位": "高級環境保護主任(大型項目)1",
            "辦公室電話": "2187 3984"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),大型項目",
            "姓名": "蘇東成 先生",
            "職位": "環境保護主任(大型項目)1",
            "辦公室電話": "2187 3965"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),大型項目",
            "姓名": "盧金華 先生",
            "職位": "環境保護主任(大型項目)2",
            "辦公室電話": "2516 1782"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),大型項目",
            "姓名": "許世傑 先生",
            "職位": "高級環境保護督察(大型項目)1",
            "辦公室電話": "2516 1769"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),大型項目",
            "姓名": "梁美芳 女士",
            "職位": "高級環境保護督察(大型項目)2",
            "辦公室電話": "2516 1727"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),大型項目",
            "姓名": "黃柏鈞 先生",
            "職位": "環境保護督察(大型項目)2",
            "辦公室電話": "2516 1762"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),骨灰安置所牌照",
            "姓名": "容靖洪 先生",
            "職位": "高級項目主任(骨灰安置所)",
            "辦公室電話": "2516 1875"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(南),骨灰安置所牌照",
            "姓名": "甘啟康 博士",
            "職位": "項目主任(骨灰安置所)",
            "辦公室電話": "2516 1814"
        },
        {
            "機構": "環境保護署",
            "部門": "環保法規管理科,區域辦事處(西)",
            "姓名": "楊國安 先生",
            "職位": "首席環境保護主任(區域西)",
            "辦公室電話": "2417 6074"
        },
        {
            "機構": "環境保護署",
            "部門": "環保法規管理科,區域辦事處(西)",
            "姓名": "廖燕霞 女士",
            "職位": "私人秘書/首席環境保護主任(區域西)",
            "辦公室電話": "2417 6151"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "楊慕文 先生",
            "職位": "高級環境保護主任(區域西)1",
            "辦公室電話": "2417 6133"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "陳家威 先生",
            "職位": "環境保護主任(區域西)12",
            "辦公室電話": "2417 6137"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "曾啟浩 先生",
            "職位": "環境保護主任(區域西)13",
            "辦公室電話": "2417 6120"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "柳潔華 先生",
            "職位": "環境保護主任(區域西)14",
            "辦公室電話": "2417 6139"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "麥道遠 博士",
            "職位": "助理環境保護主任(區域西)11",
            "辦公室電話": "2417 6138"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "梁敬達 先生",
            "職位": "總環境保護督察(區域西)1",
            "辦公室電話": "2417 6140"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "李幹榮 先生",
            "職位": "高級環境保護督察(區域西)11",
            "辦公室電話": "2417 6150"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "羅偉明 先生",
            "職位": "高級環境保護督察(區域西)12",
            "辦公室電話": "2417 6103"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "蔡文晃 先生",
            "職位": "高級環境保護督察(區域西)13",
            "辦公室電話": "2417 6063"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "湯兆龍 先生",
            "職位": "高級環境保護督察(區域西)14",
            "辦公室電話": "2417 6141"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "胡美玲 女士",
            "職位": "高級環境保護督察(區域西)15",
            "辦公室電話": "2417 6685"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "何雨弘 先生",
            "職位": "高級環境保護督察(區域西)16",
            "辦公室電話": "2417 6587"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "連醒康 先生",
            "職位": "高級環境保護督察(區域西)17",
            "辦公室電話": "2417 6131"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "葉秀文 女士",
            "職位": "高級環境保護督察(區域西)18",
            "辦公室電話": "2417 6588"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "崔偉雄 先生",
            "職位": "環境保護督察(區域西)110",
            "辦公室電話": "2417 6575"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "周偉祥 先生",
            "職位": "環境保護督察(區域西)12",
            "辦公室電話": "2417 6589"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "容志超 先生",
            "職位": "環境保護督察(區域西)13",
            "辦公室電話": "2417 6083"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "梁玉芬 女士",
            "職位": "環境保護督察(區域西)15",
            "辦公室電話": "2417 6144"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "黃焯玲 女士",
            "職位": "環境保護督察(區域西)16",
            "辦公室電話": "2417 6576"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "許樂欣 女士",
            "職位": "環境保護督察(區域西)17",
            "辦公室電話": "2417 6146"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "羅知恩 女士",
            "職位": "環境保護督察(區域西)18",
            "辦公室電話": "2417 6143"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),屯門",
            "姓名": "郭智衡 先生",
            "職位": "環境保護督察(區域西)19",
            "辦公室電話": "2417 6070"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "曾嘉文 女士",
            "職位": "高級環境保護主任(區域西)2",
            "辦公室電話": "2417 6077"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "李樹堅 先生",
            "職位": "環境保護主任(區域西)21",
            "辦公室電話": "2417 6085"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "羅銳雄 先生",
            "職位": "環境保護主任(區域西)22",
            "辦公室電話": "2417 6086"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "鄺智揚 先生",
            "職位": "環境保護主任(區域西)23",
            "辦公室電話": "2417 6087"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "胡璟華 先生",
            "職位": "助理環境保護主任(區域西)24",
            "辦公室電話": "2417 6123"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "孔好坤 先生",
            "職位": "總環境保護督察(區域西)2",
            "辦公室電話": "2417 6088"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "劉國強 先生",
            "職位": "高級環境保護督察(區域西)21",
            "辦公室電話": "2417 6147"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "黃朝陽 先生",
            "職位": "高級環境保護督察(區域西)22",
            "辦公室電話": "2417 6590"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "李德良 先生",
            "職位": "高級環境保護督察(區域西)23",
            "辦公室電話": "2417 6093"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "陳銘康 先生",
            "職位": "高級環境保護督察(區域西)24",
            "辦公室電話": "2417 6090"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "陳春成 先生",
            "職位": "高級環境保護督察(區域西)25",
            "辦公室電話": "2417 6065"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "黃玉瑛 女士",
            "職位": "高級環境保護督察(區域西)26",
            "辦公室電話": "2417 6583"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "陳沛堂 先生",
            "職位": "高級環境保護督察(區域西)27",
            "辦公室電話": "2417 6523"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "陳文健 先生",
            "職位": "環境保護督察(區域西)21",
            "辦公室電話": "2417 6092"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "汪綺華 女士",
            "職位": "環境保護督察(區域西)22",
            "辦公室電話": "2417 6582"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "陳家輝 先生",
            "職位": "環境保護督察(區域西)23",
            "辦公室電話": "2417 6582"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "鄒振強 先生",
            "職位": "環境保護督察(區域西)24",
            "辦公室電話": "2417 6092"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "馮偉儀 女士",
            "職位": "環境保護督察(區域西)25",
            "辦公室電話": "2417 6094"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "林泳棋 女士",
            "職位": "環境保護督察(區域西)26",
            "辦公室電話": "2417 6584"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "王國雄 先生",
            "職位": "環境保護督察(區域西)27",
            "辦公室電話": "2417 6136"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "何禮全 先生",
            "職位": "環境保護督察(區域西)28",
            "辦公室電話": "2417 6104"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),荃灣/北大嶼山",
            "姓名": "李洪鍇 先生",
            "職位": "環境保護督察(區域西)29",
            "辦公室電話": "2417 6104"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),牌照及項目課",
            "姓名": "吳偉光 先生",
            "職位": "高級環境保護主任(區域西)3",
            "辦公室電話": "2417 6076"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),牌照及項目課",
            "姓名": "林日健 先生",
            "職位": "環境保護主任(區域西)31",
            "辦公室電話": "2417 6124"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),牌照及項目課",
            "姓名": "林嘉豪 先生",
            "職位": "環境保護主任(區域西)32",
            "辦公室電話": "2417 6064"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),牌照及項目課",
            "姓名": "曾俊超 先生",
            "職位": "總環境保護督察(區域西)3",
            "辦公室電話": "2417 6080"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),牌照及項目課",
            "姓名": "張慧薇 女士",
            "職位": "高級環境保護督察(區域西)31",
            "辦公室電話": "2417 6551"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),牌照及項目課",
            "姓名": "謝惠蘭 女士",
            "職位": "高級環境保護督察(區域西)32",
            "辦公室電話": "2417 6109"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),牌照及項目課",
            "姓名": "傅綺瑤 女士",
            "職位": "環境保護督察(區域西)31",
            "辦公室電話": "2417 6079"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),牌照及項目課",
            "姓名": "陳培龍 先生",
            "職位": "環境保護督察(區域西)32",
            "辦公室電話": "2417 6102"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),牌照及項目課",
            "姓名": "李文偉 先生",
            "職位": "環境保護督察(區域西)33",
            "辦公室電話": "2417 6089"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),牌照及項目課",
            "姓名": "潘啟森 先生",
            "職位": "環境保護督察(區域西)34",
            "辦公室電話": "2417 6106"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),牌照及項目課",
            "姓名": "鄒偉雄 先生",
            "職位": "環境保護督察(區域西)35",
            "辦公室電話": "2417 6107"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),牌照及項目課",
            "姓名": "周海輝 先生",
            "職位": "環境保護督察(區域西)36",
            "辦公室電話": "2417 6089"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "張金興 先生",
            "職位": "高級環境保護主任(區域西)4",
            "辦公室電話": "2417 6078"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "劉志浩 先生",
            "職位": "環境保護主任(區域西)41",
            "辦公室電話": "2417 6067"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "莫爾婷 女士",
            "職位": "環境保護主任(區域西)44",
            "辦公室電話": "2417 6096"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "譚敏婷 女士",
            "職位": "助理環境保護主任(區域西)42",
            "辦公室電話": "2417 6119"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "關嘉琪 女士",
            "職位": "助理環境保護主任(區域西)43",
            "辦公室電話": "2417 6121"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "吳利興 先生",
            "職位": "總環境保護督察(區域西)4",
            "辦公室電話": "2417 6117"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "葉紹強 先生",
            "職位": "高級環境保護督察(區域西)41",
            "辦公室電話": "2417 6134"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "張志修 先生",
            "職位": "高級環境保護督察(區域西)42",
            "辦公室電話": "2417 6068"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "鄭邦祥 先生",
            "職位": "高級環境保護督察(區域西)43",
            "辦公室電話": "2417 6135"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "周家寬 先生",
            "職位": "高級環境保護督察(區域西)44",
            "辦公室電話": "2417 6148"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "張港生 先生",
            "職位": "高級環境保護督察(區域西)45",
            "辦公室電話": "2417 6152"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "麥錦揚 先生",
            "職位": "高級環境保護督察(區域西)46",
            "辦公室電話": "2417 6108"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "關詠恩 女士",
            "職位": "高級環境保護督察(區域西)47",
            "辦公室電話": "2417 6095"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "歐偉明 先生",
            "職位": "環境保護督察(區域西)41",
            "辦公室電話": "2417 6128"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "江嘉耀 先生",
            "職位": "環境保護督察(區域西)410",
            "辦公室電話": "2417 6128"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "楊翠紅 女士",
            "職位": "環境保護督察(區域西)42",
            "辦公室電話": "2417 6127"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "梁洛瑋 先生",
            "職位": "環境保護督察(區域西)43",
            "辦公室電話": "2417 6127"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "蔡劍偉 先生",
            "職位": "環境保護督察(區域西)44",
            "辦公室電話": "2417 6128"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "馮永留 先生",
            "職位": "環境保護督察(區域西)45",
            "辦公室電話": "2417 6069"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "鄧景恆 先生",
            "職位": "環境保護督察(區域西)46",
            "辦公室電話": "2417 6126"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "李敏儀 女士",
            "職位": "環境保護督察(區域西)47",
            "辦公室電話": "2417 6125"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "丁穎琪 女士",
            "職位": "環境保護督察(區域西)48",
            "辦公室電話": "2417 6081"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),葵青",
            "姓名": "張慧茵 女士",
            "職位": "環境保護督察(區域西)49",
            "辦公室電話": "2417 6079"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "姚佑民 先生",
            "職位": "高級環境保護主任(區域西)5",
            "辦公室電話": "2417 6075"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "林渭文 先生",
            "職位": "環境保護主任(區域西)51",
            "辦公室電話": "2417 6673"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "陳海翔 女士",
            "職位": "環境保護主任(區域西)53",
            "辦公室電話": "2417 6122"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "潘婉薇 女士",
            "職位": "環境保護主任(區域西)54",
            "辦公室電話": "2417 6672"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "麥艷玲 博士",
            "職位": "助理環境保護主任(區域西)52",
            "辦公室電話": "2417 6671"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "趙錦明 女士",
            "職位": "總環境保護督察(區域西)5",
            "辦公室電話": "2417 6669"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "吳國峰 先生",
            "職位": "高級環境保護督察(區域西)51",
            "辦公室電話": "2417 6670"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "羅錦雄 先生",
            "職位": "高級環境保護督察(區域西)52",
            "辦公室電話": "2417 6676"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "張結儀 女士",
            "職位": "高級環境保護督察(區域西)53",
            "辦公室電話": "2417 6591"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "陳柏衛 先生",
            "職位": "高級環境保護督察(區域西)54",
            "辦公室電話": "2417 6674"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "張瑞恆 先生",
            "職位": "高級環境保護督察(區域西)55",
            "辦公室電話": "2417 6675"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "王子光 先生",
            "職位": "高級環境保護督察(區域西)56",
            "辦公室電話": "2417 6677"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "馮麗儀 女士",
            "職位": "環境保護督察(區域西)51",
            "辦公室電話": "2417 6586"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "許翠文 女士",
            "職位": "環境保護督察(區域西)52",
            "辦公室電話": "2417 6678"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "張建宗 先生",
            "職位": "環境保護督察(區域西)53",
            "辦公室電話": "2417 6586"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "周淑明 女士",
            "職位": "環境保護督察(區域西)54",
            "辦公室電話": "2417 6679"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "湯霧乾 先生",
            "職位": "環境保護督察(區域西)55",
            "辦公室電話": "2417 6681"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "林思慧 女士",
            "職位": "環境保護督察(區域西)56",
            "辦公室電話": "2417 6680"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "黃頌堯 先生",
            "職位": "環境保護督察(區域西)57",
            "辦公室電話": "2417 6142"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),深水埗",
            "姓名": "劉鳳嘉 女士",
            "職位": "環境保護督察(區域西)58",
            "辦公室電話": "2417 6062"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (1)",
            "姓名": "包立人 博士",
            "職位": "高級環境保護主任(區域西)6",
            "辦公室電話": "2835 1961"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (1)",
            "姓名": "邱倩雯 女士",
            "職位": "環境保護主任(區域西)61",
            "辦公室電話": "2835 1875"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (1)",
            "姓名": "朱淑玲 女士",
            "職位": "環境保護主任(區域西)63",
            "辦公室電話": "2835 1244"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (1)",
            "姓名": "羅家偉 博士",
            "職位": "助理環境保護主任(區域西)62",
            "辦公室電話": "2835 1420"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (1)",
            "姓名": "何志光 先生",
            "職位": "總環境保護督察(區域西)6",
            "辦公室電話": "2835 1200"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (1)",
            "姓名": "何樂文 先生",
            "職位": "高級環境保護督察(區域西)62",
            "辦公室電話": "2835 2491"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (1)",
            "姓名": "羅偉傑 先生",
            "職位": "高級環境保護督察(區域西)64",
            "辦公室電話": "2835 1229"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (1)",
            "姓名": "陳穎彬 先生",
            "職位": "高級環境保護督察(區域西)65",
            "辦公室電話": "2835 1265"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (1)",
            "姓名": "譚裕強 先生",
            "職位": "環境保護督察(區域西)62",
            "辦公室電話": "2835 2254"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (1)",
            "姓名": "鍾寶琴 女士",
            "職位": "環境保護督察(區域北)63",
            "辦公室電話": "2835 2148"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (1)",
            "姓名": "梁寶欣 女士",
            "職位": "環境保護督察(區域西)64",
            "辦公室電話": "2835 1066"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (1)",
            "姓名": "蔡婉華 女士",
            "職位": "環境保護督察(區域西)65",
            "辦公室電話": "2835 1066"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (1)",
            "姓名": "李偉鏢 先生",
            "職位": "環境保護督察(區域西)66",
            "辦公室電話": "2835 2327"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (1)",
            "姓名": "黃子恒 先生",
            "職位": "環境保護督察(區域西)67",
            "辦公室電話": "2835 1288"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (1)",
            "姓名": "鍾偉良 先生",
            "職位": "環境保護督察(區域西)68",
            "辦公室電話": "2835 1288"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (1)",
            "姓名": "宋志強 先生",
            "職位": "環境保護督察(區域西)69",
            "辦公室電話": "2835 1288"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (2)",
            "姓名": "蘇景隆 博士",
            "職位": "高級環境保護主任(區域西)7",
            "辦公室電話": "2835 1323"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (2)",
            "姓名": "呂碧英 女士",
            "職位": "環境保護主任(區域西)72",
            "辦公室電話": "2835 2264"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (2)",
            "姓名": "黃詠珊 女士",
            "職位": "助理環境保護主任(區域北)71",
            "辦公室電話": "2835 1254"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (2)",
            "姓名": "倫國威 先生",
            "職位": "總環境保護督察(區域西)7",
            "辦公室電話": "2835 1167"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (2)",
            "姓名": "鄭少珍 女士",
            "職位": "高級環境保護督察(區域西)71",
            "辦公室電話": "2835 2389"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (2)",
            "姓名": "嚴家威 先生",
            "職位": "高級環境保護督察(區域西)72",
            "辦公室電話": "2835 2113"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (2)",
            "姓名": "何廣偉 先生",
            "職位": "環境保護督察(區域西)71",
            "辦公室電話": "2835 2327"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (2)",
            "姓名": "何祖永 先生",
            "職位": "環境保護督察(區域西)72",
            "辦公室電話": "2835 2326"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (2)",
            "姓名": "周仲宜 女士",
            "職位": "環境保護督察(區域西)73",
            "辦公室電話": "2835 1009"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(西),石棉監理及管制課 (2)",
            "姓名": "黃芷筠 女士",
            "職位": "環境保護督察(區域西)74",
            "辦公室電話": "2835 1009"
        },
        {
            "機構": "環境保護署",
            "部門": "環保法規管理科,區域辦事處(北)",
            "姓名": "黃耀光 先生",
            "職位": "首席環境保護主任(區域北)",
            "辦公室電話": "2158 5800"
        },
        {
            "機構": "環境保護署",
            "部門": "環保法規管理科,區域辦事處(北)",
            "姓名": "- ",
            "職位": "私人秘書/首席環境保護主任(區域北)",
            "辦公室電話": "2158 5888"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "- ",
            "職位": "高級環境保護主任(區域北)1",
            "辦公室電話": "2158 5810"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "陳偉傑 先生",
            "職位": "環境保護主任(區域北)11",
            "辦公室電話": "2158 5811"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "黃伯興 先生",
            "職位": "環境保護主任(區域北)12",
            "辦公室電話": "2158 5812"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "陳志明 先生",
            "職位": "環境保護主任(區域北)13",
            "辦公室電話": "2158 5801"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "吳漢榮 先生",
            "職位": "環境保護主任(區域北)14",
            "辦公室電話": "2158 5822"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "朱裕承 先生",
            "職位": "總環境保護督察(區域北)11",
            "辦公室電話": "2158 5815"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "陳建冰 先生",
            "職位": "總環境保護督察(區域北)12",
            "辦公室電話": "2411 9622"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "夏振平 先生",
            "職位": "高級環境保護督察(區域北)11",
            "辦公室電話": "2158 5722"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "容志強 先生",
            "職位": "高級環境保護督察(區域北)12",
            "辦公室電話": "2158 5712"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "李娉嫦 女士",
            "職位": "高級環境保護督察(區域北)13",
            "辦公室電話": "2158 5723"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "李國祥 先生",
            "職位": "高級環境保護督察(區域北)14",
            "辦公室電話": "2158 5724"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "黃漢華 先生",
            "職位": "高級環境保護督察(區域北)15",
            "辦公室電話": "2158 5725"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "陳偉倫 先生",
            "職位": "高級環境保護督察(區域北)16",
            "辦公室電話": "2411 9642"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "余滐豐 先生",
            "職位": "環境保護督察(區域北)11",
            "辦公室電話": "2158 5707"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "劉倚東 先生",
            "職位": "環境保護督察(區域北)110",
            "辦公室電話": "2158 5890"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "韓向群 女士",
            "職位": "環境保護督察(區域北)12",
            "辦公室電話": "2158 5802"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "聶禮洪 先生",
            "職位": "環境保護督察(區域北)13",
            "辦公室電話": "2158 5803"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "文秀娣 女士",
            "職位": "環境保護督察(區域北)14",
            "辦公室電話": "2158 5702"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "梁國權 先生",
            "職位": "環境保護督察(區域北)15",
            "辦公室電話": "2158 5892"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "鍾嘉瑩 女士",
            "職位": "環境保護督察(區域北)16",
            "辦公室電話": "2158 5771"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "何顯毅 先生",
            "職位": "環境保護督察(區域北)17",
            "辦公室電話": "2158 5706"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "關德明 先生",
            "職位": "環境保護督察(區域北)18",
            "辦公室電話": "2411 9609"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),大埔",
            "姓名": "李漢傑 先生",
            "職位": "環境保護督察(區域北)19",
            "辦公室電話": "2411 9647"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "司徒永國 先生",
            "職位": "高級環境保護主任(區域北)2",
            "辦公室電話": "2158 5820"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "潘勉行 先生",
            "職位": "環境保護主任(區域北)22",
            "辦公室電話": "2158 5852"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "謝業基 先生",
            "職位": "環境保護主任(區域北)23",
            "辦公室電話": "2158 5823"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "黃蔚藍 先生",
            "職位": "環境保護主任(區域北)24",
            "辦公室電話": "2158 5825"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "劉志聰 先生",
            "職位": "助理環境保護主任(區域北)21",
            "辦公室電話": "2158 5851"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "梁國榮 先生",
            "職位": "總環境保護督察(區域北)21",
            "辦公室電話": "2158 5861"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "陳景賢 先生",
            "職位": "總環境保護督察(區域北)22",
            "辦公室電話": "2158 5871"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "莊偉業 先生",
            "職位": "高級環境保護督察(區域北)21",
            "辦公室電話": "2158 5721"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "蘇桂康 先生",
            "職位": "高級環境保護督察(區域北)22",
            "辦公室電話": "2158 5751"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "羅兆榮 先生",
            "職位": "高級環境保護督察(區域北)23",
            "辦公室電話": "2158 5876"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "李佩珊 女士",
            "職位": "高級環境保護督察(區域北)24",
            "辦公室電話": "2158 5849"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "杜銘成 先生",
            "職位": "高級環境保護督察(區域北)25",
            "辦公室電話": "2158 5752"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "馮兆強 先生",
            "職位": "高級環境保護督察(區域北)26",
            "辦公室電話": "2158 5847"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "謝肇輝 先生",
            "職位": "高級環境保護督察(區域北)27",
            "辦公室電話": "2158 5711"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "譚慶堯 先生",
            "職位": "高級環境保護督察(區域北)28",
            "辦公室電話": "2158 5713"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "黃國平 先生",
            "職位": "高級環境保護督察(區域北)29",
            "辦公室電話": "2158 5848"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "梁悅心 女士",
            "職位": "環境保護督察(區域北)21",
            "辦公室電話": "2158 5894"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "鄺海盈 女士",
            "職位": "環境保護督察(區域北)210",
            "辦公室電話": "2158 5875"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "石礎宇 先生",
            "職位": "環境保護督察(區域北)211",
            "辦公室電話": "2158 5848"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "鄧焯威 先生",
            "職位": "環境保護督察(區域北)212",
            "辦公室電話": "2158 5875"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "林明基 先生",
            "職位": "環境保護督察(區域北)213",
            "辦公室電話": "2158 5805"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "何志強 先生",
            "職位": "環境保護督察(區域北)214",
            "辦公室電話": "2158 5772"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "- ",
            "職位": "環境保護督察(區域北)22",
            "辦公室電話": "2158 5872"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "李金漢 先生",
            "職位": "環境保護督察(區域北)24",
            "辦公室電話": "2158 5804"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "梁錦賢 先生",
            "職位": "環境保護督察(區域北)25",
            "辦公室電話": "2158 5708"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "曾志雲 先生",
            "職位": "環境保護督察(區域北)27",
            "辦公室電話": "2158 5703"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "梁學輝 先生",
            "職位": "環境保護督察(區域北)28",
            "辦公室電話": "2158 5781"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),元朗",
            "姓名": "王維昌 先生",
            "職位": "環境保護督察(區域北)29",
            "辦公室電話": "2158 5846"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),北區",
            "姓名": "余錦華 女士",
            "職位": "高級環境保護主任(區域北)3",
            "辦公室電話": "2158 5830"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),北區",
            "姓名": "陳浩銘 先生",
            "職位": "環境保護主任(區域北)31",
            "辦公室電話": "2158 5831"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),北區",
            "姓名": "蔡希樂 女士",
            "職位": "環境保護主任(區域北)33",
            "辦公室電話": "2158 5832"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),北區",
            "姓名": "蔡怡安 女士",
            "職位": "助理環境保護主任(區域北)32",
            "辦公室電話": "2158 5833"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),北區",
            "姓名": "周嘉誠 先生",
            "職位": "助理環境保護主任(區域北)34",
            "辦公室電話": "2158 5842"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),北區",
            "姓名": "郭偉忠 先生",
            "職位": "總環境保護督察(區域北)3",
            "辦公室電話": "2158 5835"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),北區",
            "姓名": "謝汝泰 先生",
            "職位": "高級環境保護督察(區域北)32",
            "辦公室電話": "2158 5732"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),北區",
            "姓名": "陳振雄 先生",
            "職位": "環境保護督察(區域北)33",
            "辦公室電話": "2158 5733"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),北區",
            "姓名": "李國明 先生",
            "職位": "高級環境保護督察(區域北))34",
            "辦公室電話": "2158 5734"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),北區",
            "姓名": "黎國樑 先生",
            "職位": "高級環境保護督察(區域北)35",
            "辦公室電話": "2158 5735"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),北區",
            "姓名": "劉偉強 先生",
            "職位": "高級環境保護督察(區域北)36",
            "辦公室電話": "2158 5709"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),北區",
            "姓名": "陳志康 先生",
            "職位": "高級環境保護督察(區域北)38",
            "辦公室電話": "2158 5714"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),北區",
            "姓名": "袁展鵬 先生",
            "職位": "環境保護督察(區域北)31",
            "辦公室電話": "2158 5777"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),北區",
            "姓名": "黃淑君 女士",
            "職位": "環境保護督察(區域北)32",
            "辦公室電話": "2158 5806"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),北區",
            "姓名": "曹慧君 先生",
            "職位": "環境保護督察(區域北)34",
            "辦公室電話": "2158 5775"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),北區",
            "姓名": "陳玉珍 女士",
            "職位": "環境保護督察(區域北)35",
            "辦公室電話": "2158 5776"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),北區",
            "姓名": "黃宇庭 先生",
            "職位": "環境保護督察(區域北)36",
            "辦公室電話": "2158 5784"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),北區",
            "姓名": "石健芳 女士",
            "職位": "環境保護督察(區域北)37",
            "辦公室電話": "2158 5778"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "李志坤 先生",
            "職位": "高級環境保護主任(區域北)4",
            "辦公室電話": "2158 5840"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "陳業偉 先生",
            "職位": "環境保護主任(區域北)41",
            "辦公室電話": "2158 5841"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "吳慧妍 博士",
            "職位": "環境保護主任(區域北)42",
            "辦公室電話": "2158 5744"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "馮達輝 先生",
            "職位": "環境保護主任(區域北)33",
            "辦公室電話": "2158 5843"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "鄭啟華 先生",
            "職位": "環境保護主任(區域北)44",
            "辦公室電話": "2158 5821"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "羅就權 先生",
            "職位": "總環境保護督察(區域北)4",
            "辦公室電話": "2158 5845"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "胡啟榮 先生",
            "職位": "高級環境保護督察(區域北)41",
            "辦公室電話": "2158 5741"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "王偉良 先生",
            "職位": "高級環境保護督察(區域北)42",
            "辦公室電話": "2158 5742"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "羅樹文 先生",
            "職位": "高級環境保護督察(區域北)43",
            "辦公室電話": "2158 5743"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "葉偉倫 先生",
            "職位": "高級環境保護督察(區域北)44",
            "辦公室電話": "2158 5764"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "李大輝 先生",
            "職位": "高級環境保護督察(區域北)45",
            "辦公室電話": "2158 5763"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "張瑞娟 女士",
            "職位": "高級環境保護督察(區域北)46",
            "辦公室電話": "2158 5736"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "李日生 先生",
            "職位": "環境保護督察(區域北)41",
            "辦公室電話": "2158 5745"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "曾中偉 先生",
            "職位": "環境保護督察(區域北)411",
            "辦公室電話": "2158 5893"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "黃玉欣 女士",
            "職位": "環境保護督察(區域北)412",
            "辦公室電話": "2158 5882"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "林廣平 先生",
            "職位": "環境保護督察(區域北)413",
            "辦公室電話": "2158 5774"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "李志傑 先生",
            "職位": "環境保護督察(區域北)414",
            "辦公室電話": "2158 5886"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "林慧玲 女士",
            "職位": "環境保護督察(區域北)42",
            "辦公室電話": "2158 5885"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "何銳明 先生",
            "職位": "環境保護督察(區域北)43",
            "辦公室電話": "2158 5883"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "李健能 先生",
            "職位": "環境保護督察(區域北)44",
            "辦公室電話": "2158 5765"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "梁志文 先生",
            "職位": "環境保護督察(區域北)47",
            "辦公室電話": "2158 5762"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "林志堅 先生",
            "職位": "環境保護督察(區域北)48",
            "辦公室電話": "2158 5869"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),沙田",
            "姓名": "甄嘉輝 先生",
            "職位": "環境保護督察(區域北)49",
            "辦公室電話": "2158 5761"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),顧客服務及培訓課",
            "姓名": "謝得恩 先生",
            "職位": "高級環境保護主任(區域北)6",
            "辦公室電話": "2158 5877"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),顧客服務及培訓課",
            "姓名": "方偉蘭 女士",
            "職位": "環境保護主任(區域北)61",
            "辦公室電話": "2158 5758"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),顧客服務及培訓課",
            "姓名": "黃佩雲 女士",
            "職位": "環境保護主任(區域北)62",
            "辦公室電話": "2158 5870"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),顧客服務及培訓課",
            "姓名": "杜志偉 先生",
            "職位": "總環境保護督察(區域北)61",
            "辦公室電話": "2158 5780"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),顧客服務及培訓課",
            "姓名": "蔡秉璋 先生",
            "職位": "總環境保護督察(區域北)62",
            "辦公室電話": "2158 5850"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),顧客服務及培訓課",
            "姓名": "張燕雲 女士",
            "職位": "高級環境保護督察(區域北)61",
            "辦公室電話": "2158 5786"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),顧客服務及培訓課",
            "姓名": "何美珍 女士",
            "職位": "高級環境保護督察(區域北)62",
            "辦公室電話": "2158 5899"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),顧客服務及培訓課",
            "姓名": "吳穎昕 女士",
            "職位": "環境保護督察(區域北)61",
            "辦公室電話": "2158 5789"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),顧客服務及培訓課",
            "姓名": "鄭子建 先生",
            "職位": "環境保護督察(區域北)62",
            "辦公室電話": "2158 5787"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),顧客服務及培訓課",
            "姓名": "黃婉瑜 女士",
            "職位": "環境保護督察(區域北)64",
            "辦公室電話": "2158 5785"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),顧客服務及培訓課",
            "姓名": "黃淑婷 女士",
            "職位": "環境保護督察(區域北)65",
            "辦公室電話": "2158 5787"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),顧客服務及培訓課",
            "姓名": "朱凱儀 女士",
            "職位": "環境保護督察(區域北)66",
            "辦公室電話": "2158 5789"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "阮寶鴻 先生",
            "職位": "高級環境保護主任(區域北)7",
            "辦公室電話": "2411 9604"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "梁進文 先生",
            "職位": "環境保護主任(區域北)73",
            "辦公室電話": "2411 9640"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "鄧明亨 先生",
            "職位": "環境保護主任(區域北)75",
            "辦公室電話": "2411 9687"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "張曉欣 女士",
            "職位": "助理環境保護主任(區域北)72",
            "辦公室電話": "2411 9644"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "吳光怡 先生",
            "職位": "助理環境保護主任(區域北)74",
            "辦公室電話": "2411 9619"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "屈雲龍 先生",
            "職位": "助理環境保護主任(區域北)76",
            "辦公室電話": "2411 9688"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "曾靖球 先生",
            "職位": "總環境保護督察(區域北)71",
            "辦公室電話": "2411 9666"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "黎錦坤 先生",
            "職位": "總環境保護督察(區域北)72",
            "辦公室電話": "2411 9698"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "梁慶華 先生",
            "職位": "高級環境保護督察(區域北)71",
            "辦公室電話": "2411 9677"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "黎進民 先生",
            "職位": "高級環境保護督察(區域北)72",
            "辦公室電話": "2411 9684"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "李家慧 女士",
            "職位": "高級環境保護督察(區域北)73",
            "辦公室電話": "2411 9641"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "馮金海 先生",
            "職位": "高級環境保護督察(區域北)75",
            "辦公室電話": "2411 9652"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "丁天富 先生",
            "職位": "高級環境保護督察(區域北)76",
            "辦公室電話": "2411 9690"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "崔正華 先生",
            "職位": "高級環境保護督察(區域北)77",
            "辦公室電話": "2411 9699"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "吳鎮東 先生",
            "職位": "環境保護督察(區域北)710",
            "辦公室電話": "2411 9656"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "曾有發 先生",
            "職位": "環境保護督察(區域北)711",
            "辦公室電話": "2411 9692"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "廖偉強 先生",
            "職位": "環境保護督察(區域北)712",
            "辦公室電話": "2411 9697"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "蘇彥豪 先生",
            "職位": "環境保護督察(區域北)713",
            "辦公室電話": "2411 9696"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "劉詩敏 女士",
            "職位": "環境保護督察(區域北)714",
            "辦公室電話": "2411 9691"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "陳家興 先生",
            "職位": "環境保護督察(區域北)715",
            "辦公室電話": "2411 9693"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "孫采芝 女士",
            "職位": "環境保護督察(區域北)716",
            "辦公室電話": "2411 9663"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "鄧穎妍 女士",
            "職位": "環境保護督察(區域北)73",
            "辦公室電話": "2411 9656"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "張鳳慈 女士",
            "職位": "環境保護督察(區域北)74",
            "辦公室電話": "2411 9613"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "林志宏 先生",
            "職位": "環境保護督察(區域北)75",
            "辦公室電話": "2411 9648"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "楊彥豪 先生",
            "職位": "環境保護督察(區域北)76",
            "辦公室電話": "2411 9639"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "吳俊偉 先生",
            "職位": "環境保護督察(區域北)77",
            "辦公室電話": "2411 9654"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "鄺偉明 先生",
            "職位": "環境保護督察(區域北)78",
            "辦公室電話": "2411 9653"
        },
        {
            "機構": "環境保護署",
            "部門": "區域辦事處(北),項目課",
            "姓名": "劉達文 先生",
            "職位": "環境保護督察(區域北)79",
            "辦公室電話": "2411 9694"
        },
        {
            "機構": "環境保護署",
            "部門": "環保法規管理科,總區辦事處",
            "姓名": "陳偉權 先生",
            "職位": "首席環境保護主任(總區)",
            "辦公室電話": "2835 1190"
        },
        {
            "機構": "環境保護署",
            "部門": "環保法規管理科,總區辦事處",
            "姓名": "葉美寶 女士",
            "職位": "私人秘書/首席環境保護主任(總區)",
            "辦公室電話": "2835 1197"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,特別行動組及非法傾倒管制支援課",
            "姓名": "劉偉藻 博士",
            "職位": "高級環境保護主任(總區)1",
            "辦公室電話": "2835 1192"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,特別行動組及非法傾倒管制支援課",
            "姓名": "麥建樂 先生",
            "職位": "環境保護主任(總區)11",
            "辦公室電話": "2835 1089"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,特別行動組及非法傾倒管制支援課",
            "姓名": "林文貞 女士",
            "職位": "環境保護主任(總區)12",
            "辦公室電話": "2835 1080"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,特別行動組及非法傾倒管制支援課",
            "姓名": "黃家榮 先生",
            "職位": "環境保護主任(總區)14",
            "辦公室電話": "2835 2256"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,特別行動組及非法傾倒管制支援課",
            "姓名": "陳佩婷 女士",
            "職位": "環境保護主任(總區)15",
            "辦公室電話": "2835 1252"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,特別行動組及非法傾倒管制支援課",
            "姓名": "陳俊和 先生",
            "職位": "助理環境保護主任(總區)13",
            "辦公室電話": "2835 1044"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,特別行動組及非法傾倒管制支援課",
            "姓名": "梁志強 先生",
            "職位": "總環境保護督察(總區)1",
            "辦公室電話": "2835 2262"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,特別行動組及非法傾倒管制支援課",
            "姓名": "陳美儀 女士",
            "職位": "高級環境保護督察(總區)11",
            "辦公室電話": "2835 2255"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,特別行動組及非法傾倒管制支援課",
            "姓名": "梁百輝 先生",
            "職位": "高級環境保護督察(總區)12",
            "辦公室電話": "2835 1340"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,特別行動組及非法傾倒管制支援課",
            "姓名": "袁慧光 先生",
            "職位": "高級環境保護督察(總區)13",
            "辦公室電話": "2835 1330"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,特別行動組及非法傾倒管制支援課",
            "姓名": "- ",
            "職位": "環境保護督察(總區)11",
            "辦公室電話": "2835 2252"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,特別行動組及非法傾倒管制支援課",
            "姓名": "梁志忠 先生",
            "職位": "環境保護督察(總區)12",
            "辦公室電話": "2835 1340"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,特別行動組及非法傾倒管制支援課",
            "姓名": "尹健 女士",
            "職位": "環境保護督察(總區)13",
            "辦公室電話": "2835 1963"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,特別行動組及非法傾倒管制支援課",
            "姓名": "卓思敏 先生",
            "職位": "環境保護督察(總區)15",
            "辦公室電話": "2835 1176"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,特別行動組及非法傾倒管制支援課",
            "姓名": "胡卓偉 先生",
            "職位": "環境保護督察(總區)17",
            "辦公室電話": "2838 1346"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,醫療廢物、有毒化學品及揮發性有機化合物管制課",
            "姓名": "蔡永健 博士",
            "職位": "高級環境保護主任(總區)2",
            "辦公室電話": "3178 9342"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,醫療廢物、有毒化學品及揮發性有機化合物管制課",
            "姓名": "莊志庭 先生",
            "職位": "環境保護主任(總區)21",
            "辦公室電話": "3178 9355"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,醫療廢物、有毒化學品及揮發性有機化合物管制課",
            "姓名": "羅梓茵 女士",
            "職位": "環境保護主任(總區)25",
            "辦公室電話": "3107 8411"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,醫療廢物、有毒化學品及揮發性有機化合物管制課",
            "姓名": "蔡沛瑩 女士",
            "職位": "助理環境保護主任(總區)22",
            "辦公室電話": "3178 9356"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,醫療廢物、有毒化學品及揮發性有機化合物管制課",
            "姓名": "鄺稼倫 女士",
            "職位": "助理環境保護主任(總區)23",
            "辦公室電話": "3178 9345"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,醫療廢物、有毒化學品及揮發性有機化合物管制課",
            "姓名": "何麗華 女士",
            "職位": "助理環境保護主任(總區)24",
            "辦公室電話": "3107 2981"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,醫療廢物、有毒化學品及揮發性有機化合物管制課",
            "姓名": "李燦林 先生",
            "職位": "高級環境保護督察(總區)21",
            "辦公室電話": "3178 9349"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,醫療廢物、有毒化學品及揮發性有機化合物管制課",
            "姓名": "蔡永豪 先生",
            "職位": "高級環境保護督察(總區)22",
            "辦公室電話": "3178 9358"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,醫療廢物、有毒化學品及揮發性有機化合物管制課",
            "姓名": "蔡一銳 先生",
            "職位": "環境保護督察(總區)21",
            "辦公室電話": "3178 9344"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,醫療廢物、有毒化學品及揮發性有機化合物管制課",
            "姓名": "梁志強 先生",
            "職位": "環境保護督察(總區)22",
            "辦公室電話": "3178 9354"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,醫療廢物、有毒化學品及揮發性有機化合物管制課",
            "姓名": "麥雅婷 女士",
            "職位": "環境保護督察(總區)23",
            "辦公室電話": "3178 9357"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,醫療廢物、有毒化學品及揮發性有機化合物管制課",
            "姓名": "吳宇添 先生",
            "職位": "環境保護督察(總區)24",
            "辦公室電話": "3107 8412"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,海上傾倒管制課",
            "姓名": "陳耀榮 先生",
            "職位": "高級環境保護主任(總區)3",
            "辦公室電話": "2835 1224"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,海上傾倒管制課",
            "姓名": "張素燕 女士",
            "職位": "環境保護主任(總區)31",
            "辦公室電話": "2835 1272"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,海上傾倒管制課",
            "姓名": "楊永寧 先生",
            "職位": "環境保護主任(總區)32",
            "辦公室電話": "2835 1273"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,海上傾倒管制課",
            "姓名": "凌偉忠 先生",
            "職位": "環境保護主任(總區)33",
            "辦公室電話": "2835 1189"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,海上傾倒管制課",
            "姓名": "何志剛 先生",
            "職位": "總環境保護督察(總區)3",
            "辦公室電話": "2835 1287"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,海上傾倒管制課",
            "姓名": "趙耀輝 先生",
            "職位": "高級環境保護督察(總區)31",
            "辦公室電話": "2835 1275"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,海上傾倒管制課",
            "姓名": "高綺雯 女士",
            "職位": "高級環境保護督察(總區)32",
            "辦公室電話": "2835 1282"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,海上傾倒管制課",
            "姓名": "楊錦榮 先生",
            "職位": "高級環境保護督察(總區)33",
            "辦公室電話": "2835 2492"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,海上傾倒管制課",
            "姓名": "劉兆倫 先生",
            "職位": "環境保護督察(總區)32",
            "辦公室電話": "2835 1285"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,海上傾倒管制課",
            "姓名": "張偉豪 先生",
            "職位": "環境保護督察(總區)33",
            "辦公室電話": "2835 1175"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,海上傾倒管制課",
            "姓名": "何啟安 先生",
            "職位": "環境保護督察(總區)35",
            "辦公室電話": "2835 1177"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,海上傾倒管制課",
            "姓名": "鄧冰蓮 女士",
            "職位": "環境保護督察(總區)34",
            "辦公室電話": "2835 2063"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,海上傾倒管制課",
            "姓名": "鄭少輝 先生",
            "職位": "環境保護督察(總區)36",
            "辦公室電話": "2835 1179"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "陳潮德 先生",
            "職位": "高級環境保護主任(總區)4",
            "辦公室電話": "2835 1194"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "蔡育麒 先生",
            "職位": "環境保護主任(總區)42",
            "辦公室電話": "2835 1185"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "勞崇熙 先生",
            "職位": "環境保護主任(總區)44",
            "辦公室電話": "2835 1187"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "鮑薇薇 博士",
            "職位": "助理環境保護主任(總區)41",
            "辦公室電話": "2835 2313"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "鍾兆峯 先生",
            "職位": "助理環境保護主任(總區)43",
            "辦公室電話": "2835 1503"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "何惠儀 女士",
            "職位": "總環境保護督察(總區)4",
            "辦公室電話": "2835 1170"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "賀碧輝 先生",
            "職位": "高級環境保護督察(總區)41",
            "辦公室電話": "2835 1171"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "杜顯威 先生",
            "職位": "高級環境保護督察(總區)42",
            "辦公室電話": "2835 1166"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "劉月雲 女士",
            "職位": "高級環境保護督察(總區)43",
            "辦公室電話": "2835 1164"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "梁柱光 先生",
            "職位": "環境保護督察(總區)41",
            "辦公室電話": "2835 1865"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "鄒 靈 女士",
            "職位": "環境保護督察(總區)410",
            "辦公室電話": "3107 3501"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "李德華 先生",
            "職位": "環境保護督察(總區)411",
            "辦公室電話": "2835 1052"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "劉煒麟 先生",
            "職位": "環境保護督察(總區)412",
            "辦公室電話": "2835 2314"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "楊秀珠 女士",
            "職位": "環境保護督察(總區)42",
            "辦公室電話": "2835 1862"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "唐漢樑 先生",
            "職位": "環境保護督察(總區)43",
            "辦公室電話": "2835 1374"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "韓梓昇 先生",
            "職位": "環境保護督察(總區)44",
            "辦公室電話": "2835 1073"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "黎孝恩 先生",
            "職位": "環境保護督察(總區)45",
            "辦公室電話": "2835 1078"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "梁家濠 先生",
            "職位": "環境保護督察(總區)46",
            "辦公室電話": "2835 1253"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "王志昇 先生",
            "職位": "環境保護督察(總區)47",
            "辦公室電話": "2835 1862"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "潘邦耀 先生",
            "職位": "環境保護督察(總區)48",
            "辦公室電話": "2835 1865"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,廢物進出口管制課",
            "姓名": "陳維怡 女士",
            "職位": "環境保護督察(總區)49",
            "辦公室電話": "2835 1931"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,化學廢物及電器電子廢物(牌照及管制支援)課",
            "姓名": "呂幹雄 博士",
            "職位": "高級環境保護主任(總區)5",
            "辦公室電話": "2835 2395"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,化學廢物及電器電子廢物(牌照及管制支援)課",
            "姓名": "林元清 先生",
            "職位": "環境保護主任(總區)52",
            "辦公室電話": "2835 1069"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,化學廢物及電器電子廢物(牌照及管制支援)課",
            "姓名": "黃曉靈 女士",
            "職位": "環境保護主任(總區)53",
            "辦公室電話": "2835 1165"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,化學廢物及電器電子廢物(牌照及管制支援)課",
            "姓名": "伍國軒 博士",
            "職位": "助理環境保護主任(總區)51",
            "辦公室電話": "2835 2392"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,化學廢物及電器電子廢物(牌照及管制支援)課",
            "姓名": "何瑞麟 先生",
            "職位": "總環境保護督察(總區)5",
            "辦公室電話": "2835 1017"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,化學廢物及電器電子廢物(牌照及管制支援)課",
            "姓名": "馮志偉 先生",
            "職位": "高級環境保護督察(總區)51",
            "辦公室電話": "2835 1027"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,化學廢物及電器電子廢物(牌照及管制支援)課",
            "姓名": "朱麗珊 女士",
            "職位": "環境保護督察(總區)51",
            "辦公室電話": "2835 1087"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,化學廢物及電器電子廢物(牌照及管制支援)課",
            "姓名": "馬柏基 先生",
            "職位": "環境保護督察(總區)52",
            "辦公室電話": "2835 1357"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,化學廢物及電器電子廢物(牌照及管制支援)課",
            "姓名": "余適戎 先生",
            "職位": "環境保護督察(總區)54",
            "辦公室電話": "2835 2393"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,化學廢物及電器電子廢物(牌照及管制支援)課",
            "姓名": "黃文瀚 先生",
            "職位": "環境保護督察(總區)55",
            "辦公室電話": "3107 8411"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,塑膠購物袋收費及受管制電器銷售商管制課",
            "姓名": "洪寶石 女士",
            "職位": "高級環境保護主任(總區)6",
            "辦公室電話": "2835 1608"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,塑膠購物袋收費及受管制電器銷售商管制課",
            "姓名": "劉沛輝 先生",
            "職位": "環境保護主任(總區)61",
            "辦公室電話": "2835 2391"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,塑膠購物袋收費及受管制電器銷售商管制課",
            "姓名": "黃語媚 女士",
            "職位": "環境保護主任(總區)62",
            "辦公室電話": "2835 1124"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,塑膠購物袋收費及受管制電器銷售商管制課",
            "姓名": "張運明 先生",
            "職位": "環境保護主任(總區)64",
            "辦公室電話": "2835 2181"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,塑膠購物袋收費及受管制電器銷售商管制課",
            "姓名": "鄺偉英 女士",
            "職位": "高級環境保護督察(總區)61",
            "辦公室電話": "2150 8054"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,塑膠購物袋收費及受管制電器銷售商管制課",
            "姓名": "葉慧芳 女士",
            "職位": "高級環境保護督察(總區)62",
            "辦公室電話": "2835 2312"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,塑膠購物袋收費及受管制電器銷售商管制課",
            "姓名": "何啟明 先生",
            "職位": "環境保護督察(總區)61",
            "辦公室電話": "2835 1052"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,塑膠購物袋收費及受管制電器銷售商管制課",
            "姓名": "李瑞雯 女士",
            "職位": "環境保護督察(總區)63",
            "辦公室電話": "2835 2310"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,塑膠購物袋收費及受管制電器銷售商管制課",
            "姓名": "樊鉷生 先生",
            "職位": "環境保護督察(總區)65",
            "辦公室電話": "2835 1233"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,塑膠購物袋收費及受管制電器銷售商管制課",
            "姓名": "田烽 女士",
            "職位": "環境保護督察(總區)67",
            "辦公室電話": "2150 8076"
        },
        {
            "機構": "環境保護署",
            "部門": "總區辦事處,塑膠購物袋收費及受管制電器銷售商管制課",
            "姓名": "何嘉恩 女士",
            "職位": "環境保護督察(總區)68",
            "辦公室電話": "2835 2315"
        },
        {
            "機構": "環境保護署",
            "部門": "環保法規管理科,規劃及支援組",
            "姓名": "高綺蓮 女士",
            "職位": "高級環境保護主任(環保法規管理)",
            "辦公室電話": "2187 3870"
        },
        {
            "機構": "環境保護署",
            "部門": "環保法規管理科,規劃及支援組",
            "姓名": "林向榮 先生",
            "職位": "環境保護主任(環境法規管理)2",
            "辦公室電話": "2187 3850"
        },
        {
            "機構": "環境保護署",
            "部門": "環保法規管理科,規劃及支援組",
            "姓名": "盧芷珊 女士",
            "職位": "助理環境保護主任(環境法規管理)3",
            "辦公室電話": "2187 3844"
        },
        {
            "機構": "環境保護署",
            "部門": "環保法規管理科,規劃及支援組",
            "姓名": "黃麗嫦 女士",
            "職位": "高級環境保護督察(環境法規管理)1",
            "辦公室電話": "2187 3869"
        },
        {
            "機構": "環境保護署",
            "部門": "環保法規管理科,規劃及支援組",
            "姓名": "李詠珊 女士",
            "職位": "環境保護督察(環保法規管理)1",
            "辦公室電話": "2187 3846"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,環境基建科",
            "姓名": "張妙嫻 女士",
            "職位": "助理署長(環境基建)",
            "辦公室電話": "3509 8624"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,環境基建科",
            "姓名": "陳少清 女士",
            "職位": "私人秘書/助理署長(環境基建)",
            "辦公室電話": "3509 7624"
        },
        {
            "機構": "環境保護署",
            "部門": "環境基建科,堆填及發展組",
            "姓名": "方健華 先生",
            "職位": "首席環境保護主任(堆填及發展)",
            "辦公室電話": "2872 1750"
        },
        {
            "機構": "環境保護署",
            "部門": "環境基建科,堆填及發展組",
            "姓名": "林愷怡 女士",
            "職位": "私人秘書/首席環境保護主任(堆填及發展)",
            "辦公室電話": "2872 1775"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界西堆填區課",
            "姓名": "杜詠誌 先生",
            "職位": "高級環境保護主任(堆填及發展)1",
            "辦公室電話": "2872 1702"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界西堆填區課",
            "姓名": "陳璟璘 先生",
            "職位": "環境保護主任(堆填及發展)11",
            "辦公室電話": "2872 1760"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界西堆填區課",
            "姓名": "陳苑雯 女士",
            "職位": "環境保護主任(堆填及發展)13",
            "辦公室電話": "2872 1759"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界西堆填區課",
            "姓名": "李彥珩 女士",
            "職位": "助理環境保護主任(堆填及發展)12",
            "辦公室電話": "2872 1682"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界西堆填區課",
            "姓名": "黃澤賢 先生",
            "職位": "助理環境保護主任(堆填及發展)14",
            "辦公室電話": "2472 4299"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界西堆填區課",
            "姓名": "鄺國偉 先生",
            "職位": "總環境保護督察(堆填及發展)1",
            "辦公室電話": "2472 2923"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界西堆填區課",
            "姓名": "何一鳴 先生",
            "職位": "高級環境保護督察(堆填及發展)11",
            "辦公室電話": "2472 4382"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界西堆填區課",
            "姓名": "江景強 先生",
            "職位": "高級環境保護督察(堆填及發展)12",
            "辦公室電話": "2472 4386"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界西堆填區課",
            "姓名": "陳群安 先生",
            "職位": "環境保護督察(堆填及發展)11",
            "辦公室電話": "2472 4386"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界西堆填區課",
            "姓名": "張德政 先生",
            "職位": "環境保護督察(堆填及發展)12",
            "辦公室電話": "2472 4386"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界西堆填區課",
            "姓名": "梁建銘 先生",
            "職位": "環境保護督察(堆填及發展)13",
            "辦公室電話": "2472 2030"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界西堆填區課",
            "姓名": "何業輝 先生",
            "職位": "環境保護督察(堆填及發展)14",
            "辦公室電話": "2472 4386"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界西堆填區課",
            "姓名": "陳偉傑 先生",
            "職位": "環境保護督察(堆填及發展)15",
            "辦公室電話": "2472 4386"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界西堆填區課",
            "姓名": "江文杰 先生",
            "職位": "環境保護督察(堆填及發展)16",
            "辦公室電話": "2472 2030"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界西堆填區課",
            "姓名": "朱展東 先生",
            "職位": "環境保護督察(堆填及發展)17",
            "辦公室電話": "2472 2030"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界西堆填區課",
            "姓名": "鄧志強 先生",
            "職位": "環境保護督察(堆填及發展)18",
            "辦公室電話": "2472 2030"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東北堆填區課",
            "姓名": "鄺伯堯 先生",
            "職位": "高級環境保護主任(堆填及發展)2",
            "辦公室電話": "2872 1752"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東北堆填區課",
            "姓名": "黃禮志 先生",
            "職位": "環境保護主任(堆填及發展)24",
            "辦公室電話": "2674 5375"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東北堆填區課",
            "姓名": "曾兆鋒 先生",
            "職位": "助理環境保護主任(堆填及發展)21",
            "辦公室電話": "2872 1685"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東北堆填區課",
            "姓名": "陳昊鎧 女士",
            "職位": "助理環境保護主任(堆填及發展)22",
            "辦公室電話": "2872 1642"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東北堆填區課",
            "姓名": "楊懿芯 女士",
            "職位": "助理環境保護主任(堆填及發展)23",
            "辦公室電話": "2872 1629"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東北堆填區課",
            "姓名": "張禮信 先生",
            "職位": "總環境保護督察(堆填及發展)2",
            "辦公室電話": "2674 6505"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東北堆填區課",
            "姓名": "李仲富 先生",
            "職位": "高級環境保護督察(堆填及發展)21",
            "辦公室電話": "2674 6505"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東北堆填區課",
            "姓名": "黎達榮 先生",
            "職位": "高級環境保護督察(堆填及發展)22",
            "辦公室電話": "2674 6505"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東北堆填區課",
            "姓名": "陳諾軒 先生",
            "職位": "環境保護督察(堆填及發展)21",
            "辦公室電話": "2674 6505"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東北堆填區課",
            "姓名": "梁培華 先生",
            "職位": "環境保護督察(堆填及發展)22",
            "辦公室電話": "2674 6505"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東北堆填區課",
            "姓名": "文志華 先生",
            "職位": "環境保護督察(堆填及發展)23",
            "辦公室電話": "2674 6505"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東北堆填區課",
            "姓名": "曾佩嬋 女士",
            "職位": "環境保護督察(堆填及發展)24",
            "辦公室電話": "2674 6505"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東北堆填區課",
            "姓名": "黃偉忠 先生",
            "職位": "環境保護督察(堆填及發展)25",
            "辦公室電話": "2674 6505"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東北堆填區課",
            "姓名": "司徒家樂 先生",
            "職位": "環境保護督察(堆填及發展)26",
            "辦公室電話": "2674 6505"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東北堆填區課",
            "姓名": "呂佩宜 女士",
            "職位": "環境保護督察(堆填及發展)27",
            "辦公室電話": "2674 6505"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東南堆填區課",
            "姓名": "胡漢強 先生",
            "職位": "高級環境保護主任(堆填及發展)3",
            "辦公室電話": "2872 1751"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東南堆填區課",
            "姓名": "黃宏 先生",
            "職位": "環境保護主任(堆填及發展)33",
            "辦公室電話": "2872 1761"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東南堆填區課",
            "姓名": "溫嘉良 先生",
            "職位": "環境保護主任(堆填及發展)34",
            "辦公室電話": "2706 8722"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東南堆填區課",
            "姓名": "林木榮 先生",
            "職位": "總環境保護督察(堆填及發展)3",
            "辦公室電話": "2706 8722"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東南堆填區課",
            "姓名": "羅業基 先生",
            "職位": "高級環境保護督察(堆填及發展)31",
            "辦公室電話": "2706 8722"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東南堆填區課",
            "姓名": "鄺志強 先生",
            "職位": "高級環境保護督察(堆填及發展)32",
            "辦公室電話": "2706 8722"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東南堆填區課",
            "姓名": "余國威 先生",
            "職位": "環境保護督察(堆填及發展)31",
            "辦公室電話": "2706 8722"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東南堆填區課",
            "姓名": "陳立文 先生",
            "職位": "環境保護督察(堆填及發展)32",
            "辦公室電話": "2706 8722"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東南堆填區課",
            "姓名": "巫紀倫 先生",
            "職位": "環境保護督察(堆填及發展)33",
            "辦公室電話": "2706 8722"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東南堆填區課",
            "姓名": "杜琨 先生",
            "職位": "環境保護督察(堆填及發展)34",
            "辦公室電話": "2706 8722"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,新界東南堆填區課",
            "姓名": "曾健成 先生",
            "職位": "環境保護督察(堆填及發展)36",
            "辦公室電話": "2706 8722"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,地區聯絡及優化/建築廢物處置收費課",
            "姓名": "袁舜玲 女士",
            "職位": "高級環境保護主任(堆填及發展)4",
            "辦公室電話": "2872 1765"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,地區聯絡及優化/建築廢物處置收費課",
            "姓名": "朱茵茵 女士",
            "職位": "環境保護主任(堆填及發展)42",
            "辦公室電話": "2872 1756"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,地區聯絡及優化/建築廢物處置收費課",
            "姓名": "魯文浩 先生",
            "職位": "環境保護主任(堆填及發展)43",
            "辦公室電話": "2872 1755"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,地區聯絡及優化/建築廢物處置收費課",
            "姓名": "周金城 先生",
            "職位": "環境保護主任(堆填及發展)",
            "辦公室電話": "2872 1758"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,地區聯絡及優化/建築廢物處置收費課",
            "姓名": "張忠誠 先生",
            "職位": "總環境保護督察(堆填及發展)4",
            "辦公室電話": "2872 1767"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,地區聯絡及優化/建築廢物處置收費課",
            "姓名": "孫意貴 先生",
            "職位": "高級環境保護督察(堆填及發展)41",
            "辦公室電話": "2872 1643"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,地區聯絡及優化/建築廢物處置收費課",
            "姓名": "- ",
            "職位": "環境保護督察(堆填及發展)43",
            "辦公室電話": "2872 1643"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,地區聯絡及優化/建築廢物處置收費課",
            "姓名": "馬志雄 先生",
            "職位": "環境保護督察(堆填及發展)44",
            "辦公室電話": "2872 1686"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,地區聯絡及優化/建築廢物處置收費課",
            "姓名": "胡穎建 先生",
            "職位": "環境保護督察(堆填及發展)45",
            "辦公室電話": "2872 1773"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,地區聯絡及優化/建築廢物處置收費課",
            "姓名": "馮國敏 女士",
            "職位": "環境保護督察(堆填及發展)47",
            "辦公室電話": "2872 1607"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,地區聯絡及優化/建築廢物處置收費課",
            "姓名": "陳宏達 先生",
            "職位": "環境保護督察(堆填及發展)48",
            "辦公室電話": "2872 1772"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,地區聯絡及優化/建築廢物處置收費課",
            "姓名": "黃家豪 先生",
            "職位": "環境保護督察(堆填及發展)49",
            "辦公室電話": "2872 1644"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,地區聯絡及優化/建築廢物處置收費課",
            "姓名": "李政賢 先生",
            "職位": "環境保護督察(堆填及發展)410",
            "辦公室電話": "2872 1603"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,堆填區擴建計劃",
            "姓名": "梁大來 先生",
            "職位": "高級環境保護主任(堆填及發展)5",
            "辦公室電話": "2872 1757"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,堆填區擴建計劃",
            "姓名": "關有傑 先生",
            "職位": "環境保護主任(堆填及發展)51",
            "辦公室電話": "2872 1609"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,堆填區擴建計劃",
            "姓名": "陳家鈞 先生",
            "職位": "環境保護主任(堆填及發展)52",
            "辦公室電話": "2872 1774"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,堆填區擴建計劃",
            "姓名": "蔡兆鴻 先生",
            "職位": "環境保護主任(堆填及發展)53",
            "辦公室電話": "2872 1737"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,堆填區擴建計劃",
            "姓名": "馮月均 女士",
            "職位": "高級環境保護督察(堆填及發展)51",
            "辦公室電話": "2872 1827"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,堆填區擴建計劃",
            "姓名": "郭祖耀 先生",
            "職位": "環境保護督察(堆填及發展)52",
            "辦公室電話": "2872 1844"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,堆填區擴建計劃",
            "姓名": "何文駿 先生",
            "職位": "環境保護督察(堆填及發展)53",
            "辦公室電話": "2872 1778"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,堆填區擴建計劃",
            "姓名": "周穗盈 女士",
            "職位": "環境保護督察(堆填及發展)54",
            "辦公室電話": "2706 8896"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,堆填區擴建計劃",
            "姓名": "張麗霞 女士",
            "職位": "環境保護督察(堆填及發展)55",
            "辦公室電話": "2872 1641"
        },
        {
            "機構": "環境保護署",
            "部門": "堆填及發展組,堆填區擴建計劃",
            "姓名": "陳嘉煥 女士",
            "職位": "環境保護督察(堆填及發展)56",
            "辦公室電話": "2674 6505"
        },
        {
            "機構": "環境保護署",
            "部門": "環境基建科,特殊廢物及堆填區修復組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,化學廢物設施管理課",
            "姓名": "馬楚基 先生",
            "職位": "高級環境保護主任(特殊廢物及堆填區修復)1",
            "辦公室電話": "2872 1801"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,化學廢物設施管理課",
            "姓名": "鄭慶偉 先生",
            "職位": "環境保護主任(特殊廢物及堆填區修復)12",
            "辦公室電話": "2872 1622"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,化學廢物設施管理課",
            "姓名": "翁錦誠 博士",
            "職位": "環境保護主任(特殊廢物及堆墳區修復)13",
            "辦公室電話": "2872 1811"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,化學廢物設施管理課",
            "姓名": "崔楚姿 女士",
            "職位": "助理環境保護主任(特殊廢物及堆填區修復)11",
            "辦公室電話": "2872 1630"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,化學廢物設施管理課",
            "姓名": "陳吉堂 先生",
            "職位": "總環境保護督察(特殊廢物及堆填區修復)1",
            "辦公室電話": "2434 6310"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,化學廢物設施管理課",
            "姓名": "陳國輝 先生",
            "職位": "高級環境保護督察(特殊廢物及堆填區修復)11",
            "辦公室電話": "2434 6364"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,化學廢物設施管理課",
            "姓名": "張寶森 先生",
            "職位": "高級環境保護督察(特殊廢物及堆填區修復)12",
            "辦公室電話": "2434 6311"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,化學廢物設施管理課",
            "姓名": "利錦貞 女士",
            "職位": "高級環境保護督察(特殊廢物及堆填區修復)13",
            "辦公室電話": "2434 6365"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,化學廢物設施管理課",
            "姓名": "郭麗釵 女士",
            "職位": "高級環境保護督察(特殊廢物及堆填區修復)14",
            "辦公室電話": "2872 1632"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,化學廢物設施管理課",
            "姓名": "王麗珊 女士",
            "職位": "環境保護督察(特殊廢物及堆填區修復)12",
            "辦公室電話": "2434 6370"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,化學廢物設施管理課",
            "姓名": "陸栢寧 先生",
            "職位": "環境保護督察(特殊廢物及堆填區修復)13",
            "辦公室電話": "2343 6369"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,化學廢物設施管理課",
            "姓名": "張子徤 先生",
            "職位": "環境保護督察(特殊廢物及堆填區修復)14",
            "辦公室電話": "2434 6467"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,化學廢物設施管理課",
            "姓名": "張高明 先生",
            "職位": "環境保護督察(特殊廢物及堆填區修復)15",
            "辦公室電話": "2417 6400"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,化學廢物設施管理課",
            "姓名": "周灝程 先生",
            "職位": "環境保護督察(特殊廢物及堆填區修復)16",
            "辦公室電話": "2434 6515"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,化學廢物設施管理課",
            "姓名": "趙永輝 先生",
            "職位": "環境保護督察(特殊廢物及堆填區修復)17",
            "辦公室電話": "2872 1823"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,化學廢物設施管理課",
            "姓名": "羅麗君 女士",
            "職位": "環境保護督察(特殊廢物及堆填區修復)18",
            "辦公室電話": "2872 1833"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,化學廢物設施管理課",
            "姓名": "黃瑞斌 先生",
            "職位": "環境保護督察(特殊廢物及堆填區修復)11",
            "辦公室電話": "2434 6315"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,污泥處理設施發展及管理課",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(1)",
            "姓名": "霍志文 先生",
            "職位": "高級環境保護主任(特殊廢物及堆填區修復)3",
            "辦公室電話": "2872 1803"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(1)",
            "姓名": "區愷施 女士",
            "職位": "環境保護主任(特殊廢物及堆填區修復)31",
            "辦公室電話": "2872 1661"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(1)",
            "姓名": "江敏蒽 女士",
            "職位": "環境保護主任(特殊廢物及堆填區修復)32",
            "辦公室電話": "2872 1638"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(1)",
            "姓名": "黃康莉 女士",
            "職位": "助理環境保護主任(特殊廢物及堆填區修復)33",
            "辦公室電話": "2872 1819"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(1)",
            "姓名": "盧廣基 先生",
            "職位": "高級環境保護督察(特殊廢物及堆填區修復)31",
            "辦公室電話": "2459 7923"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(1)",
            "姓名": "梁步雲 先生",
            "職位": "高級環境保護督察(特殊廢物及堆填區修復)32",
            "辦公室電話": "2340 2750"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(1)",
            "姓名": "洪源 先生",
            "職位": "高級環境保護督察(特殊廢物及堆填區修復)33",
            "辦公室電話": "2667 8450"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(1)",
            "姓名": "吳琬鏵 女士",
            "職位": "環境保護督察(特殊廢物及堆填區修復)31",
            "辦公室電話": "2459 7923"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(1)",
            "姓名": "張寶雯 女士",
            "職位": "環境保護督察(特殊廢物及堆填區修復)32",
            "辦公室電話": "2340 2750"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(1)",
            "姓名": "劉綺雯 女士",
            "職位": "環境保護督察(特殊廢物及堆填區修復)33",
            "辦公室電話": "2340 2750"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(1)",
            "姓名": "林凱珊 女士",
            "職位": "環境保護督察(特殊廢物及堆填區修復)34",
            "辦公室電話": "2667 8450"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(1)",
            "姓名": "鄒奕標 先生",
            "職位": "環境保護督察(特殊廢物及堆填區修復)35",
            "辦公室電話": "2667 8450"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(1)",
            "姓名": "陸德信 先生",
            "職位": "環境保護督察(特殊廢物及堆填區修復)36",
            "辦公室電話": "2434 2750"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(2)",
            "姓名": "雷文傑 先生",
            "職位": "高級環境保護主任(特殊廢物及堆填區修復)4",
            "辦公室電話": "2872 1681"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(2)",
            "姓名": "陳浩燊 先生",
            "職位": "環境保護主任(特殊廢物及堆填區修復)41",
            "辦公室電話": "2872 1820"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(2)",
            "姓名": "鄧日初 先生",
            "職位": "環境保護主任(特殊廢物及堆填區修復)42",
            "辦公室電話": "2872 1816"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(2)",
            "姓名": "周英傑 先生",
            "職位": "環境保護主任(特殊廢物及堆填區修復)43",
            "辦公室電話": "2872 1817"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(2)",
            "姓名": "麥皓生 先生",
            "職位": "助理環境保護主任(特殊廢物及堆填區修復)44",
            "辦公室電話": "2872 1849"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(2)",
            "姓名": "李啟元 先生",
            "職位": "高級環境保護督察(特殊廢物及堆填區修復)41",
            "辦公室電話": "2419 1472"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(2)",
            "姓名": "黎嘉年 先生",
            "職位": "高級環境保護督察(特殊廢物及堆填區修復)42",
            "辦公室電話": "2872 1821"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(2)",
            "姓名": "高笑鳳 女士",
            "職位": "高級環境保護督察(特殊廢物及堆填區修復)43",
            "辦公室電話": "2704 7703"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(2)",
            "姓名": "陳家樂 先生",
            "職位": "環境保護督察(特殊廢物及堆填區修復)41",
            "辦公室電話": "2872 1834"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(2)",
            "姓名": "陳碧桃 女士",
            "職位": "環境保護督察(特殊廢物及堆填區修復)42",
            "辦公室電話": "2419 2764"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(2)",
            "姓名": "池英東 先生",
            "職位": "環境保署督察(特殊廢物及堆填區修復)43",
            "辦公室電話": "2704 7703"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(2)",
            "姓名": "陳建昌 先生",
            "職位": "環境保護督察(特殊廢物及堆填區修復)45",
            "辦公室電話": "2704 7703"
        },
        {
            "機構": "環境保護署",
            "部門": "特殊廢物及堆填區修復組,堆填區修復及土地重用課(2)",
            "姓名": "鄭展恒 先生",
            "職位": "環境保護督察(特殊廢物及堆填區修復)46",
            "辦公室電話": "2419 1472"
        },
        {
            "機構": "環境保護署",
            "部門": "環境基建科,廢物轉運及發展組",
            "姓名": "廖耀偉 先生",
            "職位": "首席環境保護主任(廢物轉運及發展)",
            "辦公室電話": "2872 1700"
        },
        {
            "機構": "環境保護署",
            "部門": "環境基建科,廢物轉運及發展組",
            "姓名": "江秀娟 女士",
            "職位": "私人秘書/首席環境保護主任(廢物轉運及發展)",
            "辦公室電話": "2872 1725"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(1)",
            "姓名": "袁偉業 先生",
            "職位": "高級環境保護主任(廢物轉運及發展)1",
            "辦公室電話": "2573 0242"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(1)",
            "姓名": "林峻賢 先生",
            "職位": "環境保護主任(廢物轉運及發展)11",
            "辦公室電話": "2872 1678"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(1)",
            "姓名": "周仕人 女士",
            "職位": "環境保護主任(廢物轉運及發展)12",
            "辦公室電話": "2872 1619"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(1)",
            "姓名": "張麗珍 女士",
            "職位": "助理環境保護主任(廢物轉運及發展)14",
            "辦公室電話": "2872 1890"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(1)",
            "姓名": "譚偉強 先生",
            "職位": "高級環境保護督察(廢物轉運及發展)14",
            "辦公室電話": "2898 3140"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(1)",
            "姓名": "梁家柱 先生",
            "職位": "高級環境保護督察(廢物轉運及發展)15",
            "辦公室電話": "2872 1822"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(1)",
            "姓名": "陳德鴻 先生",
            "職位": "環境保護督察(廢物轉運及發展)110",
            "辦公室電話": "2898 3136"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(1)",
            "姓名": "蔡浩然 先生",
            "職位": "環境保護督察(廢物轉運及發展)111",
            "辦公室電話": "2898 3136"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(1)",
            "姓名": "陳家華 先生",
            "職位": "環境保護督察(廢物轉運及發展)113",
            "辦公室電話": "2872 1697"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(1)",
            "姓名": "謝慶良 先生",
            "職位": "環境保護督察(廢物轉運及發展)114",
            "辦公室電話": "2872 1695"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(1)",
            "姓名": "區焯堯 先生",
            "職位": "環境保護督察(廢物轉運及發展)115",
            "辦公室電話": "2872 1696"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(1)",
            "姓名": "梁偉東 先生",
            "職位": "環境保護督察(廢物轉運及發展)116",
            "辦公室電話": "2872 1842"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(1)",
            "姓名": "莫兆權 先生",
            "職位": "環境保護督察(廢物轉運及發展)117",
            "辦公室電話": "2898 3136"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(2)",
            "姓名": "區梅冰 女士",
            "職位": "高級環境保護主任(廢物轉運及發展)2",
            "辦公室電話": "2872 1779"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(2)",
            "姓名": "- ",
            "職位": "環境保護主任(廢物轉運及發展)21",
            "辦公室電話": "2872 1631"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(2)",
            "姓名": "樊盈珊 女士",
            "職位": "環境保護主任(廢物轉運及發展)23",
            "辦公室電話": "2872 1663"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(2)",
            "姓名": "許翹殷 女士",
            "職位": "助理環境保護主任(廢物轉運及發展)24",
            "辦公室電話": "2649 1113"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(2)",
            "姓名": "李兆華 先生",
            "職位": "高級環境保護督察(廢物轉運及發展)21",
            "辦公室電話": "2872 1776"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(2)",
            "姓名": "吳國輝 先生",
            "職位": "高級環境保護督察(廢物轉運及發展)23",
            "辦公室電話": "2649 1113"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(2)",
            "姓名": "彭穎珊 女士",
            "職位": "環境保護督察(廢物轉運及發展)21",
            "辦公室電話": "2751 6156"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(2)",
            "姓名": "鄧鴻威 先生",
            "職位": "環境保護督察(廢物轉運及發展)22",
            "辦公室電話": "2872 1830"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(2)",
            "姓名": "黃子安 先生",
            "職位": "環境保護督察(廢物轉運及發展)23",
            "辦公室電話": "2649 1113"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(2)",
            "姓名": "張子慧 先生",
            "職位": "環境保護督察(廢物轉運及發展)24",
            "辦公室電話": "2649 1113"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(2)",
            "姓名": "馮慶昌 先生",
            "職位": "環境保護督察(廢物轉運及發展)25",
            "辦公室電話": "2649 1113"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(3)",
            "姓名": "李瑞安 先生",
            "職位": "高級環境保護主任(廢物轉運及發展)3",
            "辦公室電話": "2872 1807"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(3)",
            "姓名": "梁文滙 先生",
            "職位": "環境保護主任(廢物轉運及發展)31",
            "辦公室電話": "2872 1785"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(3)",
            "姓名": "梁文龍 先生",
            "職位": "環境保護主任(廢物轉運及發展)34",
            "辦公室電話": "2872 1664"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(3)",
            "姓名": "莊學熹 先生",
            "職位": "助理環境保護主任(廢物轉運及發展)32",
            "辦公室電話": "2872 1847"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(3)",
            "姓名": "梅洪發 先生",
            "職位": "高級環境保護督察(廢物轉運及發展)32",
            "辦公室電話": "3126 5240"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(3)",
            "姓名": "楊頌智 先生",
            "職位": "高級環境保護督察(廢物轉運及發展)33",
            "辦公室電話": "2984 0937"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(3)",
            "姓名": "- ",
            "職位": "環境保護督察(廢物轉運及發展)310",
            "辦公室電話": "2986 9199"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(3)",
            "姓名": "梁偉全 先生",
            "職位": "環境保護督察(廢物轉運及發展)311",
            "辦公室電話": "2986 9199"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(3)",
            "姓名": "薛海昇 先生",
            "職位": "環境保護督察(廢物轉運及發展)32",
            "辦公室電話": "3126 5244"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(3)",
            "姓名": "吳耀華 先生",
            "職位": "環境保護督察(廢物轉運及發展)34",
            "辦公室電話": "3126 5244"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(3)",
            "姓名": "黃志明 先生",
            "職位": "環境保護督察(廢物轉運及發展)35",
            "辦公室電話": "3126 5244"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(3)",
            "姓名": "余志謙 先生",
            "職位": "環境保護督察(廢物轉運及發展)36",
            "辦公室電話": "2984 0937"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(3)",
            "姓名": "黃志豪 先生",
            "職位": "環境保護督察(廢物轉運及發展)37",
            "辦公室電話": "2984 0937"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(3)",
            "姓名": "鄭志樂 先生",
            "職位": "環境保護督察(廢物轉運及發展)38",
            "辦公室電話": "2984 0937"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(3)",
            "姓名": "馮景名 先生",
            "職位": "環境保護督察(廢物轉運及發展)39",
            "辦公室電話": "2986 9199"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物分流/轉運站收費課",
            "姓名": "朱永興 先生",
            "職位": "高級環境保護主任(廢物轉運及發展)4",
            "辦公室電話": "2872 1753"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物分流/轉運站收費課",
            "姓名": "- ",
            "職位": "環境保護主任(廢物轉運及發展)42",
            "辦公室電話": "2872 1706"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物分流/轉運站收費課",
            "姓名": "方曉堃 先生",
            "職位": "環境保護主任(廢物轉運及發展)44",
            "辦公室電話": "2745 4557"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物分流/轉運站收費課",
            "姓名": "劉國標 先生",
            "職位": "助理環境保護主任(廢物轉運及發展)41",
            "辦公室電話": "2872 1815"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物分流/轉運站收費課",
            "姓名": "謝月轉 女士",
            "職位": "助理環境保護主任(廢物轉運及發展)43",
            "辦公室電話": "2872 1780"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物分流/轉運站收費課",
            "姓名": "莫沛聰 先生",
            "職位": "高級環境保護督察(廢物轉運及發展)41",
            "辦公室電話": "2872 1715"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物分流/轉運站收費課",
            "姓名": "岑文偉 先生",
            "職位": "高級環境保護督察(廢物轉運及發展)42",
            "辦公室電話": "2872 1771"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物分流/轉運站收費課",
            "姓名": "張啟明 先生",
            "職位": "高級環境保護督察(廢物轉運及發展)43",
            "辦公室電話": "2984 8082"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物分流/轉運站收費課",
            "姓名": "李振豪 先生",
            "職位": "高級環境保護督察(廢物轉運及發展)44",
            "辦公室電話": "2745 4557"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物分流/轉運站收費課",
            "姓名": "汪翠珊 女士",
            "職位": "環境保護督察(廢物轉運及發展)41",
            "辦公室電話": "2872 1704"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物分流/轉運站收費課",
            "姓名": "周松偉 先生",
            "職位": "環境保護督察(廢物轉運及發展)43",
            "辦公室電話": "2984 8082"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物分流/轉運站收費課",
            "姓名": "陸信生 先生",
            "職位": "環境保護督察(廢物轉運及發展)44",
            "辦公室電話": "2984 8082"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物分流/轉運站收費課",
            "姓名": "郭金水 先生",
            "職位": "環境保護督察(廢物轉運及發展)45",
            "辦公室電話": "2745 4557"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物分流/轉運站收費課",
            "姓名": "王雅娜 女士",
            "職位": "環境保護督察(廢物轉運及發展)46",
            "辦公室電話": "2745 4557"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物分流/轉運站收費課",
            "姓名": "方國勇 先生",
            "職位": "環境保護督察(廢物轉運及發展)48",
            "辦公室電話": "2745 4557"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物分流/轉運站收費課",
            "姓名": "郭志文 先生",
            "職位": "環境保護督察(廢物轉運及發展)49",
            "辦公室電話": "2745 4557"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(5)",
            "姓名": "黃 方 女士",
            "職位": "高級環境保護主任(廢物轉運及發展)5",
            "辦公室電話": "2872 1887"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(5)",
            "姓名": "袁以諾 女士",
            "職位": "助理環境保護主任(廢物轉運及發展)51",
            "辦公室電話": "2872 1706"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(5)",
            "姓名": "陳禮棠 先生",
            "職位": "高級環境保護督察(廢物轉運及發展)51",
            "辦公室電話": "2872 1637"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(5)",
            "姓名": "朱詠鈴 女士",
            "職位": "環境保護督察(廢物轉運及發展)51",
            "辦公室電話": "2872 1727"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物轉運及發展組,廢物轉運及發展課(5)",
            "姓名": "伍偉培 先生",
            "職位": "環境保護督察(廢物轉運及發展)52",
            "辦公室電話": "2872 1635"
        },
        {
            "機構": "環境保護署",
            "部門": "環境基建科,活化已修復堆填區組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "環境保護署",
            "部門": "活化已修復堆填區組,秘書課",
            "姓名": "趙永樑 先生",
            "職位": "高級環境保護主任(活化已修復堆填區)1",
            "辦公室電話": "2872 1812"
        },
        {
            "機構": "環境保護署",
            "部門": "活化已修復堆填區組,項目管理課",
            "姓名": "吳啟明 先生",
            "職位": "辦公室主管(活化已修復堆填區)/高級環境保護主任(活化已修復堆填區)2",
            "辦公室電話": "2872 1802"
        },
        {
            "機構": "環境保護署",
            "部門": "活化已修復堆填區組,項目管理課",
            "姓名": "鍾嘉敏 女士",
            "職位": "環境保護主任(活化已修復堆填區)21",
            "辦公室電話": "2872 1763"
        },
        {
            "機構": "環境保護署",
            "部門": "活化已修復堆填區組,項目管理課",
            "姓名": "鄧慶佳 先生",
            "職位": "環境保護主任(活化已修復堆填區)22",
            "辦公室電話": "2872 1744"
        },
        {
            "機構": "環境保護署",
            "部門": "活化已修復堆填區組,項目管理課",
            "姓名": "駱振文 先生",
            "職位": "高級環境保護督察(活化已修復堆填區)21",
            "辦公室電話": "2872 1666"
        },
        {
            "機構": "環境保護署",
            "部門": "活化已修復堆填區組,項目管理課",
            "姓名": "陳偉杰 先生",
            "職位": "環境保護督察(活化已修復堆填區)21",
            "辦公室電話": "2872 1672"
        },
        {
            "機構": "環境保護署",
            "部門": "環境基建科,業務組",
            "姓名": "鍾德瑩 女士",
            "職位": "高級庫務會計師(業務)",
            "辦公室電話": "2872 1850"
        },
        {
            "機構": "環境保護署",
            "部門": "環境基建科,業務組",
            "姓名": "鄭紀青 女士",
            "職位": "庫務會計師(業務)",
            "辦公室電話": "2872 1840"
        },
        {
            "機構": "環境保護署",
            "部門": "環境基建科,業務組",
            "姓名": "黎達輝 先生",
            "職位": "一級會計主任(營運服務)",
            "辦公室電話": "2872 1851"
        },
        {
            "機構": "環境保護署",
            "部門": "環境基建科,業務組",
            "姓名": "鄭詠珊 女士",
            "職位": "二級會計主任(業務)A",
            "辦公室電話": "2872 1852"
        },
        {
            "機構": "環境保護署",
            "部門": "環境基建科,業務組",
            "姓名": "何澔軒 先生",
            "職位": "二級會計主任(業務)B",
            "辦公室電話": "2872 1860"
        },
        {
            "機構": "環境保護署",
            "部門": "環境基建科,業務組",
            "姓名": "黃慧儀 女士",
            "職位": "二級會計主任(業務)C",
            "辦公室電話": "2872 1858"
        },
        {
            "機構": "環境保護署",
            "部門": "環境基建科,業務組",
            "姓名": "陳月芬 女士",
            "職位": "文書主任(業務)1",
            "辦公室電話": "2872 1853"
        },
        {
            "機構": "環境保護署",
            "部門": "環境基建科,業務組",
            "姓名": "李偉強 先生",
            "職位": "文書主任(業務)2",
            "辦公室電話": "2872 1861"
        },
        {
            "機構": "環境保護署",
            "部門": "環境基建科,業務組",
            "姓名": "吳金蘭 女士",
            "職位": "文書主任(業務)3",
            "辦公室電話": "2872 1855"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,廢物管理政策科",
            "姓名": "林淑儀 女士",
            "職位": "助理署長(廢物管理政策)",
            "辦公室電話": "3509 8614"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,廢物管理政策科",
            "姓名": "郭中宏 先生",
            "職位": "高級政務主任(廢物管理政策科)",
            "辦公室電話": "3509 8665"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,廢物管理政策科",
            "姓名": "譚慧欣 女士",
            "職位": "私人秘書/助理署長(廢物管理政策)",
            "辦公室電話": "3509 7614"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,廢物管理政策科",
            "姓名": "冼偉權 先生",
            "職位": "環境保護主任(廢物管理政策科)2",
            "辦公室電話": "2594 6559"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,廢物管理政策科",
            "姓名": "楊永豐 先生",
            "職位": "工程師(廢物管理政策科)",
            "辦公室電話": "2594 6041"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策科,廢物管理政策組",
            "姓名": "林國麟 博士",
            "職位": "首席環境保護主任(廢物管理政策)",
            "辦公室電話": "2594 6110"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策科,廢物管理政策組",
            "姓名": "蕭智慧 先生",
            "職位": "首席環境保護主任(環保責任)",
            "辦公室電話": "3741 1588"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策科,廢物管理政策組",
            "姓名": "麥笑蘭 女士",
            "職位": "私人秘書/首席環境保護主任(廢物管理政策)",
            "辦公室電話": "2594 6550"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(1)",
            "姓名": "凌婉芝 女士",
            "職位": "高級環境保護主任(廢物管理政策)1",
            "辦公室電話": "2594 6552"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(1)",
            "姓名": "陳啟宗 先生",
            "職位": "環境保護主任(廢物管理政策)11",
            "辦公室電話": "2594 6061"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(1)",
            "姓名": "黃家俊 先生",
            "職位": "助理環境保護主任(廢物管理政策)12",
            "辦公室電話": "2594 6557"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(1)",
            "姓名": "許偉雄 先生",
            "職位": "高級環境保護督察(廢物管理政策)11",
            "辦公室電話": "2594 6585"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(1)",
            "姓名": "馮俊言 先生",
            "職位": "環境保護督察(廢物管理政策)11",
            "辦公室電話": "2594 6556"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(1)",
            "姓名": "陳煒然 先生",
            "職位": "環境保護督察(廢物管理政策)12",
            "辦公室電話": "2594 6038"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(2)",
            "姓名": "胡楚穎 女士",
            "職位": "高級環境保護主任(廢物管理政策)2",
            "辦公室電話": "3151 7465"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(2)",
            "姓名": "- ",
            "職位": "環境保護主任(廢物管理政策)23",
            "辦公室電話": "3151 7465"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(2)",
            "姓名": "梁敏烽 先生",
            "職位": "助理環境保護主任(廢物管理政策)22",
            "辦公室電話": "3151 7453"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(2)",
            "姓名": "蕭嘉華 先生",
            "職位": "高級環境保護督察(廢物管理政策)21",
            "辦公室電話": "3741 1477"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(2)",
            "姓名": "袁浩文 先生",
            "職位": "環境保護督察(廢物管理政策)21",
            "辦公室電話": "3741 1768"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(3)",
            "姓名": "黃慧玲 女士",
            "職位": "高級環境保護主任(廢物管理政策)3",
            "辦公室電話": "2594 6040"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(3)",
            "姓名": "吳大偉 先生",
            "職位": "環境保護主任(廢物管理政策)31",
            "辦公室電話": "2594 6558"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(3)",
            "姓名": "黃茗淇 女士",
            "職位": "助理環境保護主任(廢物管理政策)32",
            "辦公室電話": "2594 6012"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(3)",
            "姓名": "鄧欣宜 女士",
            "職位": "助理環境保護主任(廢物管理政策)33",
            "辦公室電話": "2594 6555"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(3)",
            "姓名": "文浩添 先生",
            "職位": "總環境保護督察(廢物管理政策)31",
            "辦公室電話": "2594 6114"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(3)",
            "姓名": "趙家榮 先生",
            "職位": "高級環境保護督察(廢物管理政策)31",
            "辦公室電話": "2594 6523"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(3)",
            "姓名": "余曉鵬 先生",
            "職位": "環境保護督察(廢物管理政策)31",
            "辦公室電話": "2594 6276"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(3)",
            "姓名": "張宗耀 先生",
            "職位": "環境保護督察(廢物管理政策)32",
            "辦公室電話": "2594 6563"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(3)",
            "姓名": "陳智霖 先生",
            "職位": "環境保護督察(廢物管理政策)33",
            "辦公室電話": "2594 6519"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(3)",
            "姓名": "羅澄茹 女士",
            "職位": "環境保護督察(廢物管理政策)34",
            "辦公室電話": "3741 1760"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(3)",
            "姓名": "黃栢韜 先生",
            "職位": "環境保護督察(廢物管理政策)35",
            "辦公室電話": "2594 6567"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(3)",
            "姓名": "許劍怡 女士",
            "職位": "環境保護督察(廢物管理政策)36",
            "辦公室電話": "2594 6522"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(3)",
            "姓名": "林愷晴 女士",
            "職位": "環境保護督察(廢物管理政策)37",
            "辦公室電話": "2594 6564"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(4)",
            "姓名": "高啟嫻 女士",
            "職位": "高級環境保護主任(廢物管理政策)4",
            "辦公室電話": "2594 6111"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(4)",
            "姓名": "黃麗珠 女士",
            "職位": "環境保護主任(廢物管理政策)41",
            "辦公室電話": "2594 6554"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(4)",
            "姓名": "陳有方 先生",
            "職位": "環境保護主任(廢物管理政策)42",
            "辦公室電話": "3741 1813"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(4)",
            "姓名": "趙熭然 女士",
            "職位": "環境保護主任(廢物管理政策)43",
            "辦公室電話": "2594 6562"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(4)",
            "姓名": "黎志明 先生",
            "職位": "高級環境保護督察(廢物管理政策)41",
            "辦公室電話": "2594 6522"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(4)",
            "姓名": "呂彩希 女士",
            "職位": "環境保護督察(廢物管理政策)41",
            "辦公室電話": "2594 6052"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(4)",
            "姓名": "張鐘鎮 先生",
            "職位": "環境保護督察(廢物管理政策)42",
            "辦公室電話": "2594 6551"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(4)",
            "姓名": "伍詠怡 女士",
            "職位": "環境保護督察(廢物管理政策)43",
            "辦公室電話": "3741 1778"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(5)",
            "姓名": "楊淑婷 女士",
            "職位": "高級環境保護主任(廢物管理政策)5(署任)",
            "辦公室電話": "3741 1718"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(5)",
            "姓名": "楊淑婷 女士",
            "職位": "助理環境保護主任(廢物管理政策)51",
            "辦公室電話": "3151 7452"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(5)",
            "姓名": "葉景華 先生",
            "職位": "助理環境保護主任(廢物管理政策)52",
            "辦公室電話": "3741 1579"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(5)",
            "姓名": "陳偉謙 先生",
            "職位": "環境保護督察(廢物管理政策)51",
            "辦公室電話": "3741 1766"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(5)",
            "姓名": "劉倩紅 女士",
            "職位": "環境保護督察(廢物管理政策)52",
            "辦公室電話": "3741 1769"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(5)",
            "姓名": "黃鏡輝 先生",
            "職位": "高級環境保護督察(廢物管理政策)51",
            "辦公室電話": "3741 1578"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(6)",
            "姓名": "賴國偉 先生",
            "職位": "高級環境保護主任(廢物管理政策)6",
            "辦公室電話": "2594 6095"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(6)",
            "姓名": "黃槶區 先生",
            "職位": "環境保護主任(廢物管理政策)61",
            "辦公室電話": "2594 6565"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(6)",
            "姓名": "吳卓霖 先生",
            "職位": "助理環境保護主任(廢物管理政策)62",
            "辦公室電話": "2594 6115"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(6)",
            "姓名": "黃惠彬 先生",
            "職位": "高級環境保護督察(廢物管理政策)61",
            "辦公室電話": "2290 9560"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(6)",
            "姓名": "陳卡 先生",
            "職位": "高級環境保護督察(廢物管理政策)62",
            "辦公室電話": "2594 6589"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(6)",
            "姓名": "陳楚舒 女士",
            "職位": "環境保護督察(廢物管理政策)61",
            "辦公室電話": "2290 9560"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(6)",
            "姓名": "朱穎成 先生",
            "職位": "環境保護督察(廢物管理政策)62",
            "辦公室電話": "2290 9561"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(6)",
            "姓名": "盧穎姸 女士",
            "職位": "環境保護督察(廢物管理政策)63",
            "辦公室電話": "2594 6011"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(6)",
            "姓名": "馮惠婷 女士",
            "職位": "環境保護督察(廢物管理政策)64",
            "辦公室電話": "2290 9561"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(7)",
            "姓名": "何金權 先生",
            "職位": "高級環境保護主任(廢物管理政策)7",
            "辦公室電話": "3741 1702"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(7)",
            "姓名": "謝家康 先生",
            "職位": "助理環境保護主任(廢物管理政策)71",
            "辦公室電話": "3741 1595"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(7)",
            "姓名": "徐燕燊 女士",
            "職位": "助理環境保護主任(廢物管理政策)72",
            "辦公室電話": "2594 6561"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(7)",
            "姓名": "黎栩霖 女士",
            "職位": "助理環境保護主任(廢物管理政策)73",
            "辦公室電話": "3741 1580"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(7)",
            "姓名": "林銘鋒 先生",
            "職位": "高級環境保護督察(廢物管理政策)71",
            "辦公室電話": "3741 1783"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(7)",
            "姓名": "麥婉菁 女士",
            "職位": "高級環境保護督察(廢物管理政策)72",
            "辦公室電話": "2594 6281"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(7)",
            "姓名": "吳智銘 先生",
            "職位": "高級環境保護督察(廢物管理政策)73",
            "辦公室電話": "3741 1703"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(7)",
            "姓名": "王維健 先生",
            "職位": "環境保護督察(廢物管理政策)71",
            "辦公室電話": "3741 1780"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(7)",
            "姓名": "陳育婷 女士",
            "職位": "環境保護督察(廢物管理政策)72",
            "辦公室電話": "3741 1777"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(7)",
            "姓名": "李昆融 先生",
            "職位": "環境保護督察(廢物管理政策)73",
            "辦公室電話": "2594 6410"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(7)",
            "姓名": "朱國華 先生",
            "職位": "環境保護督察(廢物管理政策)74",
            "辦公室電話": "3741 1777"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(7)",
            "姓名": "黃耀聰 先生",
            "職位": "環境保護督察(廢物管理政策)75",
            "辦公室電話": "3529 2524"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(7)",
            "姓名": "陳嘉明 先生",
            "職位": "環境保護督察(廢物管理政策)76",
            "辦公室電話": "3529 2525"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(8)",
            "姓名": "楊曉敏 女士",
            "職位": "高級環境保護主任(廢物管理政策)8",
            "辦公室電話": "3741 1798"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(8)",
            "姓名": "林志宗 先生",
            "職位": "高級環境保護督察(廢物管理政策)81",
            "辦公室電話": "3741 1782"
        },
        {
            "機構": "環境保護署",
            "部門": "廢物管理政策組,廢物管理政策(8)",
            "姓名": "郭苑虹 女士",
            "職位": "環境保護主任(廢物管理政策)81",
            "辦公室電話": "3741 1809"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,特別職務",
            "姓名": "陳筱鑫 先生",
            "職位": "助理署長(特別職務)",
            "辦公室電話": "3509 8620"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,特別職務",
            "姓名": "羅惠賢 女士",
            "職位": "私人秘書/助理署長(特別職務)",
            "辦公室電話": "3509 7620"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,特別職務",
            "姓名": "萬映頤 女士",
            "職位": "高級政務主任(特別職務)",
            "辦公室電話": "3509 8646"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,特別職務",
            "姓名": "周子欣 女士",
            "職位": "政務主任(特別職務)",
            "辦公室電話": "3509 7648"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,特別職務",
            "姓名": "黎芷銦 女士",
            "職位": "行政主任(特別職務)",
            "辦公室電話": "3528 0134"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,特別職務",
            "姓名": "林金燦 先生",
            "職位": "高級工程師(特別職務)",
            "辦公室電話": "2594 6008"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,特別職務",
            "姓名": "- ",
            "職位": "工程師(特別職務)",
            "辦公室電話": "3528 0155"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,特別職務",
            "姓名": "劉宗奇 先生",
            "職位": "工程師(特別職務)1",
            "辦公室電話": "2594 6585"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,特別職務",
            "姓名": "伍麗潔 女士",
            "職位": "私人秘書(特別職務)",
            "辦公室電話": "3509 7646"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,特別職務",
            "姓名": "鍾美玲 女士",
            "職位": "文書主任(特別職務)",
            "辦公室電話": "3528 0186"
        },
        {
            "機構": "環境保護署",
            "部門": "特別職務,特別職務(1)",
            "姓名": "程健宏 先生",
            "職位": "高級環境保護主任(特別職務)1",
            "辦公室電話": "3528 0150"
        },
        {
            "機構": "環境保護署",
            "部門": "特別職務,特別職務(1)",
            "姓名": "馮順安 先生",
            "職位": "環境保護主任(特別職務)11",
            "辦公室電話": "3528 0434"
        },
        {
            "機構": "環境保護署",
            "部門": "特別職務,特別職務(1)",
            "姓名": "周佩文 女士",
            "職位": "環境保護主任(特別職務)12",
            "辦公室電話": "3528 0429"
        },
        {
            "機構": "環境保護署",
            "部門": "特別職務,特別職務(1)",
            "姓名": "吳喬豐 先生",
            "職位": "助理環境保護主任(特別職務)13",
            "辦公室電話": "3528 0165"
        },
        {
            "機構": "環境保護署",
            "部門": "特別職務,特別職務(1)",
            "姓名": "陳旭麟 先生",
            "職位": "總環境保護督察(特別職務)51",
            "辦公室電話": "3528 0485"
        },
        {
            "機構": "環境保護署",
            "部門": "特別職務,特別職務(1)",
            "姓名": "王志榮 先生",
            "職位": "環境保護督察(特別職務)11",
            "辦公室電話": "3528 0164"
        },
        {
            "機構": "環境保護署",
            "部門": "特別職務,特別職務(2)",
            "姓名": "劉孟偉 先生",
            "職位": "高級環境保護主任(特別職務)2",
            "辦公室電話": "3528 0439"
        },
        {
            "機構": "環境保護署",
            "部門": "特別職務,特別職務(2)",
            "姓名": "徐啟榮 先生",
            "職位": "環境保護主任(特別職務)",
            "辦公室電話": "3528 0437"
        },
        {
            "機構": "環境保護署",
            "部門": "特別職務,特別職務(2)",
            "姓名": "盧韻加 女士",
            "職位": "環境保護主任(特別職務)22",
            "辦公室電話": "3528 0438"
        },
        {
            "機構": "環境保護署",
            "部門": "特別職務,特別職務(2)",
            "姓名": "魯嘉汶 女士",
            "職位": "助理環境保護主任(特別職務)23",
            "辦公室電話": "3528 0478"
        },
        {
            "機構": "環境保護署",
            "部門": "特別職務,特別職務(2)",
            "姓名": "孫凱琪 女士",
            "職位": "助理環境保護主任(特別職務)24",
            "辦公室電話": "3528 0476"
        },
        {
            "機構": "環境保護署",
            "部門": "特別職務,特別職務(2)",
            "姓名": "李柏基 先生",
            "職位": "高級環境保護督察(特別職務)21",
            "辦公室電話": "3528 0469"
        },
        {
            "機構": "環境保護署",
            "部門": "特別職務,特別職務(3)",
            "姓名": "梁碧芬 女士",
            "職位": "高級環境保護主任(特別職務)3",
            "辦公室電話": "3528 0440"
        },
        {
            "機構": "環境保護署",
            "部門": "特別職務,特別職務(3)",
            "姓名": "鄺保如 女士",
            "職位": "環境保護主任(特別職務)31",
            "辦公室電話": "3528 0479"
        },
        {
            "機構": "環境保護署",
            "部門": "特別職務,特別職務(3)",
            "姓名": "劉知毅 先生",
            "職位": "環境保護主任(特別職務)32",
            "辦公室電話": "3528 0441"
        },
        {
            "機構": "環境保護署",
            "部門": "特別職務,特別職務(3)",
            "姓名": "何嘉恩 女士",
            "職位": "環境保護督察(特別職務)32",
            "辦公室電話": "3528 0474"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,水質政策科",
            "姓名": "陳志剛 先生",
            "職位": "助理署長(水質政策)",
            "辦公室電話": "2594 6311"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,水質政策科",
            "姓名": "陳紫欣 女士",
            "職位": "高級政務主任(水質政策科)",
            "辦公室電話": "3509 8644"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,水質政策科",
            "姓名": "陸秀珍 女士",
            "職位": "私人秘書/助理署長(水質政策)",
            "辦公室電話": "2594 6313"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,水質政策科",
            "姓名": "- ",
            "職位": "私人秘書(水質政策科/廢物管理政策科)",
            "辦公室電話": "3509 7644"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策科,水質政策及科學組",
            "姓名": "梁尚武 先生",
            "職位": "首席環境保護主任(水質政策及科學)",
            "辦公室電話": "2594 6161"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策科,水質政策及科學組",
            "姓名": "曾秀嬋 女士",
            "職位": "私人秘書/首席環境保護主任(水質政策及科學)",
            "辦公室電話": "2594 6570"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "楊 戎 博士",
            "職位": "高級環境保護主任(水質政策及科學)1",
            "辦公室電話": "2594 6155"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "陶 煒 博士",
            "職位": "環境保護主任(水質政策及科學)11",
            "辦公室電話": "2594 6168"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "梁劍峰 博士",
            "職位": "環境保護主任(水質政策及科學)12",
            "辦公室電話": "2594 6152"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "李棠 先生",
            "職位": "環境保護主任(水質政策及科學)13",
            "辦公室電話": "2594 6140"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "鄧婷芳 女士",
            "職位": "總環境保護督察(水質政策及科學)1",
            "辦公室電話": "2594 6163"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "何樹堅 先生",
            "職位": "高級環境保護督察(水質政策及科學)11",
            "辦公室電話": "2594 6169"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "李偉嫦 女士",
            "職位": "高級環境保護督察(水質政策及科學)12",
            "辦公室電話": "2594 6172"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "李遠清 女士",
            "職位": "高級環境保護督察(水質政策及科學)13",
            "辦公室電話": "2594 6139"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "盧庭樂 先生",
            "職位": "高級環境保護督察(水質政策及科學)14",
            "辦公室電話": "2594 6104"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "方建鋒 先生",
            "職位": "環境保護督察(水質政策及科學)11",
            "辦公室電話": "2594 6586"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "吳煥好 女士",
            "職位": "環境保護督察(水質政策及科學)110",
            "辦公室電話": "2594 6179"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "黎文慧 女士",
            "職位": "環境保護督察(水質政策及科學)111",
            "辦公室電話": "2594 6102"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "何卓謙 先生",
            "職位": "環境保護督察(水質政策及科學)112",
            "辦公室電話": "2594 6101"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "譚 鍵 先生",
            "職位": "環境保護督察(水質政策及科學)12",
            "辦公室電話": "2594 6171"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "彭梓冠 先生",
            "職位": "環境保護督察(水質政策及科學)13",
            "辦公室電話": "2594 6165"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "李民軒 先生",
            "職位": "環境保護督察(水質政策及科學)14",
            "辦公室電話": "2594 6174"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "何裕文 先生",
            "職位": "環境保護督察(水質政策及科學)15",
            "辦公室電話": "2594 6170"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "陳志偉 先生",
            "職位": "環境保護督察(水質政策及科學)16",
            "辦公室電話": "2594 6173"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "李 穎 女士",
            "職位": "環境保護督察(水質政策及科學)17",
            "辦公室電話": "2594 6179"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "張瀞勻 女士",
            "職位": "環境保護督察(水質政策及科學)18",
            "辦公室電話": "2594 6101"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "彭凱欣 女士",
            "職位": "環境保護督察(水質政策及科學)19",
            "辦公室電話": "2594 6179"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質科學課",
            "姓名": "黃柏文 先生",
            "職位": "環境保護督察(水質政策及科學)51",
            "辦公室電話": "2594 6164"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質政策課",
            "姓名": "辛偉才 先生",
            "職位": "高級環境保護主任(水質政策及科學)2",
            "辦公室電話": "2594 6572"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質政策課",
            "姓名": "陳俊達 先生",
            "職位": "環境保護主任(水質政策及科學)21",
            "辦公室電話": "2594 6573"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質政策課",
            "姓名": "吳子達 先生",
            "職位": "環境保護主任(水質政策及科學)23",
            "辦公室電話": "2594 6571"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質政策課",
            "姓名": "鍾維德 先生",
            "職位": "高級環境保護督察(水質政策及科學)22",
            "辦公室電話": "2594 6577"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質政策課",
            "姓名": "魏曉瑩 女士",
            "職位": "環境保護督察(水質政策及科學)21",
            "辦公室電話": "2594 6062"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質政策課",
            "姓名": "林偉強 先生",
            "職位": "環境保護督察(水質政策及科學)22",
            "辦公室電話": "2594 6157"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質政策課",
            "姓名": "蔡耀基 先生",
            "職位": "環境保護督察(水質政策及科學)23",
            "辦公室電話": "2594 6157"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質模擬課",
            "姓名": "翁媛女 女士",
            "職位": "高級環境保護主任(水質政策及科學)3",
            "辦公室電話": "2594 6528"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質模擬課",
            "姓名": "黎國民 先生",
            "職位": "環境保護主任(水質政策及科學)31",
            "辦公室電話": "2594 6535"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質模擬課",
            "姓名": "黃子文 博士",
            "職位": "環境保護主任(水質政策及科學)32",
            "辦公室電話": "2594 6532"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質模擬課",
            "姓名": "趙遠宏 博士",
            "職位": "環境保護主任(水質政策及科學)33",
            "辦公室電話": "2594 6533"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質模擬課",
            "姓名": "李學成 博士",
            "職位": "環境保護主任(水質政策及科學)34",
            "辦公室電話": "2594 6534"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質模擬課",
            "姓名": "林錫強 先生",
            "職位": "高級環境保護督察(水質政策及科學)31",
            "辦公室電話": "2594 6527"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質模擬課",
            "姓名": "林靜儀 女士",
            "職位": "環境保護督察(水質政策及科學)31",
            "辦公室電話": "2594 6529"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質模擬課",
            "姓名": "趙文偉 先生",
            "職位": "環境保護督察(水質政策及科學)32",
            "辦公室電話": "2594 6530"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質模擬課",
            "姓名": "雷月嫦 女士",
            "職位": "環境保護督察(水質政策及科學)33",
            "辦公室電話": "2594 6531"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質監測課",
            "姓名": "趙勁東 博士",
            "職位": "高級環境保護主任(水質政策及科學)4",
            "辦公室電話": "2594 6149"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質監測課",
            "姓名": "李軍彥 博士",
            "職位": "環境保護主任(水質政策及科學)41",
            "辦公室電話": "2594 6147"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質監測課",
            "姓名": "呂綺霞 博士",
            "職位": "環境保護主任(水質政策及科學)42",
            "辦公室電話": "2594 6148"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質監測課",
            "姓名": "李建明 先生",
            "職位": "環境保護主任(水質政策及科學)43",
            "辦公室電話": "2594 6145"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質監測課",
            "姓名": "陳麗珍 博士",
            "職位": "環境保護主任(水質政策及科學)44",
            "辦公室電話": "2594 6186"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質監測課",
            "姓名": "杜源通 先生",
            "職位": "總環境保護督察(水質政策及科學)4",
            "辦公室電話": "2594 6156"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質監測課",
            "姓名": "胡潔雅 女士",
            "職位": "高級環境保護督察(水質政策及科學)41",
            "辦公室電話": "2594 6154"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質監測課",
            "姓名": "陳惠嫦 女士",
            "職位": "高級環境保護督察(水質政策及科學)42",
            "辦公室電話": "2594 6055"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質監測課",
            "姓名": "張錦賢 先生",
            "職位": "高級環境保護督察(水質政策及科學)43",
            "辦公室電話": "2594 6153"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質監測課",
            "姓名": "劉麗玲 女士",
            "職位": "環境保護督察(水質政策及科學)41",
            "辦公室電話": "2594 6159"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質監測課",
            "姓名": "郭偉 先生",
            "職位": "環境保護督察(水質政策及科學)42",
            "辦公室電話": "2594 6158"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質監測課",
            "姓名": "廖啟光 先生",
            "職位": "環境保護督察(水質政策及科學)43",
            "辦公室電話": "2594 6158"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質監測課",
            "姓名": "黃星孝 先生",
            "職位": "環境保護督察(水質政策及科學)44",
            "辦公室電話": "2594 6142"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質監測課",
            "姓名": "韓仰中 先生",
            "職位": "環境保護督察(水質政策及科學)45",
            "辦公室電話": "2594 6160"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質監測課",
            "姓名": "姜家俊 先生",
            "職位": "環境保護督察(水質政策及科學)46",
            "辦公室電話": "2594 6141"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質監測課",
            "姓名": "黎志明 先生",
            "職位": "環境保護督察(水質政策及科學)47",
            "辦公室電話": "2594 6141"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質監測課",
            "姓名": "鍾錦華 女士",
            "職位": "環境保護督察(水質政策及科學)48",
            "辦公室電話": "2594 6159"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,水質監測課",
            "姓名": "黃錦能 先生",
            "職位": "環境保護督察(水質政策及科學)49",
            "辦公室電話": "2594 6142"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,廢物管理課",
            "姓名": "譚美儀 女士",
            "職位": "高級環境保護主任(水質政策及科學)5",
            "辦公室電話": "2594 6588"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,廢物管理課",
            "姓名": "韓偉傑 先生",
            "職位": "環境保護主任(水質政策及科學)51",
            "辦公室電話": "2594 6587"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,廢物管理課",
            "姓名": "蕭仁 先生",
            "職位": "環境保護主任(水質政策及科學)52",
            "辦公室電話": "2594 6128"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,廢物管理課",
            "姓名": "陳慧聰 先生",
            "職位": "環境保護主任(水質政策及科學)53",
            "辦公室電話": "2594 6106"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,廢物管理課",
            "姓名": "關卓欣 博士",
            "職位": "環境保護主任(水質政策及科學)54",
            "辦公室電話": "2594 6574"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策及科學組,廢物管理課",
            "姓名": "梁偉豪 博士",
            "職位": "環境保護主任(水質政策及科學)55",
            "辦公室電話": "2594 6077"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策科,排污基建組",
            "姓名": "霍偉佳 先生",
            "職位": "首席環境保護主任(排污基建)",
            "辦公室電話": "3107 8240"
        },
        {
            "機構": "環境保護署",
            "部門": "水質政策科,排污基建組",
            "姓名": "蕭燕媚 女士",
            "職位": "私人秘書/首席環境保護主任(排污基建)",
            "辦公室電話": "3107 8239"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,排污系統策劃﹑更新及修復管理課",
            "姓名": "林卓峰 先生",
            "職位": "高級環境保護主任(排污基建)1",
            "辦公室電話": "3107 8244"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,排污系統策劃﹑更新及修復管理課",
            "姓名": "廖卓賢 先生",
            "職位": "環境保護主任(排污基建)11",
            "辦公室電話": "3107 8257"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,排污系統策劃﹑更新及修復管理課",
            "姓名": "黃寶琴 博士",
            "職位": "環境保護主任(排污基建)12",
            "辦公室電話": "3107 8252"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,排污系統策劃﹑更新及修復管理課",
            "姓名": "李嘉賢 女士",
            "職位": "環境保護主任(排污基建)13",
            "辦公室電話": "3107 8253"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,排污系統策劃﹑更新及修復管理課",
            "姓名": "李文業 先生",
            "職位": "高級環境保護督察(排污基建)11",
            "辦公室電話": "3107 8264"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,排污系統策劃﹑更新及修復管理課",
            "姓名": "黃世明 先生",
            "職位": "環境保護督察(排污基建)11",
            "辦公室電話": "3107 8376"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,排污系統策劃﹑更新及修復管理課",
            "姓名": "黃學競 先生",
            "職位": "環境保護督察(排污基建)12",
            "辦公室電話": "3107 8407"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,淨化海港計劃課",
            "姓名": "廖世文 先生",
            "職位": "高級環境保護主任(排污基建)2",
            "辦公室電話": "3107 8242"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,淨化海港計劃課",
            "姓名": "邵靜嫺 女士",
            "職位": "環境保護主任(排污基建)21",
            "辦公室電話": "3107 8258"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,淨化海港計劃課",
            "姓名": "莫凱晴 女士",
            "職位": "環境保護主任(排污基建)22",
            "辦公室電話": "3107 8250"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝大嶼山及屯門﹞",
            "姓名": "李慧敏 博士",
            "職位": "高級環境保護主任(排污基建)3",
            "辦公室電話": "3107 8245"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝大嶼山及屯門﹞",
            "姓名": "朱華康 先生",
            "職位": "環境保護主任(排污基建)31",
            "辦公室電話": "3107 8251"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝大嶼山及屯門﹞",
            "姓名": "黃瑋堅 先生",
            "職位": "環境保護主任(排污基建)33",
            "辦公室電話": "3107 8262"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝大嶼山及屯門﹞",
            "姓名": "周釆薇 女士",
            "職位": "環境保護主任(排污基建)34",
            "辦公室電話": "3107 2049"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝大嶼山及屯門﹞",
            "姓名": "周志文 先生",
            "職位": "高級環境保護督察(排污基建)31",
            "辦公室電話": "3107 8373"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝大嶼山及屯門﹞",
            "姓名": "陳麗萍 女士",
            "職位": "環境保護督察(排污基建)31",
            "辦公室電話": "3107 8375"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝大嶼山及屯門﹞",
            "姓名": "陳潤輝 先生",
            "職位": "環境保護督察(排污基建)32",
            "辦公室電話": "3107 8374"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝九龍﹑將軍澳﹑荃灣﹞",
            "姓名": "譚耀敏 先生",
            "職位": "高級環境保護主任(排污基建)4",
            "辦公室電話": "3107 8243"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝九龍﹑將軍澳﹑荃灣﹞",
            "姓名": "黃曉雯 女士",
            "職位": "環境保護主任(排污基建)42",
            "辦公室電話": "3107 8247"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝九龍﹑將軍澳﹑荃灣﹞",
            "姓名": "- ",
            "職位": "環境保護主任(排污基建)43",
            "辦公室電話": "3107 8246"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝九龍﹑將軍澳﹑荃灣﹞",
            "姓名": "葉 然 先生",
            "職位": "助理環境保護主任(排污基建)41",
            "辦公室電話": "3107 8255"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝九龍﹑將軍澳﹑荃灣﹞",
            "姓名": "胡德仁 先生",
            "職位": "高級環境保護督察(排污基建)41",
            "辦公室電話": "3107 8403"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝九龍﹑將軍澳﹑荃灣﹞",
            "姓名": "張平 先生",
            "職位": "環境保護督察(排污基建)42",
            "辦公室電話": "3107 8405"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝九龍﹑將軍澳﹑荃灣﹞",
            "姓名": "溫紹禮 先生",
            "職位": "環境保護督察(排污基建)43",
            "辦公室電話": "3107 8406"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝九龍﹑將軍澳﹑荃灣﹞",
            "姓名": "袁德成 先生",
            "職位": "環境保護主任(排污基建)44",
            "辦公室電話": "3107 8259"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝北區﹞",
            "姓名": "王德中 先生",
            "職位": "高級環境保護主任(排污基建)5",
            "辦公室電話": "3107 8260"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝北區﹞",
            "姓名": "方溢昌 先生",
            "職位": "環境保護主任(排污基建)51",
            "辦公室電話": "3107 8241"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝北區﹞",
            "姓名": "梁偉強 先生",
            "職位": "環境保護主任(排污基建)53",
            "辦公室電話": "3107 8249"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝北區﹞",
            "姓名": "馮偉漢 先生",
            "職位": "高級環境保護督察(排污基建)51",
            "辦公室電話": "3107 8363"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝北區﹞",
            "姓名": "葉靜文 女士",
            "職位": "環境保護督察(排污基建)51",
            "辦公室電話": "3107 8372"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝北區﹞",
            "姓名": "姚志文 先生",
            "職位": "環境保護督察(排污基建)52",
            "辦公室電話": "3107 8408"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝香港島﹑吐露港及牛尾海﹞",
            "姓名": "廖為良 先生",
            "職位": "高級環境保護主任(排污基建)6",
            "辦公室電話": "3107 8422"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝香港島﹑吐露港及牛尾海﹞",
            "姓名": "戴煜海 先生",
            "職位": "環境保護主任(排污基建)62",
            "辦公室電話": "3107 8254"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝香港島﹑吐露港及牛尾海﹞",
            "姓名": "區慧怡 女士",
            "職位": "環境保護主任(排污基建)63",
            "辦公室電話": "3107 2478"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝香港島﹑吐露港及牛尾海﹞",
            "姓名": "李其峰 先生",
            "職位": "助理環境保護主任(排污基建)61",
            "辦公室電話": "3107 8248"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝香港島﹑吐露港及牛尾海﹞",
            "姓名": "呂毅成 先生",
            "職位": "高級環境保護督察(排污基建)61",
            "辦公室電話": "3107 8370"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝香港島﹑吐露港及牛尾海﹞",
            "姓名": "關幸兒 女士",
            "職位": "環境保護督察(排污基建)61",
            "辦公室電話": "3107 8416"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝香港島﹑吐露港及牛尾海﹞",
            "姓名": "- ",
            "職位": "環境保護督察(排污基建)62",
            "辦公室電話": "3107 8371"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝新界西北﹞",
            "姓名": "李成添 先生",
            "職位": "高級環境保護主任(排污基建)7",
            "辦公室電話": "3107 8418"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝新界西北﹞",
            "姓名": "梁家銘 先生",
            "職位": "助理環境保護主任(排污基建)72",
            "辦公室電話": "3107 8419"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝新界西北﹞",
            "姓名": "陳詠欣 女士",
            "職位": "高級環境保護督察(排污基建)71",
            "辦公室電話": "3107 8970"
        },
        {
            "機構": "環境保護署",
            "部門": "排污基建組,區域排污基建規劃課﹝新界西北﹞",
            "姓名": "梁可怡 女士",
            "職位": "環境保護督察(排污基建)71",
            "辦公室電話": "3107 8421"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,空氣質素政策科",
            "姓名": "何德賢 先生",
            "職位": "助理署長(空氣質素政策)",
            "辦公室電話": "2594 6309"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,空氣質素政策科",
            "姓名": "盧美玲 女士",
            "職位": "私人秘書/助理署長(空氣質素政策)",
            "辦公室電話": "2594 6310"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,空氣質素政策科",
            "姓名": "劉惠貞 女士",
            "職位": "文書主管(空氣政策科)",
            "辦公室電話": "2594 6475"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣質素政策科,空氣政策組",
            "姓名": "劉萬鵬 先生",
            "職位": "首席環境保護主任(空氣政策)",
            "辦公室電話": "2594 6301"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣質素政策科,空氣政策組",
            "姓名": "蕭翠薇 女士",
            "職位": "私人秘書/首席環境保護主任(空氣政策)",
            "辦公室電話": "2594 6209"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(1)",
            "姓名": "何詠琴 女士",
            "職位": "高級環境保護主任(空氣政策)1",
            "辦公室電話": "2594 6412"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(1)",
            "姓名": "林卓峰 先生",
            "職位": "環境保護主任(空氣政策)11",
            "辦公室電話": "2594 6234"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(1)",
            "姓名": "黎浩樑 先生",
            "職位": "環境保護主任(空氣政策)12",
            "辦公室電話": "2594 6328"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(1)",
            "姓名": "周瑜敏 女士",
            "職位": "助理環境保護主任(空氣政策)14",
            "辦公室電話": "2594 6411"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(2)",
            "姓名": "潘子明 先生",
            "職位": "高級環境保護主任(空氣政策)2",
            "辦公室電話": "2594 6070"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(2)",
            "姓名": "雷祥輝 先生",
            "職位": "環境保護主任(空氣政策)21",
            "辦公室電話": "2594 6385"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(2)",
            "姓名": "陸煒茵 女士",
            "職位": "環境保護主任(空氣政策)23",
            "辦公室電話": "2594 6271"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(2)",
            "姓名": "孫美婷 女士",
            "職位": "環境保護督察(空氣政策)21",
            "辦公室電話": "2594 6591"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(3)",
            "姓名": "黃慧敏 女士",
            "職位": "高級環境保護主任(空氣政策)3",
            "辦公室電話": "2594 6449"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(3)",
            "姓名": "溫佩穎 女士",
            "職位": "環境保護主任(空氣政策)31",
            "辦公室電話": "2594 6275"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(3)",
            "姓名": "徐慧敏 博士",
            "職位": "環境保護主任(空氣政策)33",
            "辦公室電話": "2594 6251"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(3)",
            "姓名": "鄭佰豪 先生",
            "職位": "環境保護督察(空氣政策)31",
            "辦公室電話": "2594 6218"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(4)",
            "姓名": "張鴻友 博士",
            "職位": "高級環境保護主任(空氣政策)4",
            "辦公室電話": "2594 6541"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(4)",
            "姓名": "黃真褔 先生",
            "職位": "助理環境保護主任(空氣政策)41",
            "辦公室電話": "2594 6544"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(4)",
            "姓名": "李逸銘 先生",
            "職位": "環境保護主任(空氣政策)42",
            "辦公室電話": "2594 6546"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(4)",
            "姓名": "曾偉力 先生",
            "職位": "環境保護主任((空氣政策)43",
            "辦公室電話": "2594 6258"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(4)",
            "姓名": "陶順強 先生",
            "職位": "高級環境保護督察(空氣政策)41",
            "辦公室電話": "2594 6547"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(4)",
            "姓名": "楊世元 先生",
            "職位": "高級環境保護督察(空氣政策)42",
            "辦公室電話": "2594 6548"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(5)",
            "姓名": "雷國強 博士",
            "職位": "高級環境保護主任(空氣政策)5",
            "辦公室電話": "2594 6376"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(5)",
            "姓名": "潘志森 先生",
            "職位": "助理環境保護主任(空氣政策)53",
            "辦公室電話": "2594 6223"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(5)",
            "姓名": "陳偉榮 先生",
            "職位": "助理環境保護主任(空氣政策)51",
            "辦公室電話": "2594 6430"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(5)",
            "姓名": "曾慶輝 先生",
            "職位": "高級環境保護督察(空氣政策)51",
            "辦公室電話": "2594 6452"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(5)",
            "姓名": "潘幼娟 女士",
            "職位": "高級環境保護督察(空氣政策)52",
            "辦公室電話": "2594 6255"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(5)",
            "姓名": "林 鴻 先生",
            "職位": "高級環境保護督察(空氣政策)53",
            "辦公室電話": "2594 6213"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(5)",
            "姓名": "張以翎 女士",
            "職位": "環境保護督察(空氣政策)51",
            "辦公室電話": "2594 6512"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(5)",
            "姓名": "麥凱媛 女士",
            "職位": "環境保護督察(空氣政策)52",
            "辦公室電話": "2594 6420"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(5)",
            "姓名": "李天城 先生",
            "職位": "環境保護督察(空氣政策)53",
            "辦公室電話": "2594 6256"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(6)",
            "姓名": "區詩敏 博士",
            "職位": "高級環境保護主任(空氣政策)6",
            "辦公室電話": "2594 6293"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(6)",
            "姓名": "丘熙寧 博士",
            "職位": "環境保護主任(空氣政策)61",
            "辦公室電話": "2594 6466"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(6)",
            "姓名": "郭毅康 先生",
            "職位": "環境保護主任(空氣政策)63",
            "辦公室電話": "2594 6329"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(6)",
            "姓名": "葉紫盈 女士",
            "職位": "助理環境保護主任(空氣政策)62",
            "辦公室電話": "2594 6253"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(6)",
            "姓名": "林嘉喬 女士",
            "職位": "高級環境保護督察(空氣政策)61",
            "辦公室電話": "2594 6225"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(6)",
            "姓名": "鍾佩玲 女士",
            "職位": "環境保護督察(空氣政策)61",
            "辦公室電話": "2594 6261"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(6)",
            "姓名": "羅佩佩 女士",
            "職位": "環境保護督察(空氣政策)62",
            "辦公室電話": "2594 6593"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣政策組,空氣政策課(7)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "環境保護署",
            "部門": "空氣質素政策科,空氣科學組",
            "姓名": "曾世榮 先生",
            "職位": "首席環境保護主任(空氣科學)",
            "辦公室電話": "2594 6300"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣質素政策科,空氣科學組",
            "姓名": "沈秀蓮 女士",
            "職位": "私人秘書/首席環境保護主任(空氣科學)",
            "辦公室電話": "2594 6349"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "王世華 先生",
            "職位": "高級環境保護主任(空氣科學)1",
            "辦公室電話": "2594 6211"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "蔡敏儀 博士",
            "職位": "環境保護主任(空氣科學)12",
            "辦公室電話": "2594 6461"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "孫栢桁 先生",
            "職位": "環境保護主任(空氣科學)13",
            "辦公室電話": "2594 6296"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "鄧皓堅 博士",
            "職位": "助理環境保護主任(空氣科學)11",
            "辦公室電話": "2594 6322"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "何翠芬 女士",
            "職位": "總環境保護督察(空氣科學)1",
            "辦公室電話": "2594 6496"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "潘淑妍 女士",
            "職位": "高級環境保護督察(空氣科學)11",
            "辦公室電話": "2594 6447"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "陳兆明 先生",
            "職位": "高級環境保護督察(空氣科學)12",
            "辦公室電話": "2594 6485"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "康杏芬 女士",
            "職位": "高級環境保護督察(空氣科學)13",
            "辦公室電話": "2594 6090"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "鄺錦全 先生",
            "職位": "高級環境保護督察(空氣科學)14",
            "辦公室電話": "2594 6069"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "廖永康 先生",
            "職位": "高級環境保護督察(空氣科學)15",
            "辦公室電話": "2594 6463"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "黃永華 先生",
            "職位": "高級環境保護督察(空氣科學)16",
            "辦公室電話": "2594 6486"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "何美玲 女士",
            "職位": "高級環境保護督察(空氣科學)17",
            "辦公室電話": "2594 6357"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "伍頌文 先生",
            "職位": "高級環境保護督察(空氣科學)18",
            "辦公室電話": "2594 6368"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "關浩明 先生",
            "職位": "環境保護督察(空氣科學)11",
            "辦公室電話": "2594 6361"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "蕭蘋 女士",
            "職位": "環境保護督察(空氣科學)110",
            "辦公室電話": "2594 6446"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "謝錦堂 先生",
            "職位": "環境保護督察(空氣科學)111",
            "辦公室電話": "2594 6458"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "李卓基 先生",
            "職位": "環境保護督察(空氣科學)112",
            "辦公室電話": "2594 6440"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "陳章宜 先生",
            "職位": "環境保護督察(空氣科學)113",
            "辦公室電話": "2594 6445"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "高永健 先生",
            "職位": "環境保護督察(空氣科學)12",
            "辦公室電話": "2598 7662"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "劉文龍 先生",
            "職位": "環境保護督察(空氣科學)13",
            "辦公室電話": "2594 6444"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "林學中 先生",
            "職位": "環境保護督察(空氣科學)14",
            "辦公室電話": "2594 6446"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "李振賢 先生",
            "職位": "環境保護督察(空氣科學)15",
            "辦公室電話": "2594 6497"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "周宜善 女士",
            "職位": "環境保護督察(空氣科學)16",
            "辦公室電話": "2598 7662"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "馮文輝 先生",
            "職位": "環境保護督察(空氣科學)17",
            "辦公室電話": "2594 6459"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "黃東海 先生",
            "職位": "環境保護督察(空氣科學)18",
            "辦公室電話": "2594 6497"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素監測課",
            "姓名": "- ",
            "職位": "環境保護督察(空氣科學)19",
            "辦公室電話": "2594 6091"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,發展及質素保證課",
            "姓名": "吳啟榮 先生",
            "職位": "高級環境保護主任(空氣科學)2",
            "辦公室電話": "2594 6241"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,發展及質素保證課",
            "姓名": "周梓珊 女士",
            "職位": "環境保護主任(空氣科學)22",
            "辦公室電話": "2594 6233"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,發展及質素保證課",
            "姓名": "黃映渝 女士",
            "職位": "環境保護主任(空氣科學)23",
            "辦公室電話": "2594 6421"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,發展及質素保證課",
            "姓名": "梁卓韻 女士",
            "職位": "環境保護主任(空氣科學)24",
            "辦公室電話": "2594 6425"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,發展及質素保證課",
            "姓名": "袁偉全 先生",
            "職位": "高級環境保護督察(空氣科學)21",
            "辦公室電話": "2594 6481"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,發展及質素保證課",
            "姓名": "楊建衣 先生",
            "職位": "高級環境保護督察(空氣科學)22",
            "辦公室電話": "2594 6483"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,發展及質素保證課",
            "姓名": "張錦棠 先生",
            "職位": "高級環境保護督察(空氣科學)23",
            "辦公室電話": "2594 6384"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,發展及質素保證課",
            "姓名": "陳美寶 女士",
            "職位": "環境保護督察(空氣科學)21",
            "辦公室電話": "2594 6483"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,發展及質素保證課",
            "姓名": "羅俊榮 先生",
            "職位": "環境保護督察(空氣科學)22",
            "辦公室電話": "2594 6436"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,發展及質素保證課",
            "姓名": "文火建 先生",
            "職位": "環境保護督察(空氣科學)23",
            "辦公室電話": "2594 6435"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,發展及質素保證課",
            "姓名": "梁駿偉 先生",
            "職位": "環境保護督察(空氣科學)24",
            "辦公室電話": "2594 6491"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,發展及質素保證課",
            "姓名": "潘維明 先生",
            "職位": "環境保護督察(空氣科學)25",
            "辦公室電話": "2594 6464"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,發展及質素保證課",
            "姓名": "游曉怡 女士",
            "職位": "環境保護督察(空氣科學)26",
            "辦公室電話": "2594 6354"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素資訊課",
            "姓名": "鄭茵茵 女士",
            "職位": "高級環境保護主任(空氣科學)3",
            "辦公室電話": "2594 6327"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素資訊課",
            "姓名": "鄭智恒 先生",
            "職位": "環境保護主任(空氣科學)31",
            "辦公室電話": "2594 6428"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素資訊課",
            "姓名": "譚穎湘 女士",
            "職位": "環境保護主任(空氣科學)32",
            "辦公室電話": "2594 6545"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素資訊課",
            "姓名": "馮穎怡 博士",
            "職位": "環境保護主任(空氣科學)33",
            "辦公室電話": "2594 6438"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素資訊課",
            "姓名": "陳耀威 先生",
            "職位": "總環境保護督察(空氣科學)3",
            "辦公室電話": "2594 6482"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素資訊課",
            "姓名": "陳大輝 先生",
            "職位": "高級環境保護督察(空氣科學)31",
            "辦公室電話": "2594 6441"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素資訊課",
            "姓名": "楊佩霞 女士",
            "職位": "高級環境保護督察(空氣科學)32",
            "辦公室電話": "2594 6442"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素資訊課",
            "姓名": "葉德華 先生",
            "職位": "環境保護督察(空氣科學)31",
            "辦公室電話": "2594 6495"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素資訊課",
            "姓名": "游德誠 先生",
            "職位": "環境保護督察(空氣科學)32",
            "辦公室電話": "2594 6495"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素資訊課",
            "姓名": "彭俊賢 先生",
            "職位": "環境保護督察(空氣科學)33",
            "辦公室電話": "2594 6443"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素資訊課",
            "姓名": "蘇幸佩 女士",
            "職位": "環境保護督察(空氣科學)34",
            "辦公室電話": "2594 6493"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素資訊課",
            "姓名": "黃詠薇 女士",
            "職位": "環境保護督察(空氣科學)35",
            "辦公室電話": "2594 6358"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素模擬課",
            "姓名": "梁啓明 博士",
            "職位": "高級環境保護主任(空氣科學)4",
            "辦公室電話": "2594 6303"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素模擬課",
            "姓名": "黃紹匡 博士",
            "職位": "環境保護主任(空氣科學)41",
            "辦公室電話": "2594 6314"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素模擬課",
            "姓名": "曾駿宏 先生",
            "職位": "環境保護主任(空氣科學)42",
            "辦公室電話": "2594 6316"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素模擬課",
            "姓名": "張靜 先生",
            "職位": "環境保護主任(空氣科學)43",
            "辦公室電話": "2594 6325"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素模擬課",
            "姓名": "崔詠芯 博士",
            "職位": "環境保護主任(空氣科學)44",
            "辦公室電話": "2594 6317"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素模擬課",
            "姓名": "朱權威 先生",
            "職位": "高級環境保護督察(空氣科學)41",
            "辦公室電話": "2594 6331"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素模擬課",
            "姓名": "陳樹強 先生",
            "職位": "高級環境保護督察(空氣科學)42",
            "辦公室電話": "2594 6108"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素模擬課",
            "姓名": "林智傑 先生",
            "職位": "環境保護督察(空氣科學)41",
            "辦公室電話": "2594 6341"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,空氣質素模擬課",
            "姓名": "鄧玉儀 女士",
            "職位": "環境保護督察(空氣科學)42",
            "辦公室電話": "2594 6359"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,排放清單課",
            "姓名": "李悅麗 博士",
            "職位": "高級環境保護主任(空氣科學)5",
            "辦公室電話": "2594 6582"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,排放清單課",
            "姓名": "溫翠欣 女士",
            "職位": "環境保護主任(空氣科學)52",
            "辦公室電話": "2594 6252"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,排放清單課",
            "姓名": "黃曉暉 博士",
            "職位": "環境保護主任(空氣科學)54",
            "辦公室電話": "2594 6260"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,排放清單課",
            "姓名": "張凱欣 博士",
            "職位": "助理環境保護主任(空氣科學)51",
            "辦公室電話": "2594 6130"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,排放清單課",
            "姓名": "葉瑞芳 女士",
            "職位": "高級環境保護督察(空氣科學)51",
            "辦公室電話": "2594 6067"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,排放清單課",
            "姓名": "孟天強 先生",
            "職位": "環境保護督察(空氣科學)51",
            "辦公室電話": "2594 6286"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,排放清單課",
            "姓名": "高美玲 女士",
            "職位": "環境保護督察(空氣科學)52",
            "辦公室電話": "2594 6272"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,區域空氣質素研究組",
            "姓名": "余立之 博士",
            "職位": "高級環境保護主任(空氣科學)6",
            "辦公室電話": "2594 6426"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,區域空氣質素研究組",
            "姓名": "孫忠漢 先生",
            "職位": "環境保護主任(空氣科學)61",
            "辦公室電話": "2594 6254"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,區域空氣質素研究組",
            "姓名": "鄧詠賢 女士",
            "職位": "環境保護主任(空氣科學)62",
            "辦公室電話": "2594 6019"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,區域空氣質素研究組",
            "姓名": "張毅 女士",
            "職位": "環境保護主任(空氣科學)63",
            "辦公室電話": "2594 6594"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,區域空氣質素研究組",
            "姓名": "- ",
            "職位": "環境保護主任(空氣科學)64",
            "辦公室電話": "2594 6322"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,區域空氣質素研究組",
            "姓名": "陳凱琳 博士",
            "職位": "環境保護主任(空氣科學)65",
            "辦公室電話": "2594 6381"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,區域空氣質素研究組",
            "姓名": "林慧玲 女士",
            "職位": "高級環境保護督察(空氣科學)61",
            "辦公室電話": "2594 6263"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,區域空氣質素研究組",
            "姓名": "周鳳英 女士",
            "職位": "環境保護督察(空氣科學)61",
            "辦公室電話": "2594 6053"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣科學組,區域空氣質素研究組",
            "姓名": "劉衍汶 女士",
            "職位": "環境保護督察(空氣科學)62",
            "辦公室電話": "2594 6191"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣質素政策科,流動污染源組",
            "姓名": "麥成達 博士",
            "職位": "首席環境保護主任(流動污染源)",
            "辦公室電話": "2594 6377"
        },
        {
            "機構": "環境保護署",
            "部門": "空氣質素政策科,流動污染源組",
            "姓名": "麥麗芳 女士",
            "職位": "私人秘書/首席環境保護主任(流動污染源)",
            "辦公室電話": "2594 6403"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,車輛計劃課",
            "姓名": "林慧然 女士",
            "職位": "高級環境保護主任(流動污染源)1",
            "辦公室電話": "2594 6393"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,車輛計劃課",
            "姓名": "張振中 博士",
            "職位": "環境保護主任(流動污染源)11",
            "辦公室電話": "2594 6245"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,車輛計劃課",
            "姓名": "郭偉聲 先生",
            "職位": "助理環境保護主任(流動污染源)12",
            "辦公室電話": "2594 6229"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,車輛計劃課",
            "姓名": "鄭喬進 先生",
            "職位": "助理環境保護主任(流動污染源)13",
            "辦公室電話": "2594 6240"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,車輛計劃課",
            "姓名": "趙麗珠 女士",
            "職位": "助理環境保護主任(流動污染源)14",
            "辦公室電話": "2594 6343"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,車輛計劃課",
            "姓名": "張廣權 先生",
            "職位": "高級環境保護督察(流動污染源)11",
            "辦公室電話": "2594 6387"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,車輛計劃課",
            "姓名": "鄧民剛 先生",
            "職位": "高級環境保護督察(流動污染源)12",
            "辦公室電話": "2594 6332"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,車輛計劃課",
            "姓名": "梁灝然 先生",
            "職位": "高級環境保護督察(流動污染源)13",
            "辦公室電話": "2594 6383"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,車輛計劃課",
            "姓名": "李翠雯 女士",
            "職位": "高級環境保護督察(流動污染源)14",
            "辦公室電話": "2594 6373"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,車輛計劃課",
            "姓名": "鄭穎心 女士",
            "職位": "環境保護督察(流動污染源)11",
            "辦公室電話": "2594 6392"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,計劃發展課(一)",
            "姓名": "梁石平 先生",
            "職位": "高級環境保護主任(流動污染源)2",
            "辦公室電話": "2594 6243"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,計劃發展課(一)",
            "姓名": "高慧瑩 女士",
            "職位": "環境保護主任(流動污染源)21",
            "辦公室電話": "2594 6372"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,計劃發展課(一)",
            "姓名": "林 霄 博士",
            "職位": "環境保護主任(流動污染源)22",
            "辦公室電話": "2594 6235"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,計劃發展課(一)",
            "姓名": "王肖兒 博士",
            "職位": "助理環境保護主任(流動污染源)23",
            "辦公室電話": "2594 6388"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,計劃發展課(一)",
            "姓名": "關啟彥 先生",
            "職位": "高級環境保護督察(流動污染源)21",
            "辦公室電話": "2594 6380"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,計劃發展課(一)",
            "姓名": "曹天寶 先生",
            "職位": "環境保護督察(流動污染源)21",
            "辦公室電話": "2594 6237"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,在用車輛管制課",
            "姓名": "葉浩然 先生",
            "職位": "高級環境保護主任(流動污染源)3",
            "辦公室電話": "2594 6460"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,在用車輛管制課",
            "姓名": "陳浩廷 先生",
            "職位": "環境保護主任(流動污染源)31",
            "辦公室電話": "2594 6367"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,在用車輛管制課",
            "姓名": "梁穎行 女士",
            "職位": "環境保護主任(流動污染源)32",
            "辦公室電話": "2594 6370"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,在用車輛管制課",
            "姓名": "石永基 先生",
            "職位": "環境保護主任(流動污染源)34",
            "辦公室電話": "2594 6236"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,在用車輛管制課",
            "姓名": "劉星帆 先生",
            "職位": "總環境保護督察(流動污染源)32",
            "辦公室電話": "2594 6465"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,在用車輛管制課",
            "姓名": "蘇仕康 先生",
            "職位": "高級環境保護督察(流動污染源)32",
            "辦公室電話": "2594 6469"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,在用車輛管制課",
            "姓名": "葉道仁 先生",
            "職位": "高級環境保護督察(流動污染源)33",
            "辦公室電話": "2594 6470"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,在用車輛管制課",
            "姓名": "張朝暉 先生",
            "職位": "高級環境保護督察(流動污染源)34",
            "辦公室電話": "2594 6456"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,在用車輛管制課",
            "姓名": "黃志權 先生",
            "職位": "高級環境保護督察(流動污染源)36",
            "辦公室電話": "2594 6259"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,在用車輛管制課",
            "姓名": "何樹全 先生",
            "職位": "高級環境保護督察(流動污染源)37",
            "辦公室電話": "2594 6369"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,在用車輛管制課",
            "姓名": "黃基平 先生",
            "職位": "環境保護督察(流動污染源)31",
            "辦公室電話": "2594 6473"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,在用車輛管制課",
            "姓名": "鄧駿華 先生",
            "職位": "環境保護督察(流動污染源)32",
            "辦公室電話": "2594 6472"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,在用車輛管制課",
            "姓名": "何志雄 先生",
            "職位": "環境保護督察(流動污染源)33",
            "辦公室電話": "2594 6474"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,在用車輛管制課",
            "姓名": "唐志立 先生",
            "職位": "環境保護督察(流動污染源)34",
            "辦公室電話": "2594 6399"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,在用車輛管制課",
            "姓名": "劉志明 先生",
            "職位": "環境保護督察(流動污染源)35",
            "辦公室電話": "2594 6479"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,在用車輛管制課",
            "姓名": "張國昌 先生",
            "職位": "環境保護督察(流動污染源)36",
            "辦公室電話": "2594 6477"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,在用車輛管制課",
            "姓名": "陳建良 先生",
            "職位": "環境保護督察(流動污染源)37",
            "辦公室電話": "2594 6262"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,計劃發展課(二)",
            "姓名": "任日成 先生",
            "職位": "高級環境保護主任(流動污染源)4",
            "辦公室電話": "2594 6424"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,計劃發展課(二)",
            "姓名": "曾光煇 先生",
            "職位": "環境保護主任(流動污染源)41",
            "辦公室電話": "2594 6378"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,計劃發展課(二)",
            "姓名": "李建中 先生",
            "職位": "環境保護主任(流動污染源)42",
            "辦公室電話": "2594 6146"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,計劃發展課(二)",
            "姓名": "廖育文 先生",
            "職位": "環境保護主任(流動污染源)43",
            "辦公室電話": "2594 6468"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,計劃發展課(二)",
            "姓名": "張富強 先生",
            "職位": "總環境保護督察(流動污染源)41",
            "辦公室電話": "2594 6467"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,計劃發展課(二)",
            "姓名": "陳志德 先生",
            "職位": "高級環境保護督察(流動污染源)41",
            "辦公室電話": "2594 6398"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,計劃發展課(二)",
            "姓名": "林偉樂 先生",
            "職位": "高級環境保護督察(流動污染源)42",
            "辦公室電話": "2594 6471"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,計劃發展課(二)",
            "姓名": "湯耀榮 先生",
            "職位": "環境保護督察(流動污染源)42",
            "辦公室電話": "2594 6473"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,廢氣排放清單及模擬課",
            "姓名": "黃家樂 博士",
            "職位": "高級環境保護主任(流動污染源)5",
            "辦公室電話": "2594 6379"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,廢氣排放清單及模擬課",
            "姓名": "黃學禮 先生",
            "職位": "環境保護主任(流動污染源)51",
            "辦公室電話": "2594 6071"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,廢氣排放清單及模擬課",
            "姓名": "吳國林 先生",
            "職位": "環境保護主任(流動污染源)52",
            "辦公室電話": "2594 6455"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,廢氣排放清單及模擬課",
            "姓名": "盧庭碩 博士",
            "職位": "環境保護主任(流動染污源)53",
            "辦公室電話": "2594 6242"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,廢氣排放清單及模擬課",
            "姓名": "伍尚華 博士",
            "職位": "環境保護主任(流動資源)54",
            "辦公室電話": "2594 6054"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,廢氣排放清單及模擬課",
            "姓名": "談廣華 先生",
            "職位": "高級環境保護督察(流動污染源)51",
            "辦公室電話": "2594 6274"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,廢氣排放清單及模擬課",
            "姓名": "黃日勝 先生",
            "職位": "高級環境保護督察(流動污染源)52",
            "辦公室電話": "2594 6390"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,廢氣排放清單及模擬課",
            "姓名": "高錦雄 先生",
            "職位": "高級環境保護督察(流動污染源)53",
            "辦公室電話": "2594 6151"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,廢氣排放清單及模擬課",
            "姓名": "謝基泰 先生",
            "職位": "環境保護督察(流動污染源)51",
            "辦公室電話": "2594 6538"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,電動車(1)",
            "姓名": "陳有文 先生",
            "職位": "高級機電工程師(電動車)1",
            "辦公室電話": "2594 6770"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,電動車(1)",
            "姓名": "屈兆鵬 先生",
            "職位": "機電工程師(電動車)11",
            "辦公室電話": "2594 6321"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,電動車(1)",
            "姓名": "陸志賢 先生",
            "職位": "高級電氣督察(電動車)11",
            "辦公室電話": "2594 6771"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,電動車(2)",
            "姓名": "周欽偉 先生",
            "職位": "高級機電工程師(電動車)2",
            "辦公室電話": "2594 6772"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,電動車(2)",
            "姓名": "司徒百曜 先生",
            "職位": "助理環境保護主任(流動污染源)71",
            "辦公室電話": "2594 6353"
        },
        {
            "機構": "環境保護署",
            "部門": "流動污染源組,電動車(2)",
            "姓名": "何偉權 先生",
            "職位": "高級電氣督察(電動車)21",
            "辦公室電話": "2594 6773"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,自然保育及基建規劃科",
            "姓名": "徐浩光 博士",
            "職位": "助理署長(自然保育及基建規劃)",
            "辦公室電話": "3509 8617"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,自然保育及基建規劃科",
            "姓名": "曾慈開 女士",
            "職位": "私人秘書/助理署長(自然保育及基建規劃)",
            "辦公室電話": "3509 7617"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,自然保育及基建規劃科",
            "姓名": "羅芷茵 女士",
            "職位": "助理處長(保育政策檢討)",
            "辦公室電話": "3509 8628"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,自然保育及基建規劃科",
            "姓名": "袁蘭禮 女士",
            "職位": "私人秘書/助理署長(保育政策檢討）",
            "辦公室電話": "3509 7628"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,自然保育及基建規劃科",
            "姓名": "陳慧茵 女士",
            "職位": "高級政務主任(自然保育)",
            "辦公室電話": "3509 8645"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,自然保育及基建規劃科",
            "姓名": "康翠玉 女士",
            "職位": "私人秘書(減廢及回收科/自然保育)",
            "辦公室電話": "3509 7643"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,自然保育及基建規劃科",
            "姓名": "崔瑞華 女士",
            "職位": "總行政主任(保育政策檢討）",
            "辦公室電話": "2867 2711"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,自然保育及基建規劃科",
            "姓名": "陳頌揚 先生",
            "職位": "高級工程師(鄉郊保育辦公室)",
            "辦公室電話": "2867 3325"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,自然保育及基建規劃科",
            "姓名": "廖家業 先生",
            "職位": "林務主任(自然保育)",
            "辦公室電話": "3509 7637"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,自然保育及基建規劃科",
            "姓名": "陳月玲 女士",
            "職位": "高級環境保護督察(鄉郊保育辦公室)",
            "辦公室電話": "2867 2561"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "雷學良 先生",
            "職位": "首席環境保護主任(廚餘管理)",
            "辦公室電話": "3529 2900"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "陳美嫦 女士",
            "職位": "私人秘書/首席環境保護主任(廚餘管理)",
            "辦公室電話": "3529 2901"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "胡勁欣 女士",
            "職位": "高級環境保護主任(廚餘管理)1",
            "辦公室電話": "3529 2906"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "杜景浩 先生",
            "職位": "高級環境保護主任(廚餘管理)2",
            "辦公室電話": "3529 2905"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "吳騰基 先生",
            "職位": "高級環境保護主任(廚餘管理)3",
            "辦公室電話": "3529 2908"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "陳澤明 先生",
            "職位": "高級環境保護主任(廚餘管理)4",
            "辦公室電話": "2872 1813"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "招智澄 女士",
            "職位": "助理環境保護主任(廚餘管理)11",
            "辦公室電話": "3529 2745"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "林仲勳 先生",
            "職位": "助理環境保護主任(廚餘管理)12",
            "辦公室電話": "3529 2936"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "呂藹玲 女士",
            "職位": "助理環境保護主任(廚餘管理)13",
            "辦公室電話": "3741 1822"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "李文忠 先生",
            "職位": "環境保護主任(廚餘管理)21",
            "辦公室電話": "3529 2777"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "梁愛群 女士",
            "職位": "環境保護主任(廚餘管理)22",
            "辦公室電話": "3529 2778"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "李德浩 先生",
            "職位": "助理環境保護主任(廚餘管理)23",
            "辦公室電話": "3741 1714"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "馮懷順 先生",
            "職位": "環境保護主任(廚餘管理)31",
            "辦公室電話": "3529 2793"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "廖永熙 先生",
            "職位": "環境保護主任(廚餘管理)32",
            "辦公室電話": "3529 2776"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "林浩延 先生",
            "職位": "助理環境保護主任(廚餘管理)33",
            "辦公室電話": "3529 2948"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "陳翠雯 女士",
            "職位": "助理環境保護主任(廚餘管理)34",
            "辦公室電話": "3529 2949"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "温家玲 女士",
            "職位": "環境保護主任(廚餘管理)41",
            "辦公室電話": "2872 1621"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "麥鈞漢 先生",
            "職位": "環境保護主任(廚餘管理)42",
            "辦公室電話": "2872 1841"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "李麗嫦 女士",
            "職位": "助理環境保護主任(廚餘管理)43",
            "辦公室電話": "2872 1791"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "徐振波 先生",
            "職位": "總環境保護督察(廚餘管理)11",
            "辦公室電話": "3741 1851"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "王恩煥 先生",
            "職位": "總環境保護督察(廚餘管理)31",
            "辦公室電話": "3741 1852"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "何國富 先生",
            "職位": "高級環境保護督察(廚餘管理)1",
            "辦公室電話": "3529 2745"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "林美如 女士",
            "職位": "高級環境保護督察(廚餘管理)2",
            "辦公室電話": "3529 2947"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "蔡仲誠 先生",
            "職位": "高級環境保護督察(廚餘管理)3",
            "辦公室電話": "3529 2989"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "何 強 先生",
            "職位": "高級環境保護督察(廚餘管理)41",
            "辦公室電話": "2910 9679"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "趙敏玲 女士",
            "職位": "高級環境保護督察(廚餘管理)42",
            "辦公室電話": "2872 1654"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "孫華平 先生",
            "職位": "高級環境保護督察(廚餘管理)43",
            "辦公室電話": "2910 9670"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "林雅儀 女士",
            "職位": "環境保護督察(廚餘管理)11",
            "辦公室電話": "3529 2748"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "莫漢傑 先生",
            "職位": "環境保護督察(廚餘管理)12",
            "辦公室電話": "3529 2749"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "黃雅盈 女士",
            "職位": "環境保護督察(廚餘管理)",
            "辦公室電話": "3529 2758"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "李志發 先生",
            "職位": "環境保護督察(廚餘管理)14",
            "辦公室電話": "3529 2986"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "吳金麗 女士",
            "職位": "環境保護督察(廚餘管理)15",
            "辦公室電話": "3529 2989"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "吳欣虹 女士",
            "職位": "環境保護督察(廚餘管理)16",
            "辦公室電話": "3529 2947"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "陳艷薇 女士",
            "職位": "環境保護督察(廚餘管理)17",
            "辦公室電話": "3529 2965"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "黃耀恒 先生",
            "職位": "環境保護督察(廚餘管理)41",
            "辦公室電話": "2872 1825"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "史文祺 先生",
            "職位": "環境保護督察(廚餘管理)42",
            "辦公室電話": "2910 9678"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "佘雪峰 先生",
            "職位": "環境保護督察(廚餘管理)43",
            "辦公室電話": "2872 1826"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "胡雨致 先生",
            "職位": "環境保護督察(廚餘管理)44",
            "辦公室電話": "2872 1636"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "胡琦珊 女士",
            "職位": "環境保護督察(廚餘管理)45",
            "辦公室電話": "2910 9689"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "蘇文通 先生",
            "職位": "環境保護督察(廚餘管理)46",
            "辦公室電話": "2257 8228"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,廚餘管理組",
            "姓名": "容嘉蔚 女士",
            "職位": "行政主任(總部)",
            "辦公室電話": "3529 2910"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "余宏邦 先生",
            "職位": "首席環境保護主任(策略性設施發展及規劃)",
            "辦公室電話": "3529 2970"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "周鳳怡 女士",
            "職位": "私人秘書/首席環境保護主任(策略性設施發展及規劃)",
            "辦公室電話": "3529 2971"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "文天豪 先生",
            "職位": "高級環境保護主任(策略性設施發展及規劃)1",
            "辦公室電話": "3529 2904"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "趙百勤 博士",
            "職位": "高級環境保護主任(策略性設施發展及規劃)2",
            "辦公室電話": "3529 2909"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "容婷芳 女士",
            "職位": "高級環境保護主任(策略性設施發展及規劃)3",
            "辦公室電話": "3529 2907"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "賴峻傑 博士",
            "職位": "環境保護主任(策略性設施發展及規劃)11",
            "辦公室電話": "3529 2765"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "李俊瑋 先生",
            "職位": "環境保護主任(策略性設施發展及規劃)13",
            "辦公室電話": "3529 2770"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "彭穎深 女士",
            "職位": "助理環境保護主任(策略性設施發展及規劃)12",
            "辦公室電話": "3529 2794"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "張志成 先生",
            "職位": "環境保護主任(策略性設施發展及規劃)21",
            "辦公室電話": "3529 2789"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "楊雅怡 女士",
            "職位": "助理環境保護主任(策略性設施發展及規劃)22",
            "辦公室電話": "3529 2779"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "陳紀因 女士",
            "職位": "環境保護主任(策略性設施發展及規劃)31",
            "辦公室電話": "3529 2790"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "許麗貞 女士",
            "職位": "環境保護主任(策略性設施發展及規劃)32",
            "辦公室電話": "3529 2792"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "譚舒怡 女士",
            "職位": "助理環境保護主任(策略性設施發展及規劃)33",
            "辦公室電話": "3529 2903"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "方美莉 女士",
            "職位": "高級環境保護督察(策略性設施發展及規劃組)1",
            "辦公室電話": "3529 2756"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "黃家俊 先生",
            "職位": "環境保護督察(策略性設施發展及規劃)11",
            "辦公室電話": "3529 2764"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "翁鏗鋮 先生",
            "職位": "環境保護督察(策略性設施發展及規劃)12",
            "辦公室電話": "3529 2759"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "陳榮業 先生",
            "職位": "高級工程師(策略性設施發展及規劃)4",
            "辦公室電話": "3529 2962"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "劉國全 先生",
            "職位": "高級工程師(策略性設施發展及規劃)5",
            "辦公室電話": "3529 2960"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "甘澤榮 先生",
            "職位": "高級項目工程師(策略性設施發展及規劃)",
            "辦公室電話": "3529 2958"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "王駕鈺 先生",
            "職位": "機電工程師(策略性設施發展及規劃)41",
            "辦公室電話": "3529 2945"
        },
        {
            "機構": "環境保護署",
            "部門": "自然保育及基建規劃科,策略性設施發展及規劃組",
            "姓名": "廖榮生 先生",
            "職位": "機電工程師(策略性設施發展及規劃)51",
            "辦公室電話": "3529 2943"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,跨境及國際事務科",
            "姓名": "鄭港涌 先生",
            "職位": "助理署長(跨境及國際事務)(於3至13及24.7.18期間放假)",
            "辦公室電話": "3509 8615"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,跨境及國際事務科",
            "姓名": "陳影婷 女士",
            "職位": "私人秘書/助理署長(跨境及國際事務)",
            "辦公室電話": "3509 7615"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,跨境及國際事務科",
            "姓名": "林淑玲 女士",
            "職位": "總行政主任(跨境及國際事務科)",
            "辦公室電話": "2594 6323"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,跨境及國際事務科",
            "姓名": "朱希敏 女士",
            "職位": "行政主任(跨境及國際事務科)1",
            "辦公室電話": "2594 6324"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,跨境及國際事務科",
            "姓名": "梁梓慧 女士",
            "職位": "行政主任(跨境及國際事務科)2",
            "辦公室電話": "2594 6132"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務科,跨境及國際事務組",
            "姓名": "簡頌德 先生",
            "職位": "首席環境保護主任(跨境及國際事務)(由3至13及24.7.18兼任助理署長(跨境及國際事務))",
            "辦公室電話": "2594 6080"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務科,跨境及國際事務組",
            "姓名": "劉惠華 女士",
            "職位": "私人秘書/首席環境保護主任(跨境及國際事務)",
            "辦公室電話": "2594 6081"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,持久性有機污染物管理課",
            "姓名": "鄧成和 先生",
            "職位": "高級環境保護主任(跨境及國際事務)1",
            "辦公室電話": "2594 6502"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,持久性有機污染物管理課",
            "姓名": "曾向榮 先生",
            "職位": "環境保護主任(跨境及國際事務)11",
            "辦公室電話": "2594 6505"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,持久性有機污染物管理課",
            "姓名": "黃潔汶 博士",
            "職位": "環境保護主任(跨境及國際事務)13",
            "辦公室電話": "2594 6553"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,持久性有機污染物管理課",
            "姓名": "馮可頤 女士",
            "職位": "助理環境保護主任(跨境及國際事務)12",
            "辦公室電話": "2594 6013"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,持久性有機污染物管理課",
            "姓名": "林榮 先生",
            "職位": "環境保護督察(跨境及國際事務)11",
            "辦公室電話": "2594 6507"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,跨境規劃及合作(2)",
            "姓名": "陳定邦 先生",
            "職位": "環境保護主任(跨境及國際事務)22",
            "辦公室電話": "2594 6060"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,跨境規劃及合作(2)",
            "姓名": "劉依菁 女士",
            "職位": "環境保護主任(跨境及國際事務)23",
            "辦公室電話": "2594 6506"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,跨境規劃及合作(2)",
            "姓名": "關淑霜 女士",
            "職位": "環境保護督察(跨境及國際事務)22",
            "辦公室電話": "2594 6292"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,跨境規劃及合作(2)",
            "姓名": "劉灝熙 先生",
            "職位": "環境保護督察(跨境及國際事務)71",
            "辦公室電話": "2594 6044"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,跨境規劃及合作(3)",
            "姓名": "李裕韜 先生",
            "職位": "高級環境保護主任(跨境及國際事務)3",
            "辦公室電話": "2594 6315"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,跨境規劃及合作(3)",
            "姓名": "孔憲榮 先生",
            "職位": "環境保護主任(跨境及國際事務)31",
            "辦公室電話": "2594 6503"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,跨境規劃及合作(3)",
            "姓名": "陳安怡 女士",
            "職位": "環境保護主任(跨境及國際事務)32",
            "辦公室電話": "2594 6134"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,跨境規劃及合作(3)",
            "姓名": "黃義光 先生",
            "職位": "環境保護主任(跨境及國際事務)33",
            "辦公室電話": "2594 6504"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,跨境規劃及合作(3)",
            "姓名": "黃巧詠 女士",
            "職位": "環境保護主任(跨境及國際事務)34",
            "辦公室電話": "2594 6135"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,跨境規劃及合作(3)",
            "姓名": "梁燕萍 女士",
            "職位": "高級環境保護督察(跨境及國際事務)3",
            "辦公室電話": "2594 6508"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,跨境規劃及合作(3)",
            "姓名": "李國豪 先生",
            "職位": "環境保護督察(跨境及國際事務)31",
            "辦公室電話": "2594 6014"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,跨境規劃及合作(4)",
            "姓名": "周英錦 先生",
            "職位": "高級環境保護主任(跨境及國際事務)4",
            "辦公室電話": "2594 6511"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,跨境規劃及合作(4)",
            "姓名": "林鳳鳴 女士",
            "職位": "環境保護主任(跨境及國際事務)41",
            "辦公室電話": "2594 6515"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,跨境規劃及合作(4)",
            "姓名": "區德祈 先生",
            "職位": "環境保護主任(跨境及國際事務)42",
            "辦公室電話": "2594 6516"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,跨境規劃及合作(4)",
            "姓名": "李偉東 先生",
            "職位": "環境保護主任(跨境及國際事務)43",
            "辦公室電話": "2594 6517"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,跨境規劃及合作(4)",
            "姓名": "楊偉麟 先生",
            "職位": "環境保護督察(跨境及國際事務)41",
            "辦公室電話": "2594 6518"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,氣候變化政策協調課",
            "姓名": "梁偉文 先生",
            "職位": "高級環境保護主任(跨境及國際事務)5",
            "辦公室電話": "2594 6423"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,氣候變化政策協調課",
            "姓名": "歐陽詠文 女士",
            "職位": "環境保護主任(跨境及國際事務)51",
            "辦公室電話": "2594 6290"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,氣候變化政策協調課",
            "姓名": "陳興球 先生",
            "職位": "環境保護主任(跨境及國際事務)53",
            "辦公室電話": "2594 6521"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,氣候變化政策協調課",
            "姓名": "余寶森 先生",
            "職位": "高級環境保護督察(跨境及國際事務)5",
            "辦公室電話": "2594 6509"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,氣候變化政策協調課",
            "姓名": "潘卓華 先生",
            "職位": "環境保護督察(跨境及國際事務)51",
            "辦公室電話": "2594 6131"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,氣候變化政策協調課",
            "姓名": "鄭康怡 女士",
            "職位": "環境保護督察(跨境及國際事務)52",
            "辦公室電話": "2594 6280"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,跨境規劃及合作(6)",
            "姓名": "杜宗賢 先生",
            "職位": "高級環境保護主任(跨境及國際事務)6",
            "辦公室電話": "2594 6501"
        },
        {
            "機構": "環境保護署",
            "部門": "跨境及國際事務組,跨境規劃及合作(6)",
            "姓名": "賴穎茵 女士",
            "職位": "環境保護主任(跨境及國際事務)61",
            "辦公室電話": "2594 6579"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,減廢及回收科",
            "姓名": "黃漢明 先生",
            "職位": "助理署長(減廢及回收)",
            "辦公室電話": "3509 8631"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,減廢及回收科",
            "姓名": "張偉昌 先生",
            "職位": "首席環境保護主任(資源回收)",
            "辦公室電話": "2867 4532"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,減廢及回收科",
            "姓名": "陳傳賢 先生",
            "職位": "高級政務主任(減廢及回收科)",
            "辦公室電話": "3509 8643"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,減廢及回收科",
            "姓名": "吳雪芬 女士",
            "職位": "私人秘書/助理署長(減廢及回收)",
            "辦公室電話": "3509 7631"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,減廢及回收科",
            "姓名": "康翠玉 女士",
            "職位": "私人秘書(減廢及回收科/自然保育)",
            "辦公室電話": "3509 7643"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收科,減廢及回收組",
            "姓名": "陳兆榮 先生",
            "職位": "首席環境保護主任(減廢及回收)",
            "辦公室電話": "2872 1720"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收科,減廢及回收組",
            "姓名": "蔡麗潔 女士",
            "職位": "私人秘書/首席環境保護主任(減廢及回收)",
            "辦公室電話": "2872 1719"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收科,減廢及回收組",
            "姓名": "羅靜琳 女士",
            "職位": "行政主任(減廢及回收)",
            "辦公室電話": "2872 1738"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收科,減廢及回收組",
            "姓名": "陳秀玉 女士",
            "職位": "文書主任(減廢及回收)",
            "辦公室電話": "2872 1747"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(1)",
            "姓名": "蔡學田 先生",
            "職位": "高級環境保護主任(減廢及回收)1",
            "辦公室電話": "2867 4819"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(1)",
            "姓名": "洪志豪 博士",
            "職位": "環境保護主任(減廢及回收)13",
            "辦公室電話": "2867 4528"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(1)",
            "姓名": "鄭煒樺 先生",
            "職位": "助理環境保護主任(減廢及回收)11",
            "辦公室電話": "2867 4798"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(1)",
            "姓名": "雷美琪 博士",
            "職位": "助理環境保護主任(減廢及回收)12",
            "辦公室電話": "2867 4739"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(1)",
            "姓名": "張文偉 先生",
            "職位": "高級環境保護督察(減廢及回收)1",
            "辦公室電話": "2872 1766"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(1)",
            "姓名": "梁偉強 先生",
            "職位": "高級環境保護督察(減廢及回收)10",
            "辦公室電話": "2867 5091"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(1)",
            "姓名": "杜炳滔 先生",
            "職位": "環境保護督察(減廢及回收)11",
            "辦公室電話": "2867 5342"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(1)",
            "姓名": "- ",
            "職位": "環境保護督察(減廢及回收)16",
            "辦公室電話": "2872 1734"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(2)",
            "姓名": "黃孔樂 先生",
            "職位": "高級環境保護主任(減廢及回收)2",
            "辦公室電話": "2872 1703"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(2)",
            "姓名": "陳承欣 博士",
            "職位": "環境保護主任(減廢及回收)22",
            "辦公室電話": "2872 1705"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(2)",
            "姓名": "梁文慧 女士",
            "職位": "助理環境保護主任(減廢及回收)21",
            "辦公室電話": "2872 1711"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(2)",
            "姓名": "謝淑芬 女士",
            "職位": "高級環境保護督察(減廢及回收)2",
            "辦公室電話": "2872 1716"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(2)",
            "姓名": "汪健忠 先生",
            "職位": "環境保護督察(減廢及回收)21",
            "辦公室電話": "2872 1718"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(2)",
            "姓名": "陳仲昕 先生",
            "職位": "環境保護督察(減廢及回收)22",
            "辦公室電話": "2872 1731"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(3)",
            "姓名": "黃詩穎 女士",
            "職位": "環境保護主任(減廢及回收)32",
            "辦公室電話": "2872 1687"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(3)",
            "姓名": "鄧偉傑 先生",
            "職位": "環境保護主任(減廢及回收)33",
            "辦公室電話": "2872 1611"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(3)",
            "姓名": "彭麗芳 女士",
            "職位": "環境保護主任(減廢及回收)34",
            "辦公室電話": "2872 1714"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(3)",
            "姓名": "楊韻怡 女士",
            "職位": "助理環境保護主任(減廢及回收)31",
            "辦公室電話": "2872 1648"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(3)",
            "姓名": "何玉琴 女士",
            "職位": "高級環境保護督察(減廢及回收)3",
            "辦公室電話": "2872 1651"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(3)",
            "姓名": "馮嘉俊 先生",
            "職位": "環境保護督察(減廢及回收)31",
            "辦公室電話": "2872 1728"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(3)",
            "姓名": "邢心蕙 女士",
            "職位": "環境保護督察(減廢及回收)32",
            "辦公室電話": "2872 1729"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(3)",
            "姓名": "王慧霞 女士",
            "職位": "環境保護督察(減廢及回收)33",
            "辦公室電話": "2872 1650"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(4)",
            "姓名": "劉新權 先生",
            "職位": "高級環境保護主任(減廢及回收)4",
            "辦公室電話": "2835 1172"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(4)",
            "姓名": "蘇兆康 先生",
            "職位": "環境保護主任(減廢及回收)42",
            "辦公室電話": "2835 2163"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(4)",
            "姓名": "潘瑞傑 先生",
            "職位": "環境保護主任(減廢及回收)43",
            "辦公室電話": "2835 1242"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(4)",
            "姓名": "吳彥明 博士",
            "職位": "助理環境保護主任(減廢及回收)41",
            "辦公室電話": "2835 2266"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(4)",
            "姓名": "朱文華 先生",
            "職位": "高級環境保護督察(減廢及回收)4",
            "辦公室電話": "2835 1269"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(4)",
            "姓名": "何沚晉 先生",
            "職位": "環境保護督察(減廢及回收)41",
            "辦公室電話": "2835 1232"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(4)",
            "姓名": "冼卓衡 女士",
            "職位": "環境保護督察(減廢及回收)42",
            "辦公室電話": "2835 1031"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(5)",
            "姓名": "黃志輝 博士",
            "職位": "高級環境保護主任(減廢及回收)5",
            "辦公室電話": "2835 1223"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(5)",
            "姓名": "李子堅 先生",
            "職位": "環境保護主任(減廢及回收)51",
            "辦公室電話": "2835 1106"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(5)",
            "姓名": "林思惠 女士",
            "職位": "環境保護主任(減廢及回收)52",
            "辦公室電話": "2835 1043"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(5)",
            "姓名": "梁林紅 女士",
            "職位": "高級環境保護督察(減廢及回收)5",
            "辦公室電話": "2835 1217"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(5)",
            "姓名": "林欣欣 女士",
            "職位": "環境保護督察(減廢及回收)51",
            "辦公室電話": "2835 1262"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(6)",
            "姓名": "黃偉圓 先生",
            "職位": "高級環境保護主任(減廢及回收)6",
            "辦公室電話": "2872 1647"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(6)",
            "姓名": "蔣熙然 女士",
            "職位": "環境保護主任(減廢及回收)61",
            "辦公室電話": "2867 4845"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(6)",
            "姓名": "沈秋雁 女士",
            "職位": "助理環境保護主任(減廢及回收)62",
            "辦公室電話": "2867 4635"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(6)",
            "姓名": "林家輝 先生",
            "職位": "高級環境保護督察(減廢及回收)6",
            "辦公室電話": "2867 5554"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(6)",
            "姓名": "顏浚達 先生",
            "職位": "環境保護督察(減廢及回收)61",
            "辦公室電話": "2867 5690"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(6)",
            "姓名": "鍾翠詩 女士",
            "職位": "環境保護督察(減廢及回收)62",
            "辦公室電話": "2867 2672"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(7)",
            "姓名": "陳裕強 先生",
            "職位": "環境保護主任(減廢及回收)71",
            "辦公室電話": "2872 1708"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(7)",
            "姓名": "麥廣源 先生",
            "職位": "總環境保護督察(減廢及回收)7",
            "辦公室電話": "2872 1710"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(8)",
            "姓名": "陳志偉 先生",
            "職位": "助理環境保護主任(減廢及回收)81",
            "辦公室電話": "2872 1740"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(8)",
            "姓名": "聶華亮 先生",
            "職位": "總環境保護督察(減廢及回收)8",
            "辦公室電話": "2872 1649"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(8)",
            "姓名": "陳綺蓮 女士",
            "職位": "高級環境保護督察(減廢及回收)81",
            "辦公室電話": "2872 1862"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(9)",
            "姓名": "蔡劍鷹 先生",
            "職位": "環境保護主任(減廢及回收)91",
            "辦公室電話": "2867 2562"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(9)",
            "姓名": "高文欣 女士",
            "職位": "高級環境保護督察(減廢及回收)9",
            "辦公室電話": "2867 4572"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(9)",
            "姓名": "劉素余 女士",
            "職位": "環境保護督察(減廢及回收)94",
            "辦公室電話": "2867 5341"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(10)",
            "姓名": "關國賢 先生",
            "職位": "環境保護主任(減廢及回收)101",
            "辦公室電話": "2867 2554"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(10)",
            "姓名": "麥鑑源 先生",
            "職位": "環境保護督察(減廢及回收)104",
            "辦公室電話": "2867 2681"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(11)",
            "姓名": "趙 全 博士",
            "職位": "環境保護主任(減廢及回收)111",
            "辦公室電話": "2872 1713"
        },
        {
            "機構": "環境保護署",
            "部門": "減廢及回收組,減廢及回收課(11)",
            "姓名": "曾穎琦 女士",
            "職位": "助理環境保護主任(減廢及回收)112",
            "辦公室電話": "2872 1613"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,部門事務科",
            "姓名": "鄭德權 先生",
            "職位": "首席環境保護主任(部門事務)",
            "辦公室電話": "3509 8642"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,部門事務科",
            "姓名": "陳婉儀 女士",
            "職位": "私人秘書/首席環境保護主任(部門事務)",
            "辦公室電話": "3509 7642"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,行政組",
            "姓名": "游淑如 女士",
            "職位": "部門主任秘書",
            "辦公室電話": "3509 8649"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,行政組",
            "姓名": "邵麗璇 女士",
            "職位": "副部門主任秘書(人事)",
            "辦公室電話": "3521 0556"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,行政組",
            "姓名": "邱華偉 先生",
            "職位": "副部門主任秘書(總務)",
            "辦公室電話": "3509 8647"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,行政組",
            "姓名": "鄭慧賢 女士",
            "職位": "副部門主任秘書(招聘)",
            "辦公室電話": "3521 0664"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,招聘課",
            "姓名": "潘曉盈 女士",
            "職位": "助理秘書(招聘)1",
            "辦公室電話": "3521 0699"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,招聘課",
            "姓名": "霍嘉敏 女士",
            "職位": "助理秘書(招聘)2",
            "辦公室電話": "3521 0683"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,招聘課",
            "姓名": "周國達 先生",
            "職位": "助理秘書(招聘)3",
            "辦公室電話": "3521 0762"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,招聘課",
            "姓名": "趙艷華 女士",
            "職位": "助理秘書(招聘)4",
            "辦公室電話": "3521 0784"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,招聘課",
            "姓名": "劉鍵星 先生",
            "職位": "招聘課文書主管(1)",
            "辦公室電話": "3521 0875"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,招聘課",
            "姓名": "孔少芬 女士",
            "職位": "招聘課文書主管(2)",
            "辦公室電話": "3521 0789"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,編制課",
            "姓名": "楊玉萍 女士",
            "職位": "編制課文書主管",
            "辦公室電話": "3521 1083"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,人事課",
            "姓名": "李志立 先生",
            "職位": "助理秘書(人事)",
            "辦公室電話": "3521 0588"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,人事課",
            "姓名": "鄭傑豪 先生",
            "職位": "行政主任(人事)",
            "辦公室電話": "3521 0595"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,人事課",
            "姓名": "蔡淑儀 女士",
            "職位": "高級文書主任(人事)",
            "辦公室電話": "3521 0612"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,人事課",
            "姓名": "李愷敏 女士",
            "職位": "人事課文書主任(1)",
            "辦公室電話": "3521 1017"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,人事課",
            "姓名": "鄧偉紅 女士",
            "職位": "人事課文書主任(2)",
            "辦公室電話": "3521 1007"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,總務課",
            "姓名": "李燕兒 女士",
            "職位": "助理秘書(總務)",
            "辦公室電話": "3509 7537"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,總務課",
            "姓名": "葉祐瑜 女士",
            "職位": "行政主任(總務)1",
            "辦公室電話": "3509 8600"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,總務課",
            "姓名": "袁嘉敏 女士",
            "職位": "行政主任(總務)2",
            "辦公室電話": "2594 6097"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,總務課",
            "姓名": "張文睿 先生",
            "職位": "行政主任(總務)3",
            "辦公室電話": "3509 7666"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,總務課",
            "姓名": "馬玉蓮 女士",
            "職位": "文書主任(總部)1",
            "辦公室電話": "2594 6006"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,總務課",
            "姓名": "孫秀熙 女士",
            "職位": "文書主任(總部)2",
            "辦公室電話": "3509 8621"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,總務課",
            "姓名": "李惠明 女士",
            "職位": "檔案室主管",
            "辦公室電話": "2594 6086"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,總務課",
            "姓名": "史敏慧 女士",
            "職位": "機密檔案室助理(總部)1",
            "辦公室電話": "3521 0554"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,總務課",
            "姓名": "冼劍萍 女士",
            "職位": "機密檔案室助理(總部)2",
            "辦公室電話": "3521 1068"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,總務課",
            "姓名": "周素霞 女士",
            "職位": "機密檔案室助理(總部)3",
            "辦公室電話": "3509 8632"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,翻譯課",
            "姓名": "冼雪芬 女士",
            "職位": "高級法定語文主任",
            "辦公室電話": "2187 3843"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,翻譯課",
            "姓名": "葉慧敏 女士",
            "職位": "一級法定語文主任(1)",
            "辦公室電話": "2187 3658"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,翻譯課",
            "姓名": "譚炳富 先生",
            "職位": "一級法定語文主任(2)",
            "辦公室電話": "2187 3686"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,翻譯課",
            "姓名": "楊淑儀 女士",
            "職位": "一級法定語文主任(3)",
            "辦公室電話": "2187 3694"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,翻譯課",
            "姓名": "雷家輝 先生",
            "職位": "一級法定語文主任(4)",
            "辦公室電話": "2187 3691"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,翻譯課",
            "姓名": "何棣宜 女士",
            "職位": "二級法定語文主任(1)",
            "辦公室電話": "2187 3659"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,翻譯課",
            "姓名": "區灝恩 女士",
            "職位": "二級法定語文主任(2)",
            "辦公室電話": "2187 3690"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,翻譯課",
            "姓名": "麥美婷 女士",
            "職位": "二級法定語文主任(3)",
            "辦公室電話": "2187 3654"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,翻譯課",
            "姓名": "雷潔倩 女士",
            "職位": "文書主任(法定語文)",
            "辦公室電話": "2187 3655"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,運輸課",
            "姓名": "蔡倚雯 女士",
            "職位": "政府車輛事務主任",
            "辦公室電話": "2594 6042"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,行政課(修頓中心)",
            "姓名": "何健民 先生",
            "職位": "修頓中心主管",
            "辦公室電話": "2835 1726"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,行政課(港島西廢物轉運站)",
            "姓名": "黃蒨澄 女士",
            "職位": "助理秘書(環境基建科)",
            "辦公室電話": "2872 1864"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,行政課(港島西廢物轉運站)",
            "姓名": "林秀薇 女士",
            "職位": "文書主任(環境基建)1",
            "辦公室電話": "2872 1865"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,行政課(港島西廢物轉運站)",
            "姓名": "曾黃麗華 女士",
            "職位": "文書主任(環境基建)2",
            "辦公室電話": "2872 1869"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,行政課(長沙灣政府合署)",
            "姓名": "辛里諾 先生",
            "職位": "文書主管(長沙灣)",
            "辦公室電話": "2150 8077"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,行政課(荃灣政府合署)",
            "姓名": "林可琪 女士",
            "職位": "助理秘書(環保法規管理)2",
            "辦公室電話": "2417 6111"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,行政課(荃灣政府合署)",
            "姓名": "劉季昭 先生",
            "職位": "文書主管(荃灣政府合署)",
            "辦公室電話": "2417 6112"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,行政課(華懋交易廣場)",
            "姓名": "林可琪 女士",
            "職位": "助理秘書(環保法規管理)2",
            "辦公室電話": "2516 1706"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,行政課(華懋交易廣場)",
            "姓名": "區桂芳 女士",
            "職位": "文書主管(華懋交易廣場)",
            "辦公室電話": "2516 1736"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,行政課(華懋荃灣廣場)",
            "姓名": "馮佩琳 女士",
            "職位": "助理文書主任(華懋荃灣廣場)",
            "辦公室電話": "2411 9636"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,行政課(南豐商業中心)",
            "姓名": "方美娥 女士",
            "職位": "文書主管(南豐)",
            "辦公室電話": "2117 7510"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,行政課(沙田政府合署)",
            "姓名": "陳芬婷 女士",
            "職位": "助理秘書(環保法規管理)1",
            "辦公室電話": "2158 5860"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,行政課(沙田政府合署)",
            "姓名": "朱滿意 女士",
            "職位": "文書主管(沙田)",
            "辦公室電話": "2158 5865"
        },
        {
            "機構": "環境保護署",
            "部門": "行政組,行政課(總區)",
            "姓名": "陳芬婷 女士",
            "職位": "助理秘書(環保法規管理)1",
            "辦公室電話": "2835 1601"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,會計事務組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,會計課",
            "姓名": "劉慧裳 女士",
            "職位": "高級庫務會計師",
            "辦公室電話": "2963 9400"
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,會計課",
            "姓名": "朱惠琛 女士",
            "職位": "庫務會計師",
            "辦公室電話": "2963 9410"
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,會計課",
            "姓名": "曹慧詩 女士",
            "職位": "庫務會計師(F&amp;R)",
            "辦公室電話": "2963 9450"
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,會計課",
            "姓名": "陳青韻 女士",
            "職位": "一級會計主任(A)",
            "辦公室電話": "2963 9438"
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,會計課",
            "姓名": "賴卓欣 女士",
            "職位": "一級會計主任(B)",
            "辦公室電話": "2963 9420"
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,會計課",
            "姓名": "莊嘉寶 女士",
            "職位": "一級會計主任(F)",
            "辦公室電話": "2963 9439"
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,會計課",
            "姓名": "黃志堅 先生",
            "職位": "二級會計主任(A)",
            "辦公室電話": "2963 9451"
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,會計課",
            "姓名": "鄧慧敏 女士",
            "職位": "二級會計主任(B)",
            "辦公室電話": "2963 9425"
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,會計課",
            "姓名": "郭雅倫 先生",
            "職位": "高級文書主任",
            "辦公室電話": "2963 9421"
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,會計課",
            "姓名": "高惠筠 女士",
            "職位": "文書主任(開支)A",
            "辦公室電話": "2963 9422"
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,會計課",
            "姓名": "黃美玉 女士",
            "職位": "文書主管(開支)B",
            "辦公室電話": "2963 9423"
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,會計課",
            "姓名": "李學平 先生",
            "職位": "文書主管(開支)C",
            "辦公室電話": "2963 9424"
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,物料供應課",
            "姓名": "區偉儀 女士",
            "職位": "高級物料供應主任",
            "辦公室電話": "2963 9460"
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,物料供應課",
            "姓名": "胡子健 先生",
            "職位": "物料供應主任",
            "辦公室電話": "2963 9464"
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,物料供應課",
            "姓名": "周振邦 先生",
            "職位": "助理物料供應主任",
            "辦公室電話": "2963 9461"
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,物料供應課",
            "姓名": "林旺群 女士",
            "職位": "一級物料供應員(存貨)",
            "辦公室電話": "2963 9470"
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,物料供應課",
            "姓名": "蕭素芳 女士",
            "職位": "一級物料供應員(總務及監測)",
            "辦公室電話": "2963 9462"
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,物料供應課",
            "姓名": "曾月香 女士",
            "職位": "一級物料供應員(採購)",
            "辦公室電話": "2963 9473"
        },
        {
            "機構": "環境保護署",
            "部門": "會計事務組,物料供應課",
            "姓名": "馮銘賢 先生",
            "職位": "一級物料供應員(特別職務)",
            "辦公室電話": "2963 9478"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,部門發展組",
            "姓名": "黃漢偉 先生",
            "職位": "高級環境保護主任(部門發展)",
            "辦公室電話": "3509 7668"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,部門發展組",
            "姓名": "關蘊妍 女士",
            "職位": "高級行政主任(部門發展)",
            "辦公室電話": "2835 1047"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,部門發展組",
            "姓名": "鍾志雄 先生",
            "職位": "行政主任(部門發展)",
            "辦公室電話": "2835 1071"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,部門發展組",
            "姓名": "鍾偉昌 先生",
            "職位": "環境保護主任(部門發展)1",
            "辦公室電話": "2835 1094"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,部門發展組",
            "姓名": "伍雅恩 女士",
            "職位": "環境保護主任(部門發展)2",
            "辦公室電話": "2835 1284"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,部門發展組",
            "姓名": "何瑩瑩 女士",
            "職位": "高級環境保護督察(部門發展)1",
            "辦公室電話": "2835 1029"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,部門發展組",
            "姓名": "蔡俊華 先生",
            "職位": "環境保護督察(部門發展)1",
            "辦公室電話": "2835 1074"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,部門發展組",
            "姓名": "袁煥強 先生",
            "職位": "環境保護督察(部門發展)2",
            "辦公室電話": "2835 1491"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,人力資源組",
            "姓名": "吳國輝 先生",
            "職位": "高級環境保護主任(人力資源)",
            "辦公室電話": "3521 1193"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,人力資源組",
            "姓名": "吳素真 女士",
            "職位": "環境保護主任(人力資源)1",
            "辦公室電話": "3521 1141"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,人力資源組",
            "姓名": "吳如虹 女士",
            "職位": "環境保護主任(人力資源)2",
            "辦公室電話": "3521 1136"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,人力資源組",
            "姓名": "翟彥昌 先生",
            "職位": "總環境保護督察(人力資源)",
            "辦公室電話": "3521 1115"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,人力資源組",
            "姓名": "練俊生 先生",
            "職位": "高級環境保護督察(人力資源)1",
            "辦公室電話": "3521 1210"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,人力資源組",
            "姓名": "鄭家榮 先生",
            "職位": "高級環境保護督察(人力資源)2",
            "辦公室電話": "3521 1225"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,人力資源組",
            "姓名": "梁威信 先生",
            "職位": "環境保護督察(人力資源)1",
            "辦公室電話": "3521 1236"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,人力資源組",
            "姓名": "陳樂欣 女士",
            "職位": "環境保護督察(人力資源)2",
            "辦公室電話": "3521 1228"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,人力資源組",
            "姓名": "鄺志榮 先生",
            "職位": "行政主任(人力資源)",
            "辦公室電話": "3521 1123"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,人力資源組",
            "姓名": "梁容錦雯 女士",
            "職位": "文書主管(人力資源)",
            "辦公室電話": "3521 1253"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "蔡濂忠 先生",
            "職位": "高級環境保護主任(資訊科技管理)",
            "辦公室電話": "2835 1723"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "李倩毅 女士",
            "職位": "環境保護主任(資訊科技管理)1",
            "辦公室電話": "2150 8093"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "陳漢精 先生",
            "職位": "環境保護主任(資訊科技管理)4",
            "辦公室電話": "2835 1841"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "李芷君 女士",
            "職位": "助理環境保護主任(資訊科技管理)2",
            "辦公室電話": "2150 8032"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "區桂芝 女士",
            "職位": "助理環境保護主任(資訊科技管理)3",
            "辦公室電話": "2150 8031"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "蔣亭富 先生",
            "職位": "總環境保護督察(資訊科技管理)1",
            "辦公室電話": "2835 1780"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "黃炳祥 先生",
            "職位": "總環境保護督察(資訊科技管理)3",
            "辦公室電話": "2150 8037"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "陳振嘉 先生",
            "職位": "助理資訊科技經理(資訊科技管理)1",
            "辦公室電話": "2835 1060"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "馮志榮 先生",
            "職位": "助理資訊科技經理(資訊科技管理)2",
            "辦公室電話": "2835 1968"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "何浩賢 先生",
            "職位": "助理資訊科技經理(資訊科技管理)5",
            "辦公室電話": "2835 1882"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "曾正雯 女士",
            "職位": "資訊科技經理(資訊科技管理)",
            "辦公室電話": "2835 1967"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "吳國豪 先生",
            "職位": "高級資訊科技主任(資訊科技管理)1",
            "辦公室電話": "3509 8610"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "陳敏正 先生",
            "職位": "高級資訊科技主任(資訊科技管理)15",
            "辦公室電話": "2835 2204"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "胡琮富 先生",
            "職位": "助理資訊科技主任(資訊科技管理)11",
            "辦公室電話": "3509 8613"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "呂勵賢 先生",
            "職位": "助理資訊科技主任(資訊科技管理)18",
            "辦公室電話": "3509 8616"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "鄭志輝 先生",
            "職位": "助理資訊科技主任(資訊科技管理)19",
            "辦公室電話": "3509 8611"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "陳偉健 先生",
            "職位": "高級環境保護督察(資訊科技管理)1",
            "辦公室電話": "2594 6122"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "馮國良 先生",
            "職位": "高級環境保護督察(資訊科技管理)2",
            "辦公室電話": "2835 1321"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "杜宏開 先生",
            "職位": "高級環境保護督察(資訊科技管理)3",
            "辦公室電話": "2150 8067"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "文家基 先生",
            "職位": "高級環境保護督察(資訊科技管理)4",
            "辦公室電話": "2150 8080"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "歐陽漢榮 先生",
            "職位": "高級環境保護督察(資訊科技管理)5",
            "辦公室電話": "2835 1781"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "林建明 先生",
            "職位": "高級環境保護督察(資訊科技管理)6",
            "辦公室電話": "2150 8055"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "黃小茵 女士",
            "職位": "高級環境保護督察(資訊科技管理)7",
            "辦公室電話": "2150 8063"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "賴志威 先生",
            "職位": "環境保護督察(資訊科技管理)1",
            "辦公室電話": "2835 1295"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "黎汝謙 先生",
            "職位": "環境保護督察(資訊科技管理)2",
            "辦公室電話": "2594 6123"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "伍升強 先生",
            "職位": "環境保謢督察(資訊科技管理)3",
            "辦公室電話": "2150 8094"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "冼百祥 先生",
            "職位": "環境保護督察(資訊科技管理)7",
            "辦公室電話": "2150 8038"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "馮健聰 先生",
            "職位": "環境保護督察(資訊科技管理)9",
            "辦公室電話": "2150 8094"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "葉植森 先生",
            "職位": "環境保護督察(資訊科技管理)10",
            "辦公室電話": "2150 8092"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "尹健英 先生",
            "職位": "環境保護督察(資訊科技管理)11",
            "辦公室電話": "2150 8092"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "唐大偉 先生",
            "職位": "環境保護督察(資訊科技管理)12",
            "辦公室電話": "2150 8065"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "吳隆殷 先生",
            "職位": "環境保護督察(資訊科技管理)13",
            "辦公室電話": "2835 1877"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "陸志強 先生",
            "職位": "環境保護督察(資訊科技管理)14",
            "辦公室電話": "2150 8038"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,資訊科技管理組",
            "姓名": "周東林 先生",
            "職位": "環境保護督察(資訊科技管理)15",
            "辦公室電話": "2150 8025"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,知識管理組",
            "姓名": "何德生 先生",
            "職位": "高級環境保護主任(知識管理)",
            "辦公室電話": "3521 1287"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,知識管理組",
            "姓名": "阮小芙 女士",
            "職位": "環境保護主任(知識管理)1",
            "辦公室電話": "3521 1317"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,知識管理組",
            "姓名": "黃柏麒 先生",
            "職位": "環境保護主任(知識管理)2",
            "辦公室電話": "3521 1318"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,知識管理組",
            "姓名": "張麗迪 女士",
            "職位": "總環境保護督察(知識管理)",
            "辦公室電話": "3521 1330"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,知識管理組",
            "姓名": "鄧健倫 先生",
            "職位": "高級環境保護督察(知識管理)1",
            "辦公室電話": "3521 1329"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,知識管理組",
            "姓名": "余漢章 先生",
            "職位": "高級環境保護督察(知識管理)2",
            "辦公室電話": "3521 1319"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,知識管理組",
            "姓名": "陳愛萍 女士",
            "職位": "圖書館館長",
            "辦公室電話": "3521 1359"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,知識管理組",
            "姓名": "江綠澄 女士",
            "職位": "環境保護督察(知識管理)1",
            "辦公室電話": "3521 1335"
        },
        {
            "機構": "環境保護署",
            "部門": "部門事務科,知識管理組",
            "姓名": "賴展鋒 先生",
            "職位": "環境保護督察(知識管理)2",
            "辦公室電話": "3521 1332"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,中央檢控組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "環境保護署",
            "部門": "中央檢控組,中央檢控課(1)",
            "姓名": "譚卓偉 先生",
            "職位": "高級環境保護主任(中央檢控)1/辦公室主管(中央檢控)",
            "辦公室電話": "2411 9601"
        },
        {
            "機構": "環境保護署",
            "部門": "中央檢控組,中央檢控課(1)",
            "姓名": "陳子瀚 先生",
            "職位": "環境保護主任(中央檢控)11",
            "辦公室電話": "2411 9670"
        },
        {
            "機構": "環境保護署",
            "部門": "中央檢控組,中央檢控課(1)",
            "姓名": "劉國儀 先生",
            "職位": "環境保護主任(中央檢控)12",
            "辦公室電話": "2411 9618"
        },
        {
            "機構": "環境保護署",
            "部門": "中央檢控組,中央檢控課(1)",
            "姓名": "林永健 先生",
            "職位": "環境保護主任(中央檢控)13",
            "辦公室電話": "2411 9675"
        },
        {
            "機構": "環境保護署",
            "部門": "中央檢控組,中央檢控課(1)",
            "姓名": "張耀剛 先生",
            "職位": "總環境保護督察(中央檢控)11",
            "辦公室電話": "2411 9680"
        },
        {
            "機構": "環境保護署",
            "部門": "中央檢控組,中央檢控課(1)",
            "姓名": "蔡國齊 先生",
            "職位": "高級環境保護督察(中央檢控)11",
            "辦公室電話": "2411 9623"
        },
        {
            "機構": "環境保護署",
            "部門": "中央檢控組,中央檢控課(1)",
            "姓名": "蔡錦強 先生",
            "職位": "高級環境保護督察(中央檢控)12",
            "辦公室電話": "2411 9616"
        },
        {
            "機構": "環境保護署",
            "部門": "中央檢控組,中央檢控課(1)",
            "姓名": "顏順剛 先生",
            "職位": "環境保護督察(中央檢控)11",
            "辦公室電話": "2411 9610"
        },
        {
            "機構": "環境保護署",
            "部門": "中央檢控組,中央檢控課(2)",
            "姓名": "楊泉清 先生",
            "職位": "高級環境保護主任(中央檢控)2",
            "辦公室電話": "2411 9602"
        },
        {
            "機構": "環境保護署",
            "部門": "中央檢控組,中央檢控課(2)",
            "姓名": "樊灌中 先生",
            "職位": "環境保護主任(中央檢控)21",
            "辦公室電話": "2411 9673"
        },
        {
            "機構": "環境保護署",
            "部門": "中央檢控組,中央檢控課(2)",
            "姓名": "林嘉濠 先生",
            "職位": "環境保護主任(中央檢控)22",
            "辦公室電話": "2411 9669"
        },
        {
            "機構": "環境保護署",
            "部門": "中央檢控組,中央檢控課(2)",
            "姓名": "陳焯培 先生",
            "職位": "環境保護主任(中央檢控)23",
            "辦公室電話": "2411 9674"
        },
        {
            "機構": "環境保護署",
            "部門": "中央檢控組,中央檢控課(2)",
            "姓名": "黃志強 先生",
            "職位": "總環境保護督察(中央檢控)21",
            "辦公室電話": "2411 9615"
        },
        {
            "機構": "環境保護署",
            "部門": "中央檢控組,中央檢控課(2)",
            "姓名": "李永根 先生",
            "職位": "總環境保護督察(中央檢控)22",
            "辦公室電話": "2411 9650"
        },
        {
            "機構": "環境保護署",
            "部門": "中央檢控組,中央檢控課(2)",
            "姓名": "蘇有利 先生",
            "職位": "高級環境保護督察(中央檢控)21",
            "辦公室電話": "2411 9679"
        },
        {
            "機構": "環境保護署",
            "部門": "中央檢控組,中央檢控課(2)",
            "姓名": "謝偉強 先生",
            "職位": "高級環境保護督察(中央檢控)22",
            "辦公室電話": "2411 9617"
        },
        {
            "機構": "環境保護署",
            "部門": "中央檢控組,中央檢控課(2)",
            "姓名": "劉詠茵 女士",
            "職位": "環境保護督察(中央檢控)21",
            "辦公室電話": "2411 9661"
        },
        {
            "機構": "環境保護署",
            "部門": "中央檢控組,中央檢控課(2)",
            "姓名": "張婉茵 女士",
            "職位": "環境保護督察(中央檢控)22",
            "辦公室電話": "2411 9611"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,社區關係組",
            "姓名": "張承熙 先生",
            "職位": "首席環境保護主任(社區關係)",
            "辦公室電話": "3528 0188"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,社區關係組",
            "姓名": "陳英儂 博士",
            "職位": "社區關係總監",
            "辦公室電話": "2835 1001"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,社區關係組",
            "姓名": "林欣怡 女士",
            "職位": "私人秘書/首席環境保護主任(社區關係)",
            "辦公室電話": "3528 0189"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,社區關係組",
            "姓名": "張美華 女士",
            "職位": "私人秘書/(社區關係組)",
            "辦公室電話": "2835 1137"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,行政課",
            "姓名": "陳綽如 女士",
            "職位": "行政主任(社區關係)1",
            "辦公室電話": "2835 1034"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,行政課",
            "姓名": "許鳳冰 女士",
            "職位": "文書主管(社區關係)",
            "辦公室電話": "2835 1019"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,社區教育組",
            "姓名": "樊展鴻 先生",
            "職位": "助理環境保護主任(社區關係)2",
            "辦公室電話": "2835 1209"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,社區教育組",
            "姓名": "關炳松 先生",
            "職位": "環境保護主任(社區關係)4",
            "辦公室電話": "2835 1314"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,社區教育組",
            "姓名": "韋穎欣 女士",
            "職位": "助理環境保護主任(社區關係)1",
            "辦公室電話": "2835 2089"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,社區教育組",
            "姓名": "關靄琳 女士",
            "職位": "助理環境保護主任(社區關係)3",
            "辦公室電話": "2835 1161"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,社區教育組",
            "姓名": "李瑩瑩 女士",
            "職位": "助理環境保護主任(社區關係)5",
            "辦公室電話": "2835 1334"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,社區教育組",
            "姓名": "馮婉妍 女士",
            "職位": "高級環境保護督察(社區關係)1",
            "辦公室電話": "2835 1219"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,社區教育組",
            "姓名": "溫國琪 先生",
            "職位": "高級環境保護督察(社區關係)2",
            "辦公室電話": "2835 1276"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,社區教育組",
            "姓名": "郭泳珊 女士",
            "職位": "環境保護督察(社區關係)1",
            "辦公室電話": "2835 1100"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,社區教育組",
            "姓名": "歐陽月明 女士",
            "職位": "環境保護督察(社會關係)2",
            "辦公室電話": "2835 1045"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,社區教育組",
            "姓名": "陳詠欣 女士",
            "職位": "環境保護督察(社區關係)3",
            "辦公室電話": "2835 2369"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,社區教育組",
            "姓名": "黃詠絲 女士",
            "職位": "環境保護督察(社區關係)4",
            "辦公室電話": "2835 1180"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,社區教育組",
            "姓名": "梁家敏 女士",
            "職位": "環境保護督察(社區關係)5",
            "辦公室電話": "2835 1007"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,社區教育組",
            "姓名": "葉永強 先生",
            "職位": "環境保護督察(社區關係)6",
            "辦公室電話": "2835 1003"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,環境及自然保育基金、環境運動委員會秘書處",
            "姓名": "葉郭小珊 女士",
            "職位": "總行政主任(社區關係)2",
            "辦公室電話": "2835 1212"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,環境及自然保育基金、環境運動委員會秘書處",
            "姓名": "蔡軍生 先生",
            "職位": "高級行政主任(社區關係)1",
            "辦公室電話": "2835 1050"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,環境及自然保育基金、環境運動委員會秘書處",
            "姓名": "陳 慧 女士",
            "職位": "高級行政主任(社區關係)2",
            "辦公室電話": "2835 1028"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,環境及自然保育基金、環境運動委員會秘書處",
            "姓名": "朱靜怡 女士",
            "職位": "高級行政主任(社區關係)3",
            "辦公室電話": "2835 1700"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,環境及自然保育基金、環境運動委員會秘書處",
            "姓名": "陸美菁 女士",
            "職位": "助理秘書(社區關係)1",
            "辦公室電話": "2835 1022"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,環境及自然保育基金、環境運動委員會秘書處",
            "姓名": "李淑冰 女士",
            "職位": "助理秘書(社區關係)2",
            "辦公室電話": "2835 1286"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,環境及自然保育基金、環境運動委員會秘書處",
            "姓名": "趙崇傑 先生",
            "職位": "助理秘書(社區關係)3",
            "辦公室電話": "2835 1196"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,環境及自然保育基金、環境運動委員會秘書處",
            "姓名": "黃寶穎 女士",
            "職位": "助理秘書(社區關係)4",
            "辦公室電話": "2835 2359"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,環境及自然保育基金、環境運動委員會秘書處",
            "姓名": "盧 山 先生",
            "職位": "助理秘書(社區關係)5",
            "辦公室電話": "2835 2308"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,環境及自然保育基金、環境運動委員會秘書處",
            "姓名": "李嘉軒 先生",
            "職位": "行政主任(社區關係)2",
            "辦公室電話": "2835 1020"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,環境及自然保育基金、環境運動委員會秘書處",
            "姓名": "李諾恩 女士",
            "職位": "行政主任(社區關係)3",
            "辦公室電話": "2835 2383"
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,粉嶺環境資源中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "環境保護署",
            "部門": "社區關係組,灣仔環境資源中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,統計組",
            "姓名": "柯靄恩 女士",
            "職位": "高級統計師",
            "辦公室電話": "2872 1656"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,統計組",
            "姓名": "麥家駒 先生",
            "職位": "統計師",
            "辦公室電話": "2872 1618"
        },
        {
            "機構": "環境保護署",
            "部門": "環境保護署,統計組",
            "姓名": "文英麗 女士",
            "職位": "二級統計主任",
            "辦公室電話": "2872 1655"
        }
    ]
} export default EPD_CHI