const FEHD_CHI = {
    "name": "食物環境衞生署",
    "head": [
        {
            "機構": "食物環境衞生署",
            "姓名": "劉利群 女士, 太平紳士",
            "職位": "食物環境衞生署署長",
            "辦公室電話": "2867 5333"
        },
        {
            "機構": "食物環境衞生署",
            "姓名": "黃福來 先生",
            "職位": "食物環境衞生署副署長(行政及發展)",
            "辦公室電話": "2867 5687"
        },
        {
            "機構": "食物環境衞生署",
            "姓名": "懸空 ",
            "職位": "食物環境衞生署副署長(環境衞生)",
            "辦公室電話": "2867 5347"
        },
        {
            "機構": "食物環境衞生署",
            "姓名": "何玉賢 醫生, 太平紳士",
            "職位": "食物安全專員",
            "辦公室電話": "2867 5500"
        },
        {
            "機構": "食物環境衞生署",
            "姓名": "賴黃淑嫻 女士, 太平紳士",
            "職位": "私營骨灰安置所事務專員",
            "辦公室電話": "2350 7388"
        }
    ],
    "inquiry": [
        {
            "機構": "食物環境衞生署",
            "服務名稱": "查詢及投訴熱線(食物環境衞生署)",
            "辦公室電話": "2868 0000"
        }
    ],
    "bureau": [
        {
            "機構": "食物環境衞生署",
            "部門": "食物環境衞生署",
            "姓名": "劉利群 女士, 太平紳士",
            "職位": "食物環境衞生署署長",
            "辦公室電話": "2867 5333"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物環境衞生署,行政及發展部",
            "姓名": "黃福來 先生",
            "職位": "食物環境衞生署副署長(行政及發展)",
            "辦公室電話": "2867 5687"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,行政科",
            "姓名": "歐佩慧 女士",
            "職位": "助理署長(行政)",
            "辦公室電話": "2867 5083"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,行政科",
            "姓名": "蔡紹榮 先生",
            "職位": "首席行政主任(員工管理及紀律)",
            "辦公室電話": "2867 5016"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,聘用組",
            "姓名": "蕭秀嫻 女士",
            "職位": "總行政主任(聘用)",
            "辦公室電話": "2867 5628"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,聘用組",
            "姓名": "陳少虹 女士",
            "職位": "高級行政主任(聘用)1",
            "辦公室電話": "2867 5056"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,聘用組",
            "姓名": "陳文斌 先生",
            "職位": "高級行政主任(聘用)2",
            "辦公室電話": "2867 5789"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,聘用組",
            "姓名": "何慧玲 女士",
            "職位": "高級行政主任(聘用)3",
            "辦公室電話": "2867 5059"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,聘用組",
            "姓名": "楊凱欣 女士",
            "職位": "高級行政主任(聘用)4",
            "辦公室電話": "2867 5335"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,聘用組",
            "姓名": "關詠賢 女士",
            "職位": "行政主任(聘用)1",
            "辦公室電話": "2867 5289"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,聘用組",
            "姓名": "陳學基 先生",
            "職位": "行政主任(聘用2)1",
            "辦公室電話": "2867 5993"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,聘用組",
            "姓名": "懸空 ",
            "職位": "行政主任(聘用2)2",
            "辦公室電話": "2867 5174"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,聘用組",
            "姓名": "鄭穎姸 女士",
            "職位": "行政主任(聘用)3",
            "辦公室電話": "2867 5079"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,聘用組",
            "姓名": "盧靜儀 女士",
            "職位": "行政主任(聘用)4",
            "辦公室電話": "2867 5991"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,聘用組",
            "姓名": "張玉珍 女士",
            "職位": "高級文書主任(聘用)",
            "辦公室電話": "2867 5261"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,聘用組",
            "姓名": "羅國娣 女士",
            "職位": "文書主任(聘用1)1",
            "辦公室電話": "2867 5260"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,聘用組",
            "姓名": "黃淑雯 女士",
            "職位": "文書主任(聘用1)2",
            "辦公室電話": "2867 5023"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,聘用組",
            "姓名": "徐楚艷 女士",
            "職位": "文書主任(聘用2)1",
            "辦公室電話": "2867 5044"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,聘用組",
            "姓名": "吳惠雯 女士",
            "職位": "文書主任(聘用2)2",
            "辦公室電話": "2867 5576"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,聘用組",
            "姓名": "莫蕙芬 女士",
            "職位": "文書主任(聘用)3",
            "辦公室電話": "2867 5741"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,聘用組",
            "姓名": "姚文媛 女士",
            "職位": "高級行政主任(聘用)特別職務",
            "辦公室電話": "2867 5751"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,投訴管理組",
            "姓名": "鄭偉燕 女士",
            "職位": "總行政主任(投訴管理)",
            "辦公室電話": "2867 5301"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,投訴管理組",
            "姓名": "劉國晃 先生",
            "職位": "高級行政主任(投訴管理)1",
            "辦公室電話": "2867 5303"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,投訴管理組",
            "姓名": "李凱璇 女士",
            "職位": "高級行政主任(投訴管理)2",
            "辦公室電話": "2867 5304"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,投訴管理組",
            "姓名": "梁顯強 先生",
            "職位": "高級行政主任(投訴管理)3",
            "辦公室電話": "2867 5305"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,投訴管理組",
            "姓名": "張宇詠 女士",
            "職位": "高級行政主任(投訴管理)4",
            "辦公室電話": "2867 5306"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,投訴管理組",
            "姓名": "陳丹娜 女士",
            "職位": "行政主任(投訴管理)",
            "辦公室電話": "2867 5307"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,投訴管理組",
            "姓名": "楊樊寶明 女士",
            "職位": "文書主任(投訴管理)",
            "辦公室電話": "2867 5308"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,投訴管理組",
            "姓名": "廖珮玲 女士",
            "職位": "助理文書主任(投訴管理)1",
            "辦公室電話": "2867 5309"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,投訴管理組",
            "姓名": "黃燕茵 女士",
            "職位": "助理文書主任(投訴管理)2",
            "辦公室電話": "2867 5302"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,紀律組",
            "姓名": "黃玉賢 先生",
            "職位": "總行政主任(紀律)",
            "辦公室電話": "2867 5468"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,紀律組",
            "姓名": "潘妙美 女士",
            "職位": "高級行政主任(紀律)1",
            "辦公室電話": "2867 5980"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,紀律組",
            "姓名": "李新富 先生",
            "職位": "高級行政主任(紀律)2",
            "辦公室電話": "2867 5495"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,紀律組",
            "姓名": "楊蔭眠 先生",
            "職位": "行政主任(紀律)1",
            "辦公室電話": "2867 5786"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,紀律組",
            "姓名": "謝永謙 先生",
            "職位": "行政主任(紀律)2",
            "辦公室電話": "2867 5026"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,紀律組",
            "姓名": "楊金莉 女士",
            "職位": "行政主任(紀律)3",
            "辦公室電話": "2867 5120"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,紀律組",
            "姓名": "傅詠斯 女士",
            "職位": "行政主任(紀律)4",
            "辦公室電話": "2867 5264"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,紀律組",
            "姓名": "郭海濤 先生",
            "職位": "高級文書主任(紀律)",
            "辦公室電話": "2867 5960"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,紀律組",
            "姓名": "劉細珠 女士",
            "職位": "文書主任(員工管理)紀律",
            "辦公室電話": "2867 5961"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,紀律組",
            "姓名": "陳碧儀 女士",
            "職位": "文書主任(員工管理)評核",
            "辦公室電話": "2867 5168"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,紀律組",
            "姓名": "王厚賢 女士",
            "職位": "文書主任(員工管理)終止僱用",
            "辦公室電話": "2867 5058"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,人事及編制組",
            "姓名": "譚秉基 先生",
            "職位": "總行政主任(人事)",
            "辦公室電話": "2867 5547"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,服務條件小組",
            "姓名": "鄺倩儇 女士",
            "職位": "高級行政主任(服務條件)",
            "辦公室電話": "2867 5243"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,服務條件小組",
            "姓名": "盧潔儀 女士",
            "職位": "行政主任(服務條件)1",
            "辦公室電話": "2867 5559"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,服務條件小組",
            "姓名": "張楨韜 先生",
            "職位": "行政主任(服務條件)2",
            "辦公室電話": "2867 5624"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,服務條件小組",
            "姓名": "李光達 先生",
            "職位": "行政主任(服務條件)3",
            "辦公室電話": "2867 5437"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,服務條件小組",
            "姓名": "黎巧雲 女士",
            "職位": "高級文書主任(服務條件)",
            "辦公室電話": "2867 5159"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,服務條件小組",
            "姓名": "陳鳳祥 先生",
            "職位": "文書主任(服務條件)1",
            "辦公室電話": "2867 5223"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,服務條件小組",
            "姓名": "曾德朗 先生",
            "職位": "文書主任(服務條件)2",
            "辦公室電話": "2867 5782"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,服務條件小組",
            "姓名": "黃靜思 女士",
            "職位": "文書主任(服務條件)3",
            "辦公室電話": "2867 5722"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,服務條件小組",
            "姓名": "鍾雪兒 女士",
            "職位": "助理文書主任(服務條件)11",
            "辦公室電話": "2867 5269"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,服務條件小組",
            "姓名": "丘恒凌 先生",
            "職位": "助理文書主任(服務條件)12",
            "辦公室電話": "2867 5636"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,服務條件小組",
            "姓名": "張曉琳 女士",
            "職位": "助理文書主任(服務條件)13",
            "辦公室電話": "2867 5081"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,服務條件小組",
            "姓名": "何秀賢 女士",
            "職位": "助理文書主任(服務條件)21",
            "辦公室電話": "2867 5627"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,服務條件小組",
            "姓名": "陳寶玲 女士",
            "職位": "助理文書主任(服務條件)22",
            "辦公室電話": "2867 5281"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,服務條件小組",
            "姓名": "陳淑欣 女士",
            "職位": "助理文書主任(服務條件)23",
            "辦公室電話": "2867 5027"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,服務條件小組",
            "姓名": "袁偉光 先生",
            "職位": "助理文書主任(服務條件)31",
            "辦公室電話": "2867 5165"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,編制小組",
            "姓名": "岑偉邦 先生",
            "職位": "高級行政主任(編制)",
            "辦公室電話": "2867 5617"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,編制小組",
            "姓名": "懸空 ",
            "職位": "行政主任(編制)",
            "辦公室電話": "2867 5374"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,編制小組",
            "姓名": "杜嘉碧 女士",
            "職位": "高級文書主任(編制)",
            "辦公室電話": "2867 5238"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,編制小組",
            "姓名": "黃新嬌 女士",
            "職位": "助理文書主任(編制)",
            "辦公室電話": "2867 5988"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,員工關係及福利小組",
            "姓名": "鄧敏聰 女士",
            "職位": "高級行政主任(員工關係及員工福利)",
            "辦公室電話": "2867 5731"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,員工關係及福利小組",
            "姓名": "王曉丹 女士",
            "職位": "行政主任(員工關係)1",
            "辦公室電話": "2867 5732"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,員工關係及福利小組",
            "姓名": "邵樂婷 女士",
            "職位": "行政主任(員工關係)2",
            "辦公室電話": "2867 5737"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,員工關係及福利小組",
            "姓名": "陳翠雯 女士",
            "職位": "行政主任(員工福利)1",
            "辦公室電話": "3141 1283"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,員工關係及福利小組",
            "姓名": "何月嫻 女士",
            "職位": "行政主任(員工福利)2",
            "辦公室電話": "3141 1285"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,員工關係及福利小組",
            "姓名": "方倩瑤 女士",
            "職位": "行政主任(員工福利)3",
            "辦公室電話": "3141 1286"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,員工關係及福利小組",
            "姓名": "王佩英 女士",
            "職位": "文書主任(員工關係及員工福利)",
            "辦公室電話": "2867 5738"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,員工關係及福利小組",
            "姓名": "林珍 女士",
            "職位": "助理文書主任(員工關係及員工福利)1",
            "辦公室電話": "2867 5740"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "人事及編制組,員工關係及福利小組",
            "姓名": "譚耀興 先生",
            "職位": "助理文書主任(員工關係及員工福利)2",
            "辦公室電話": "3141 1287"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "郭秀芬 女士",
            "職位": "總行政主任(行政)",
            "辦公室電話": "2867 5456"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "懸空 ",
            "職位": "高級行政主任(總務)1",
            "辦公室電話": "2867 5455"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "林雅芝 女士",
            "職位": "高級行政主任(總務)2",
            "辦公室電話": "2867 5707"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "李明心 女士",
            "職位": "高級行政主任(總務)3",
            "辦公室電話": "2867 5235"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "翁文聰 女士",
            "職位": "高級行政主任(總務)4",
            "辦公室電話": "2867 5063"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "黃家聰 先生",
            "職位": "高級職業安全主任",
            "辦公室電話": "2867 5556"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "卓漢明 先生",
            "職位": "職業安全主任",
            "辦公室電話": "2867 5384"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "梁君溢 先生",
            "職位": "行政主任(總務)1",
            "辦公室電話": "2867 5017"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "熊文緯 先生",
            "職位": "行政主任(總務)2",
            "辦公室電話": "2867 5557"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "黃子龍 先生",
            "職位": "行政主任(總務)3",
            "辦公室電話": "2867 5592"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "岑慧玲 女士",
            "職位": "高級文書主任(總務)",
            "辦公室電話": "2867 5958"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "林秀芬 女士",
            "職位": "文書主任(總務)1",
            "辦公室電話": "2867 5781"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "梁壽安 先生",
            "職位": "助理文書主任(總務)1",
            "辦公室電話": "2867 5126"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "黃慧珠 女士",
            "職位": "文書主任(總務)3",
            "辦公室電話": "2867 5123"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "吳子健 先生",
            "職位": "助理文書主任(總務3)1",
            "辦公室電話": "2867 5019"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "李美嬌 女士",
            "職位": "助理文書主任(總務3)2",
            "辦公室電話": "2867 5785"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "周楚怡 女士",
            "職位": "助理文書主任(總務3)3",
            "辦公室電話": "2867 5254"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "陳國棟 先生",
            "職位": "文書主任(收發)",
            "辦公室電話": "2867 5593"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "吳秀芳 女士",
            "職位": "助理文書主任(收發)",
            "辦公室電話": "2867 5703"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,一般行政組",
            "姓名": "林嘉儀 女士",
            "職位": "二級物料供應員(行政)",
            "辦公室電話": "2867 5082"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,防治蟲鼠事務諮詢組",
            "姓名": "李明偉 先生",
            "職位": "防治蟲鼠主任主管",
            "辦公室電話": "3188 2054"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,防治蟲鼠事務諮詢組",
            "姓名": "懸空 ",
            "職位": "顧問(防治蟲鼠)",
            "辦公室電話": "3188 2758"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,防治蟲鼠事務諮詢組",
            "姓名": "陳樂瑤 先生",
            "職位": "行政主任(防治蟲鼠事務諮詢組)",
            "辦公室電話": "3188 2406"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "防治蟲鼠事務諮詢組,疾病應變及教育小組",
            "姓名": "霍明茵 女士",
            "職位": "疾病應變及教育小組主管",
            "辦公室電話": "3188 2344"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "防治蟲鼠事務諮詢組,疾病應變及教育小組",
            "姓名": "袁智強 先生",
            "職位": "防治蟲鼠主任(疾病應變及教育)",
            "辦公室電話": "3188 2319"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "防治蟲鼠事務諮詢組,疾病應變及教育小組",
            "姓名": "劉振威 先生",
            "職位": "助理防治蟲鼠主任(疾病應變及教育)1",
            "辦公室電話": "3188 2293"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "防治蟲鼠事務諮詢組,疾病應變及教育小組",
            "姓名": "譚凱鈴 女士",
            "職位": "助理防治蟲鼠主任(疾病應變及教育)2",
            "辦公室電話": "3188 2519"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "防治蟲鼠事務諮詢組,蚊類風險評估及諮詢小組",
            "姓名": "梁志華 先生",
            "職位": "蚊類風險評估及諮詢小組主管",
            "辦公室電話": "3188 2175"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "防治蟲鼠事務諮詢組,蚊類風險評估及諮詢小組",
            "姓名": "梁美誼 女士",
            "職位": "防治蟲鼠主任(蚊類風險評估及諮詢)1",
            "辦公室電話": "3188 2259"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "防治蟲鼠事務諮詢組,蚊類風險評估及諮詢小組",
            "姓名": "嚴淑美 女士",
            "職位": "防治蟲鼠主任(蚊類風險評估及諮詢)2",
            "辦公室電話": "3188 2235"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "防治蟲鼠事務諮詢組,港口病媒監察小組",
            "姓名": "曾智欣 女士",
            "職位": "港口病媒監察小組主管",
            "辦公室電話": "3188 2549"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "防治蟲鼠事務諮詢組,港口病媒監察小組",
            "姓名": "梁子偉 先生",
            "職位": "防治蟲鼠主任(港口病媒監察)1",
            "辦公室電話": "3188 2542"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "防治蟲鼠事務諮詢組,港口病媒監察小組",
            "姓名": "謝斌 先生",
            "職位": "防治蟲鼠主任(港口病媒監察)2",
            "辦公室電話": "3188 2571"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "防治蟲鼠事務諮詢組,鼠類風險評估及諮詢小組",
            "姓名": "張家潤 先生",
            "職位": "鼠類風險評估及諮詢小組主管",
            "辦公室電話": "3188 2517"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "防治蟲鼠事務諮詢組,鼠類風險評估及諮詢小組",
            "姓名": "葉維翰 先生",
            "職位": "防治蟲鼠主任(鼠類風險評估及諮詢)1",
            "辦公室電話": "3188 2561"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "防治蟲鼠事務諮詢組,鼠類風險評估及諮詢小組",
            "姓名": "陳家龍 先生",
            "職位": "防治蟲鼠主任(鼠類風險評估及諮詢)2",
            "辦公室電話": "3188 2270"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "防治蟲鼠事務諮詢組,技術支援小組",
            "姓名": "曾頴詩 女士",
            "職位": "技術支援小組主管",
            "辦公室電話": "3188 2540"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "防治蟲鼠事務諮詢組,技術支援小組",
            "姓名": "潘耀南 先生",
            "職位": "防治蟲鼠主任(技術支援)",
            "辦公室電話": "3188 2574"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,策劃及拓展組",
            "姓名": "張淑端 女士",
            "職位": "總行政主任(策劃)",
            "辦公室電話": "3141 1222"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,策劃及拓展組",
            "姓名": "鄧小緻 女士",
            "職位": "高級行政主任(策劃)1",
            "辦公室電話": "3141 1223"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,策劃及拓展組",
            "姓名": "容麗嫦 女士",
            "職位": "高級行政主任(策劃)2",
            "辦公室電話": "3141 1225"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,策劃及拓展組",
            "姓名": "馮淑瑜 女士",
            "職位": "高級行政主任(策劃)3",
            "辦公室電話": "3141 1226"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,策劃及拓展組",
            "姓名": "羅福英 女士",
            "職位": "高級行政主任(策劃)4",
            "辦公室電話": "3141 1227"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,策劃及拓展組",
            "姓名": "張明慧 女士",
            "職位": "高級行政主任(策劃)5",
            "辦公室電話": "3141 1228"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,策劃及拓展組",
            "姓名": "杜志華 先生",
            "職位": "高級行政主任(策劃)6",
            "辦公室電話": "3141 1216"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,策劃及拓展組",
            "姓名": "劉志漢 先生",
            "職位": "行政主任(策劃)1",
            "辦公室電話": "3141 1229"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,策劃及拓展組",
            "姓名": "曾秀怡 女士",
            "職位": "行政主任(策劃)2",
            "辦公室電話": "3141 1230"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,策劃及拓展組",
            "姓名": "莊文瀚 先生",
            "職位": "行政主任(策劃)3",
            "辦公室電話": "3141 1231"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,策劃及拓展組",
            "姓名": "吳司頌 女士",
            "職位": "行政主任(策劃)4",
            "辦公室電話": "3141 1232"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,策劃及拓展組",
            "姓名": "黃文琪 女士",
            "職位": "行政主任(策劃)5",
            "辦公室電話": "3141 1233"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,策劃及拓展組",
            "姓名": "虞韻璇 女士",
            "職位": "行政主任(策劃)6",
            "辦公室電話": "3141 1213"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,策劃及拓展組",
            "姓名": "譚淑蘭 女士",
            "職位": "高級文書主任(策劃)",
            "辦公室電話": "3141 1200"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,翻譯組",
            "姓名": "杜芷筠 女士",
            "職位": "總法定語文主任",
            "辦公室電話": "2923 5377"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,翻譯組",
            "姓名": "梁健文 先生",
            "職位": "高級法定語文主任(1)",
            "辦公室電話": "2923 5394"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,翻譯組",
            "姓名": "吳耀麟 先生",
            "職位": "高級法定語文主任(2)",
            "辦公室電話": "2923 5396"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,翻譯組",
            "姓名": "梁德慧 女士",
            "職位": "高級法定語文主任(3)",
            "辦公室電話": "2923 5361"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,翻譯組",
            "姓名": "余碧瑤 女士",
            "職位": "高級法定語文主任(4)",
            "辦公室電話": "2923 5351"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,翻譯組",
            "姓名": "蔡美雯 女士",
            "職位": "一級法定語文主任(1)A",
            "辦公室電話": "2923 5395"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,翻譯組",
            "姓名": "何秀卿 女士",
            "職位": "一級法定語文主任(1)B",
            "辦公室電話": "2923 5359"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,翻譯組",
            "姓名": "雷麗貞 女士",
            "職位": "一級法定語文主任(1)C",
            "辦公室電話": "2923 5380"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,翻譯組",
            "姓名": "謝穎詩 女士",
            "職位": "一級法定語文主任(2)A",
            "辦公室電話": "2923 5350"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,翻譯組",
            "姓名": "郭崇韻 女士",
            "職位": "一級法定語文主任(2)B",
            "辦公室電話": "2923 5382"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,翻譯組",
            "姓名": "李文直 先生",
            "職位": "一級法定語文主任(2)C",
            "辦公室電話": "2923 5386"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,翻譯組",
            "姓名": "秦惠儀 女士",
            "職位": "一級法定語文主任(3)A",
            "辦公室電話": "2923 5362"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,翻譯組",
            "姓名": "吳鈞怡 女士",
            "職位": "一級法定語文主任(3)B",
            "辦公室電話": "2923 5355"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,翻譯組",
            "姓名": "葉綺蓮 女士",
            "職位": "一級法定語文主任(3)C",
            "辦公室電話": "2923 5353"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,翻譯組",
            "姓名": "李薔薇 女士",
            "職位": "一級法定語文主任(4)B",
            "辦公室電話": "2923 5357"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,翻譯組",
            "姓名": "鄧兆聰 先生",
            "職位": "一級法定語文主任(4)C",
            "辦公室電話": "2923 5356"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,運輸組",
            "姓名": "鄧文峰 先生",
            "職位": "政府車輛事務經理",
            "辦公室電話": "2309 2047"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,運輸組",
            "姓名": "袁子健 先生",
            "職位": "總政府車輛事務主任(行動)1",
            "辦公室電話": "2309 2052"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,運輸組",
            "姓名": "譚宗榮 先生",
            "職位": "總政府車輛事務主任(行動)2",
            "辦公室電話": "2309 2049"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,運輸組",
            "姓名": "余甘勤 女士",
            "職位": "總政府車輛事務主任(行動)3",
            "辦公室電話": "2309 2310"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政科,運輸組",
            "姓名": "李國祥 先生",
            "職位": "高級政府車輛事務主任(管理)",
            "辦公室電話": "2309 2062"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "運輸組,管理分組",
            "姓名": "唐永文 先生",
            "職位": "一級政府車輛事務主任(管理)",
            "辦公室電話": "2309 2057"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "運輸組,行動分組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動分組,第一行動",
            "姓名": "鄧旭剛 先生",
            "職位": "一級政府車輛事務主任(香港)",
            "辦公室電話": "2309 2410,2570 0246"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動分組,第一行動",
            "姓名": "甘柏基 先生",
            "職位": "二級政府車輛事務主任(香港)1",
            "辦公室電話": "2806 3011"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動分組,第一行動",
            "姓名": "方敏璇 女士",
            "職位": "二級政府車輛事務主任(香港)2",
            "辦公室電話": "2571 7288"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動分組,第一行動",
            "姓名": "丁保男 先生",
            "職位": "二級政府車輛事務主任(香港)夜更",
            "辦公室電話": "2806 3175"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動,行動支援",
            "姓名": "施保任 先生",
            "職位": "一級政府車輛事務主任(行動支援)",
            "辦公室電話": "2309 2175"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動分組,第二行動",
            "姓名": "溫承浩 先生",
            "職位": "一級政府車輛事務主任(九龍)",
            "辦公室電話": "2309 2347"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動分組,第二行動",
            "姓名": "招兆宇 先生",
            "職位": "二級政府車輛事務主任(九龍)1",
            "辦公室電話": "2309 2063"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動分組,第二行動",
            "姓名": "馬錦成 先生",
            "職位": "二級政府車輛事務主任(九龍)2",
            "辦公室電話": "2340 6242"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動分組,第二行動",
            "姓名": "張子駒 先生",
            "職位": "二級政府車輛事務主任(九龍)夜更",
            "辦公室電話": "2309 2067"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動,技術支援",
            "姓名": "梁恩傑 先生",
            "職位": "機械督察",
            "辦公室電話": "2309 2026"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動,技術支援",
            "姓名": "陳子潔 女士",
            "職位": "助理機械督察",
            "辦公室電話": "2309 2025"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動分組,第三行動",
            "姓名": "施美雅 女士",
            "職位": "一級政府車輛事務主任(新界)",
            "辦公室電話": "2309 2214"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動分組,第三行動",
            "姓名": "梁珏基 先生",
            "職位": "二級政府車輛事務主任(新界)1",
            "辦公室電話": "2424 2556"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動分組,第三行動",
            "姓名": "何耀祖 先生",
            "職位": "二級政府車輛事務主任(新界)4",
            "辦公室電話": "2445 3681"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動分組,第三行動",
            "姓名": "鍾朝豐 先生",
            "職位": "二級政府車輛事務主任(新界)2",
            "辦公室電話": "2604 4171"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動分組,第三行動",
            "姓名": "朱景麟 先生",
            "職位": "二級政府車輛事務主任(新界)3",
            "辦公室電話": "2656 9208"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動分組,第三行動",
            "姓名": "何耀祖 先生",
            "職位": "二級政府車輛事務主任(新界)夜更",
            "辦公室電話": "2424 2829"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動,行政",
            "姓名": "杜錦輝 先生",
            "職位": "行政主任(運輸)1",
            "辦公室電話": "2309 2402"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動,行政",
            "姓名": "黃俊航 先生",
            "職位": "行政主任(運輸)2",
            "辦公室電話": "2309 2470"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動,行政",
            "姓名": "龍美玲 女士",
            "職位": "文書主任(運輸)1",
            "辦公室電話": "2309 2053"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動,行政",
            "姓名": "岑紫冰 女士",
            "職位": "文書主任(運輸)2",
            "辦公室電話": "2309 2051"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,職系管理及發展科",
            "姓名": "趙汝洲 先生",
            "職位": "助理署長(職系管理及發展)",
            "辦公室電話": "2867 5522"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,職系管理組",
            "姓名": "廖志偉 先生",
            "職位": "職系經理(衞生督察)",
            "辦公室電話": "3141 1260"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,職系管理組",
            "姓名": "鄭區鳳珍 女士",
            "職位": "職系經理(管工及小販管理)",
            "辦公室電話": "3141 1268"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,職系管理組",
            "姓名": "凌榮昌 先生",
            "職位": "副職系經理(衞生督察)1",
            "辦公室電話": "3141 1261"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,職系管理組",
            "姓名": "楊志明 先生",
            "職位": "副職系經理(衞生督察)2",
            "辦公室電話": "3141 1262"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,職系管理組",
            "姓名": "陳翠敏 女士",
            "職位": "副職系經理(管工及小販管理)",
            "辦公室電話": "3141 1269"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,職系管理組",
            "姓名": "馮慧心 女士",
            "職位": "行政主任(管工及小販管理)1",
            "辦公室電話": "3141 1270"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,職系管理組",
            "姓名": "曾美琪 女士",
            "職位": "行政主任(管工及小販管理)2",
            "辦公室電話": "3141 1271"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,職系管理組",
            "姓名": "余芷儀 女士",
            "職位": "行政主任(衞生督察)",
            "辦公室電話": "3141 1265"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,職系管理組",
            "姓名": "劉錦華 先生",
            "職位": "首席小販管理主任(職系管理)",
            "辦公室電話": "3141 1272"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,職系管理組",
            "姓名": "周耀明 先生",
            "職位": "高級巡察員(職系管理)",
            "辦公室電話": "3141 1273"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,職系管理組",
            "姓名": "李福興 女士",
            "職位": "文書主任(職系管理組)",
            "辦公室電話": "3141 1282"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,服務質素檢定組",
            "姓名": "黎家傑 先生",
            "職位": "高級總監(服務質素檢定)",
            "辦公室電話": "2867 5775"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,支援小組",
            "姓名": "黃宏文 先生",
            "職位": "高級行政主任(服務質素檢定)",
            "辦公室電話": "2867 5778"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,支援小組",
            "姓名": "張翠玲 女士",
            "職位": "行政主任(服務質素檢定)1",
            "辦公室電話": "2867 5777"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,支援小組",
            "姓名": "黃琳欣 女士",
            "職位": "行政主任(服務質素檢定)2",
            "辦公室電話": "2867 5776"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,支援小組",
            "姓名": "李來德 先生",
            "職位": "文書主任(服務質素檢定)",
            "辦公室電話": "2867 5773"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,支援小組",
            "姓名": "黎曉茵 女士",
            "職位": "助理文書主任(服務質素檢定)1",
            "辦公室電話": "2867 5780"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,支援小組",
            "姓名": "謝海量 先生",
            "職位": "助理文書主任(服務質素檢定)2",
            "辦公室電話": "2867 5774"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,支援小組",
            "姓名": "郭曉茵 女士",
            "職位": "文書助理(服務質素檢定)",
            "辦公室電話": "2867 5779"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,行動小組",
            "姓名": "洪偉強 先生",
            "職位": "高級衛生督察(服務質素檢定)1",
            "辦公室電話": "2867 5764"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,行動小組",
            "姓名": "懸空 ",
            "職位": "高級衞生督察(服務質素檢定)2",
            "辦公室電話": "2867 5769"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,行動小組",
            "姓名": "曾月霞 女士",
            "職位": "高級衞生督察(服務質素檢定)3",
            "辦公室電話": "2867 5736"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,行動小組",
            "姓名": "嚴耀忠 先生",
            "職位": "高級衞生督察(服務質素檢定)4",
            "辦公室電話": "2867 5770"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,行動小組",
            "姓名": "黃仲鈁 先生",
            "職位": "衞生督察(服務質素檢定)1",
            "辦公室電話": "2867 5765"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,行動小組",
            "姓名": "伍志豪 先生",
            "職位": "衞生督察(服務質素檢定)2",
            "辦公室電話": "2867 5768"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,行動小組",
            "姓名": "陳偉明 先生",
            "職位": "衞生督察(服務質素檢定)3",
            "辦公室電話": "2867 5766"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,行動小組",
            "姓名": "魏進良 先生",
            "職位": "衞生督察(服務質素檢定)4",
            "辦公室電話": "2867 5790"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,行動小組",
            "姓名": "懸空 ",
            "職位": "衞生督察(服務質素檢定)5",
            "辦公室電話": "2867 5767"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,行動小組",
            "姓名": "朱潔屏 女士",
            "職位": "衞生督察(服務質素檢定)6",
            "辦公室電話": "2867 5772"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,行動小組",
            "姓名": "懸空 ",
            "職位": "衞生督察(服務質素檢定)7",
            "辦公室電話": "2867 5772"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,行動小組",
            "姓名": "梁詩禮 先生",
            "職位": "衞生督察(服務質素檢定)8",
            "辦公室電話": "2867 5791"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,行動小組",
            "姓名": "林麗珠 女士",
            "職位": "衞生督察(服務質素檢定)13",
            "辦公室電話": "2867 5767"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "服務質素檢定組,行動小組",
            "姓名": "懸空 ",
            "職位": "衞生督察(服務質素檢定)14",
            "辦公室電話": "2867 5772"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動小組,中央調查隊",
            "姓名": "廖建宗 先生",
            "職位": "衞生督察(服務質素檢定)9",
            "辦公室電話": "2867 5743"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動小組,中央調查隊",
            "姓名": "姚恩芳 女士",
            "職位": "衞生督察(服務質素檢定)10",
            "辦公室電話": "2867 5744"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動小組,中央調查隊",
            "姓名": "聶順賢 先生",
            "職位": "衞生督察(服務質素檢定)11",
            "辦公室電話": "2867 5746"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動小組,中央調查隊",
            "姓名": "懸空 ",
            "職位": "衞生督察(服務質素檢定)12",
            "辦公室電話": "2867 5790"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動小組,中央調查隊",
            "姓名": "周曉彤 女士",
            "職位": "行政主任(中央調查隊)",
            "辦公室電話": "2867 5793"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,訓練組",
            "姓名": "甘澤輝 先生",
            "職位": "總訓練主任",
            "辦公室電話": "2746 4100"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "訓練組,一般訓練及支援服務小組",
            "姓名": "廖雪梅 女士",
            "職位": "高級訓練主任(訓練組)",
            "辦公室電話": "2746 4148"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "訓練組,一般訓練及支援服務小組",
            "姓名": "黎芷珊 女士",
            "職位": "訓練主任(訓練組)",
            "辦公室電話": "2746 4103"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "訓練組,一般訓練及支援服務小組",
            "姓名": "陳啟德 先生",
            "職位": "行政主任(訓練組)",
            "辦公室電話": "2746 4152"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "訓練組,一般訓練及支援服務小組",
            "姓名": "陳長群 女士",
            "職位": "高級文書主任(訓練組)",
            "辦公室電話": "2746 4105"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "訓練組,一般訓練及支援服務小組",
            "姓名": "陳倫發 先生",
            "職位": "文書主任(訓練組)",
            "辦公室電話": "2746 4115"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "訓練組,職業訓練小組",
            "姓名": "謝紀昌 先生",
            "職位": "訓練組衞生總監",
            "辦公室電話": "2746 4120"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職業訓練小組,食物、衞生及街市訓練分組",
            "姓名": "郭翠華 女士",
            "職位": "高級衞生督察(食物、衞生及街市訓練)1",
            "辦公室電話": "2746 4112"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職業訓練小組,食物、衞生及街市訓練分組",
            "姓名": "黎卓斌 先生",
            "職位": "高級衞生督察(食物、衞生及街市訓練)2",
            "辦公室電話": "2746 4108"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職業訓練小組,食物、衞生及街市訓練分組",
            "姓名": "何榮琴 女士",
            "職位": "高級衞生督察(食物、衞生及街市訓練)3",
            "辦公室電話": "2746 4211"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職業訓練小組,食物、衞生及街市訓練分組",
            "姓名": "鄧耀恒 先生",
            "職位": "高級衞生督察(食物、衞生及街市訓練)4",
            "辦公室電話": "2746 4124"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職業訓練小組,食物、衞生及街市訓練分組",
            "姓名": "張嬋真 女士",
            "職位": "高級衞生督察(食物、衞生及街市訓練)5",
            "辦公室電話": "2746 4113"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職業訓練小組,食物、衞生及街市訓練分組",
            "姓名": "楊寶靜 女士",
            "職位": "衞生督察(食物、衞生及街市訓練)1",
            "辦公室電話": "2746 4210"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職業訓練小組,食物、衞生及街市訓練分組",
            "姓名": "梁仲文 先生",
            "職位": "衞生督察(食物、衞生及街市訓練)2",
            "辦公室電話": "2746 4114"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職業訓練小組,食物、衞生及街市訓練分組",
            "姓名": "馮文達 先生",
            "職位": "高級巡察員(食物、衞生及街市訓練)",
            "辦公室電話": "2746 4209"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職業訓練小組,小販管理訓練分組",
            "姓名": "鄭永輝 先生",
            "職位": "訓練經理(特別職務)",
            "辦公室電話": "2746 4149"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職業訓練小組,小販管理訓練分組",
            "姓名": "趙偉業 先生",
            "職位": "高級衞生督察(小販管理訓練)",
            "辦公室電話": "2746 4140"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職業訓練小組,小販管理訓練分組",
            "姓名": "伍兆乾 先生",
            "職位": "總小販管理主任(小販管理訓練)",
            "辦公室電話": "2746 4141"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職業訓練小組,小販管理訓練分組",
            "姓名": "譚國強 先生",
            "職位": "高級小販管理主任(小販管理訓練)1",
            "辦公室電話": "2746 4143"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職業訓練小組,小販管理訓練分組",
            "姓名": "邱耀基 先生",
            "職位": "高級小販管理主任(小販管理訓練)2",
            "辦公室電話": "2746 4144"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職業訓練小組,小販管理訓練分組",
            "姓名": "懸空 ",
            "職位": "高級小販管理主任(小販管理訓練)3",
            "辦公室電話": "2746 4142"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職業訓練小組,小販管理訓練分組",
            "姓名": "區光榮 先生",
            "職位": "小販管理主任(小販管理訓練)1",
            "辦公室電話": "2746 4146"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職業訓練小組,小販管理訓練分組",
            "姓名": "羅笑英 女士",
            "職位": "小販管理主任(小販管理訓練)2",
            "辦公室電話": "2746 4145"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,服務外批組",
            "姓名": "張麗娟 女士",
            "職位": "高級總監(服務外批)",
            "辦公室電話": "2923 5370"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,服務外批組",
            "姓名": "梁仲康 先生",
            "職位": "總監(服務外批)",
            "辦公室電話": "2923 5366"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,服務外批組",
            "姓名": "譚家昌 先生",
            "職位": "衞生總督察(服務外批)1",
            "辦公室電話": "2923 5373"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,服務外批組",
            "姓名": "胡詠莊 女士",
            "職位": "衞生總督察(服務外批)2",
            "辦公室電話": "2923 5368"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,服務外批組",
            "姓名": "林玉嫦 女士",
            "職位": "衞生總督察(服務外批)3",
            "辦公室電話": "2923 5336"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,服務外批組",
            "姓名": "莊宏偉 先生",
            "職位": "衞生總督察(服務外批)4",
            "辦公室電話": "2923 5363"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,服務外批組",
            "姓名": "何裕同 先生",
            "職位": "高級衞生督察(服務外批)1",
            "辦公室電話": "2923 5369"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,服務外批組",
            "姓名": "黃喜滿 先生",
            "職位": "高級衞生督察(服務外批)2",
            "辦公室電話": "2923 5374"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,服務外批組",
            "姓名": "李玉鳳 女士",
            "職位": "高級衞生督察(服務外批)3",
            "辦公室電話": "2923 5367"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,管理參議、調查及統計組",
            "姓名": "何蘊青 女士",
            "職位": "管理參議監督",
            "辦公室電話": "2923 5345"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "管理參議、調查及統計組,調查及統計小組",
            "姓名": "李寶山 先生",
            "職位": "統計師",
            "辦公室電話": "2923 5305"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "管理參議、調查及統計組,調查及統計小組",
            "姓名": "黃秀霞 女士",
            "職位": "高級統計主任",
            "辦公室電話": "2923 5302"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "管理參議、調查及統計組,調查及統計小組",
            "姓名": "羅燦榮 先生",
            "職位": "一級統計主任(1)",
            "辦公室電話": "2923 5303"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "管理參議、調查及統計組,調查及統計小組",
            "姓名": "李素雁 女士",
            "職位": "一級統計主任(2)",
            "辦公室電話": "2923 5301"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "管理參議、調查及統計組,調查及統計小組",
            "姓名": "溫瑞愉 女士",
            "職位": "助理文書主任(調查及統計)",
            "辦公室電話": "2923 5300"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "管理參議、調查及統計組,管理參議小組",
            "姓名": "謝萬儀 女士",
            "職位": "管理參議助理監督(1)",
            "辦公室電話": "2923 5346"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "管理參議、調查及統計組,管理參議小組",
            "姓名": "胡欽輝 先生",
            "職位": "管理參議助理監督(2)",
            "辦公室電話": "2923 5347"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "管理參議、調查及統計組,管理參議小組",
            "姓名": "方子健 先生",
            "職位": "管理參議助理監督(3)",
            "辦公室電話": "2923 5392"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "管理參議、調查及統計組,管理參議小組",
            "姓名": "懸空 ",
            "職位": "一級管理參議主任(1)",
            "辦公室電話": "2923 5393"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "管理參議、調查及統計組,管理參議小組",
            "姓名": "陶智恒 先生",
            "職位": "一級管理參議主任(2)",
            "辦公室電話": "2923 5398"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "管理參議、調查及統計組,管理參議小組",
            "姓名": "黃浩俊 先生",
            "職位": "一級管理參議主任(3)",
            "辦公室電話": "2923 5348"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "管理參議、調查及統計組,管理參議小組",
            "姓名": "朱嘉文 先生",
            "職位": "一級管理參議主任(4)",
            "辦公室電話": "2923 5343"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "管理參議、調查及統計組,管理參議小組",
            "姓名": "李樂 先生",
            "職位": "一級管理參議主任(5)",
            "辦公室電話": "2923 5341"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "管理參議、調查及統計組,管理參議小組",
            "姓名": "湯欣婷 女士",
            "職位": "一級管理參議主任(6)",
            "辦公室電話": "2923 5391"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "管理參議、調查及統計組,管理參議小組",
            "姓名": "吳昕穎 女士",
            "職位": "二級管理參議主任(1)",
            "辦公室電話": "2923 5344"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "管理參議、調查及統計組,管理參議小組",
            "姓名": "陳穎霈 女士",
            "職位": "二級管理參議主任(2)",
            "辦公室電話": "2923 5393"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "管理參議、調查及統計組,管理參議小組",
            "姓名": "林穎恩 女士",
            "職位": "二級管理參議主任(3)",
            "辦公室電話": "2923 5342"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "管理參議、調查及統計組,管理參議小組",
            "姓名": "黃樂怡 女士",
            "職位": "助理文書主任(管理參議)",
            "辦公室電話": "2923 5349"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,公眾骨灰安置所項目組",
            "姓名": "許輝榮 先生",
            "職位": "高級總監(公眾骨灰安置所項目組)",
            "辦公室電話": "2746 4129"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,公眾骨灰安置所項目組",
            "姓名": "梁志明 先生",
            "職位": "衞生總督察(公眾骨灰安置所項目組)",
            "辦公室電話": "2746 4136"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,公眾骨灰安置所項目組",
            "姓名": "徐健欣 女士",
            "職位": "高級衞生督察(公眾骨灰安置所項目組)",
            "辦公室電話": "2746 4130"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,行政及發展特別職務隊",
            "姓名": "朱蘭英 女士",
            "職位": "統籌主管(行政及發展)特別職務",
            "辦公室電話": "2566 5918"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,行政及發展特別職務隊",
            "姓名": "禤紹滿 先生",
            "職位": "總經理(行政及發展)特別職務",
            "辦公室電話": "2810 9728"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,行政及發展特別職務隊",
            "姓名": "周卓榮 先生",
            "職位": "衞生督察(行政及發展)特別職務1",
            "辦公室電話": "2174 7697"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "職系管理及發展科,行政及發展特別職務隊",
            "姓名": "李梓雋 先生",
            "職位": "行政助理(行政及發展)特別職務",
            "辦公室電話": "2562 7130"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,財務及物料供應科",
            "姓名": "曾嚴婉華 女士",
            "職位": "總庫務會計師",
            "辦公室電話": "2867 5088"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,財務及物料供應科",
            "姓名": "胡嘉儀 女士",
            "職位": "高級庫務會計師(財務)",
            "辦公室電話": "2867 5097"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,財務及物料供應科",
            "姓名": "周劍華 先生",
            "職位": "高級庫務會計師(管理會計)",
            "辦公室電話": "2867 5711"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "財務及物料供應科,收入及支出組",
            "姓名": "何偉全 先生",
            "職位": "高級會計主任(財務)",
            "辦公室電話": "2867 5128"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "收入及支出組,收入小組",
            "姓名": "陳袓堯 先生",
            "職位": "一級會計主任(收入)",
            "辦公室電話": "2867 5161"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "收入及支出組,收入小組",
            "姓名": "梁少群 女士",
            "職位": "高級文書主任(收入)",
            "辦公室電話": "2867 5114"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "收入及支出組,收入小組",
            "姓名": "陳小媚 女士",
            "職位": "文書主任(收入)1",
            "辦公室電話": "2867 5157"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "收入及支出組,收入小組",
            "姓名": "莫偉雄 先生",
            "職位": "文書主任(收入)2",
            "辦公室電話": "2867 5117"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "收入及支出組,支出小組",
            "姓名": "李慧英 女士",
            "職位": "一級會計主任(支出)",
            "辦公室電話": "2867 5132"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "收入及支出組,支出小組",
            "姓名": "朱玉儀 女士",
            "職位": "高級文書主任(支出 1)",
            "辦公室電話": "2867 5104"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "收入及支出組,支出小組",
            "姓名": "張苑芬 女士",
            "職位": "文書主任(支出1)1",
            "辦公室電話": "2867 5103"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "收入及支出組,支出小組",
            "姓名": "陳美儀 女士",
            "職位": "文書主任(支出 1)2",
            "辦公室電話": "2867 5106"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "收入及支出組,支出小組",
            "姓名": "李小松 女士",
            "職位": "高級文書主任(支出 2)",
            "辦公室電話": "2867 5136"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "收入及支出組,支出小組",
            "姓名": "劉潔興 女士",
            "職位": "文書主任(支出 2)1",
            "辦公室電話": "2867 5133"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "收入及支出組,支出小組",
            "姓名": "蔡湘怡 女士",
            "職位": "文書主任(支出 2)2",
            "辦公室電話": "2867 5135"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "財務及物料供應科,系統及財務管理組",
            "姓名": "馬建業 先生",
            "職位": "庫務會計師(財務管理)",
            "辦公室電話": "2867 5099"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "系統及財務管理組,系統小組",
            "姓名": "趙美華 女士",
            "職位": "一級會計主任(系統)",
            "辦公室電話": "2867 5102"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "系統及財務管理組,系統小組",
            "姓名": "曾麗華 女士",
            "職位": "文書主任(系統)",
            "辦公室電話": "2867 5107"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "系統及財務管理組,財務管理小組",
            "姓名": "何延彬 先生",
            "職位": "一級會計主任(財務管理)",
            "辦公室電話": "2867 5101"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "系統及財務管理組,財務管理小組",
            "姓名": "岑慧詩 女士",
            "職位": "二級會計主任(財務管理)",
            "辦公室電話": "2867 5139"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "財務及物料供應科,管理會計組",
            "姓名": "馮詠詩 女士",
            "職位": "庫務會計師(管理會計)",
            "辦公室電話": "2867 5100"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "財務及物料供應科,管理會計組",
            "姓名": "張志雄 先生",
            "職位": "會計經理(特別職務)",
            "辦公室電話": "2867 4848"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "財務及物料供應科,管理會計組",
            "姓名": "韓志琼 女士",
            "職位": "二級會計主任(管理會計)1",
            "辦公室電話": "2867 5143"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "財務及物料供應科,管理會計組",
            "姓名": "黃思明 女士",
            "職位": "二級會計主任(管理會計)2",
            "辦公室電話": "2867 5098"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "財務及物料供應科,管理會計組",
            "姓名": "陸燕容 女士",
            "職位": "文書主任(管理會計)1",
            "辦公室電話": "2867 5712"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "財務及物料供應科,管理會計組",
            "姓名": "張美慧 女士",
            "職位": "文書主任(管理會計)2",
            "辦公室電話": "2867 5112"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "鄧淑文 女士",
            "職位": "首席物料供應主任",
            "辦公室電話": "2923 5306"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "蕭善卿 女士",
            "職位": "高級物料供應主任",
            "辦公室電話": "2923 5307"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "物料供應組,採購小組",
            "姓名": "林世樂 先生",
            "職位": "物料供應主任(採購)",
            "辦公室電話": "2923 5309"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "物料供應組,採購小組",
            "姓名": "何偉樂 先生",
            "職位": "助理物料供應主任(採購)A組",
            "辦公室電話": "2923 5326"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "物料供應組,採購小組",
            "姓名": "馮麗貞 女士",
            "職位": "一級物料供應員(採購)A組",
            "辦公室電話": "2923 5315"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "物料供應組,採購小組",
            "姓名": "吳瑞霞 女士",
            "職位": "二級物料供應員(採購)A組",
            "辦公室電話": "2923 5338"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "物料供應組,採購小組",
            "姓名": "陳宏豐 先生",
            "職位": "助理物料供應主任(採購)B組",
            "辦公室電話": "2923 5333"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "物料供應組,採購小組",
            "姓名": "張錦香 女士",
            "職位": "一級物料供應員(採購)B組",
            "辦公室電話": "2923 5318"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "物料供應組,採購小組",
            "姓名": "黎綺茵 女士",
            "職位": "二級物料供應員(採購)B組",
            "辦公室電話": "2923 5339"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "物料供應組,採購小組",
            "姓名": "胡慧慈 女士",
            "職位": "助理物料供應主任(採購)C組",
            "辦公室電話": "2923 5316"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "物料供應組,物料管理小組",
            "姓名": "周麗燕 女士",
            "職位": "物料供應主任(物料供應管理)",
            "辦公室電話": "2923 5400"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "物料供應組,物料管理小組",
            "姓名": "梁浩堅 先生",
            "職位": "助理物料供應主任(總務)",
            "辦公室電話": "2923 5335"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "物料供應組,物料管理小組",
            "姓名": "俞敏清 女士",
            "職位": "助理物料供應主任(供應商記錄)",
            "辦公室電話": "2923 5310"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "物料管理小組,總務",
            "姓名": "李志強 先生",
            "職位": "一級物料供應員(總務)",
            "辦公室電話": "2923 5332"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "物料管理小組,倉務",
            "姓名": "區美霞 女士",
            "職位": "高級物料供應員",
            "辦公室電話": "2923 5313"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "物料管理小組,倉務",
            "姓名": "區惠儀 女士",
            "職位": "一級物料供應員(中央制服倉)",
            "辦公室電話": "2361 0137"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "物料管理小組,倉務",
            "姓名": "陳誦恩 女士",
            "職位": "二級物料供應員(中央制服倉)",
            "辦公室電話": "2361 0127"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "物料管理小組,倉務",
            "姓名": "朱文鳳 女士",
            "職位": "二級物料供應員(通用物品倉)",
            "辦公室電話": "2571 8333"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "物料管理小組,倉務",
            "姓名": "鄭惠儀 女士",
            "職位": "二級物料供應員(文房倉)",
            "辦公室電話": "2394 3850"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,新聞及教育科",
            "姓名": "呂敏儀 女士",
            "職位": "總新聞主任",
            "辦公室電話": "2867 5222"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,新聞及教育科",
            "姓名": "馬寶珠 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2867 5219"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "新聞及教育科,新聞組",
            "姓名": "方向明 先生",
            "職位": "高級新聞主任(新聞)1",
            "辦公室電話": "2867 5119"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "新聞及教育科,新聞組",
            "姓名": "盧詠詩 女士",
            "職位": "高級新聞主任(新聞)2",
            "辦公室電話": "2867 5212"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "新聞及教育科,新聞組",
            "姓名": "王載儀 女士",
            "職位": "新聞主任(新聞)1",
            "辦公室電話": "2867 5024"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "新聞及教育科,新聞組",
            "姓名": "莊洛祺 先生",
            "職位": "新聞主任(新聞)2",
            "辦公室電話": "2867 5142"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "新聞及教育科,新聞組",
            "姓名": "葉沛頤 女士",
            "職位": "助理新聞主任(新聞)1",
            "辦公室電話": "2867 5217"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "新聞及教育科,新聞組",
            "姓名": "吳穎茵 女士",
            "職位": "助理新聞主任(新聞)2",
            "辦公室電話": "2867 5173"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "新聞及教育科,新聞組",
            "姓名": "張馨文 女士",
            "職位": "助理新聞主任(新聞)3",
            "辦公室電話": "2867 5213"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "新聞及教育科,宣傳及刊物組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "宣傳及刊物組,宣傳及刊物",
            "姓名": "黃安兒 女士",
            "職位": "高級新聞主任(宣傳及刊物)",
            "辦公室電話": "2867 5170"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "宣傳及刊物組,宣傳及刊物",
            "姓名": "伍樂儀 女士",
            "職位": "新聞主任(宣傳及刊物)",
            "辦公室電話": "2867 5113"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "宣傳及刊物組,宣傳及刊物",
            "姓名": "林碧瑜 女士",
            "職位": "助理新聞主任(宣傳及刊物)",
            "辦公室電話": "2867 5124"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "宣傳及刊物組,設計",
            "姓名": "連堅興 先生",
            "職位": "高級新聞主任(設計)",
            "辦公室電話": "2867 5156"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "宣傳及刊物組,設計",
            "姓名": "李文燕 女士",
            "職位": "新聞主任(設計)",
            "辦公室電話": "2867 5046"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "宣傳及刊物組,攝影",
            "姓名": "程柏基 先生",
            "職位": "新聞主任(攝影)",
            "辦公室電話": "2867 5048"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "宣傳及刊物組,攝影",
            "姓名": "陳健忠 先生",
            "職位": "助理新聞主任(攝影)",
            "辦公室電話": "2867 5073"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "新聞及教育科,總務室",
            "姓名": "彭秀梅 女士",
            "職位": "文書主任(新聞及教育科)",
            "辦公室電話": "2867 5514"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "伍仲良 先生",
            "職位": "資訊科技科經理",
            "辦公室電話": "2879 5668"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "黃安琪 女士",
            "職位": "電腦系統經理(資訊科技)1",
            "辦公室電話": "2879 5570"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "吳劍峰 先生",
            "職位": "資訊科技科副經理 2",
            "辦公室電話": "2923 5426"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "岑志康 先生",
            "職位": "資訊科技科副經理 3",
            "辦公室電話": "2921 5300"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "黃達財 先生",
            "職位": "合約計劃經理(資訊科技)4",
            "辦公室電話": "2921 5168"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "黃永樂 先生",
            "職位": "合約計劃經理(資訊科技)5",
            "辦公室電話": "2879 5647"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "呂國恩 先生",
            "職位": "合約計劃經理(資訊科技)6",
            "辦公室電話": "2879 5649"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "李漢華 先生",
            "職位": "合約計劃經理(資訊科技)7",
            "辦公室電話": "2879 5663"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "余拔勤 先生",
            "職位": "合約計劃經理(資訊科技)8",
            "辦公室電話": "2923 5440"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "陸一帆 先生",
            "職位": "一級系統分析及程序編製主任(資訊科技)3",
            "辦公室電話": "2879 5651"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "簡廣義 先生",
            "職位": "電腦系統分析主任(資訊科技)2",
            "辦公室電話": "2921 5332"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "吳江輝 先生",
            "職位": "電腦系統分析主任(資訊科技)6",
            "辦公室電話": "2879 5636"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "呂國棟 先生",
            "職位": "電腦系統程序主任(資訊科技)1",
            "辦公室電話": "2923 5328"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "黃國豪 先生",
            "職位": "二級系統分析及程序編製主任(資訊科技)1",
            "辦公室電話": "2923 5417,2879 5569"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "鍾玉儀 女士",
            "職位": "系統分析及程序編製主任(資訊科技)6",
            "辦公室電話": "2879 5639"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "盧貴堅 先生",
            "職位": "系統分析及程序編製主任(資訊科技)9",
            "辦公室電話": "2923 5311"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "唐思穎 女士",
            "職位": "系統分析及程序編製主任(資訊科技)10",
            "辦公室電話": "2879 5679"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "潘慧明 女士",
            "職位": "高級電腦操作員(資訊科技)",
            "辦公室電話": "2879 5658"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "吳鳳媚 女士",
            "職位": "文書主任(資訊科技)",
            "辦公室電話": "2879 5654"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技科",
            "姓名": "黃啟樂 先生",
            "職位": "合約公司系統分析及程序編製主任(資訊科技)7",
            "辦公室電話": "2921 5327"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,內部審計科",
            "姓名": "曾路明 女士",
            "職位": "高級庫務會計師(內部審計)",
            "辦公室電話": "2382 1544"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,內部審計科",
            "姓名": "王宗敏 女士",
            "職位": "會計主任(內部審計)1",
            "辦公室電話": "2382 1543"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,內部審計科",
            "姓名": "陳逸陶 先生",
            "職位": "會計主任(內部審計)2",
            "辦公室電話": "2382 1539"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,街市特別職務科",
            "姓名": "陳國衛 先生",
            "職位": "助理署長(街市特別職務)",
            "辦公室電話": "2867 5502"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "街市特別職務科,政策及改善措施組",
            "姓名": "胡天祐 先生",
            "職位": "高級政務主任(街市特別職務)",
            "辦公室電話": "2867 5457"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "街市特別職務科,政策及改善措施組",
            "姓名": "翟次浩 先生",
            "職位": "總監(街市特別職務)1",
            "辦公室電話": "2867 5632"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "街市特別職務科,政策及改善措施組",
            "姓名": "葉奕春 先生",
            "職位": "衞生總督察(街市特別職務)1",
            "辦公室電話": "2867 5484"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "街市特別職務科,政策及改善措施組",
            "姓名": "陳健忠 先生",
            "職位": "高級衞生督察(街市特別職務)",
            "辦公室電話": "2867 5645"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "政策及改善措施組,行政及推廣分組",
            "姓名": "李麗媚 女士",
            "職位": "高級行政主任(街市特別職務)",
            "辦公室電話": "2867 5356"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "政策及改善措施組,行政及推廣分組",
            "姓名": "胡佩茵 女士",
            "職位": "市場及業務推廣經理(街市)",
            "辦公室電話": "2867 5752"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "政策及改善措施組,行政及推廣分組",
            "姓名": "姚翊淇 女士",
            "職位": "行政主任(街市特別職務)",
            "辦公室電話": "2867 5479"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "政策及改善措施組,行政及推廣分組",
            "姓名": "陳敏儀 女士",
            "職位": "助理街市經理1",
            "辦公室電話": "2867 5256"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "政策及改善措施組,行政及推廣分組",
            "姓名": "羅永業 先生",
            "職位": "助理街市經理2",
            "辦公室電話": "2867 5175"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "政策及改善措施組,行政及推廣分組",
            "姓名": "陳芝韻 女士",
            "職位": "助理文書主任(街市特別職務)1",
            "辦公室電話": "2867 5800"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "政策及改善措施組,行政及推廣分組",
            "姓名": "鄭羚 女士",
            "職位": "助理文書主任(街市特別職務)2",
            "辦公室電話": "2867 5060"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "政策及改善措施組,行政及推廣分組",
            "姓名": "符永梅 女士",
            "職位": "助理文書主任(街市特別職務)3",
            "辦公室電話": "2867 5239"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "政策及改善措施組,衞生教育展覽及資料中心",
            "姓名": "曾潔瑜 女士",
            "職位": "高級衞生督察(衞生教育)",
            "辦公室電話": "2377 4577"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "政策及改善措施組,衞生教育展覽及資料中心",
            "姓名": "周家儀 女士",
            "職位": "衞生督察(衞生教育)1",
            "辦公室電話": "2377 9692"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "政策及改善措施組,衞生教育展覽及資料中心",
            "姓名": "馬素娟 女士",
            "職位": "衞生督察(衞生教育)2",
            "辦公室電話": "2377 9689"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "政策及改善措施組,衞生教育展覽及資料中心",
            "姓名": "梁鎧琦 女士",
            "職位": "行政主任(衞生教育展覽及資料中心)",
            "辦公室電話": "2377 2536"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "政策及改善措施組,衞生教育展覽及資料中心",
            "姓名": "關家駒 先生",
            "職位": "二級技術員(圖解設計)",
            "辦公室電話": "2377 4301"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "政策及改善措施組,衞生教育展覽及資料中心",
            "姓名": "首月華 女士",
            "職位": "文書主任(衞生教育展覽及資料中心)",
            "辦公室電話": "2377 0874"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "街市特別職務科,大型工程計劃組",
            "姓名": "陳加業 先生",
            "職位": "總監(街市特別職務)2",
            "辦公室電話": "2867 5454"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "街市特別職務科,街市活化組",
            "姓名": "樊容佳 先生",
            "職位": "統籌主管(街市特別職務)1",
            "辦公室電話": "2867 5028"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "街市特別職務科,街市活化組",
            "姓名": "劉鑛華 先生",
            "職位": "助理統籌主管(街市特別職務)1",
            "辦公室電話": "2867 5688"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "街市特別職務科,街市活化組",
            "姓名": "陳永順 先生",
            "職位": "助理統籌主管(街市特別職務)2",
            "辦公室電話": "2867 5788"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技業務分析師組",
            "姓名": "林佩梅 女士",
            "職位": "總監(資訊科技)",
            "辦公室電話": "2867 5145"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技業務分析師組",
            "姓名": "曾永祥 先生",
            "職位": "衞生總督察(資訊科技)",
            "辦公室電話": "3427 2101"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技業務分析師組",
            "姓名": "張淑雯 女士",
            "職位": "高級衞生督察(資訊科技)1",
            "辦公室電話": "3427 2161"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技業務分析師組",
            "姓名": "魏志明 先生",
            "職位": "高級衞生督察(資訊科技)2",
            "辦公室電話": "3427 2102"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技業務分析師組",
            "姓名": "黃健榮 先生",
            "職位": "高級衞生督察(資訊科技)3",
            "辦公室電話": "3427 2084"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技業務分析師組",
            "姓名": "陳志超 先生",
            "職位": "高級小販管理主任(資訊科技)",
            "辦公室電話": "3427 2115"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行政及發展部,資訊科技業務分析師組",
            "姓名": "陳惠龍 先生",
            "職位": "巡察員(資訊科技)",
            "辦公室電話": "3427 2113"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物環境衞生署,環境衞生部",
            "姓名": "懸空 ",
            "職位": "食物環境衞生署副署長(環境衞生)",
            "辦公室電話": "2867 5347"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生部,環境衞生行政科",
            "姓名": "黃倩玲 女士",
            "職位": "總行政主任(環境衞生)",
            "辦公室電話": "2867 5417"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生部,環境衞生行政科",
            "姓名": "馬驥 先生",
            "職位": "高級行政主任(行動)1",
            "辦公室電話": "2867 5754"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生部,環境衞生行政科",
            "姓名": "江慧蘭 女士",
            "職位": "高級行政主任(行動)2",
            "辦公室電話": "2867 5209"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生部,環境衞生行政科",
            "姓名": "陳樹玲 女士",
            "職位": "高級行政主任(行動)3",
            "辦公室電話": "2867 5208"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生部,環境衞生行政科",
            "姓名": "區智萍 女士",
            "職位": "行政主任(環境衞生)1",
            "辦公室電話": "2867 5040"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生部,環境衞生行政科",
            "姓名": "胡達志 先生",
            "職位": "行政主任(環境衞生)2",
            "辦公室電話": "2867 5513"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生部,環境衞生行政科",
            "姓名": "李佩珩 女士",
            "職位": "文書主任(環境衞生)1",
            "辦公室電話": "2867 5184"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生部,環境衞生行政科",
            "姓名": "馬妙弦 女士",
            "職位": "文書主任(環境衞生)2",
            "辦公室電話": "2867 5183"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生部,環境衞生行政科",
            "姓名": "梁知珩 女士",
            "職位": "助理文書主任(環境衞生)2",
            "辦公室電話": "2867 5045"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生部,環境衞生行政科",
            "姓名": "陳嘉儀 女士",
            "職位": "助理文書主任(環境衞生)3",
            "辦公室電話": "2867 5247"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生行政科,行動事務組",
            "姓名": "吳麗兒 女士",
            "職位": "高級行政主任(行動事務)",
            "辦公室電話": "2867 5753"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生行政科,行動事務組",
            "姓名": "李詠琛 女士",
            "職位": "行政主任(行動事務)1",
            "辦公室電話": "2867 5224"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生行政科,行動事務組",
            "姓名": "關芷蔚 女士",
            "職位": "行政主任(行動事務)2",
            "辦公室電話": "2867 5160"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生行政科,行動事務組",
            "姓名": "彭子茵 女士",
            "職位": "行政主任(行動事務)3",
            "辦公室電話": "2867 5458"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生部,總部科",
            "姓名": "李文恩 女士",
            "職位": "高級政務主任(環境衞生)",
            "辦公室電話": "2867 5597"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,潔淨及防治蟲鼠組",
            "姓名": "陳中志 先生",
            "職位": "高級總監(潔淨及防治蟲鼠)",
            "辦公室電話": "2867 5795"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,潔淨及防治蟲鼠組",
            "姓名": "潘炳揚 先生",
            "職位": "總監(潔淨及防治蟲鼠)1",
            "辦公室電話": "2867 5626"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,潔淨及防治蟲鼠組",
            "姓名": "許志平 先生",
            "職位": "總監(潔淨及防治蟲鼠)2",
            "辦公室電話": "2867 5631"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,潔淨及防治蟲鼠組",
            "姓名": "黃志恆 先生",
            "職位": "衞生總督察(潔淨及防治蟲鼠)1",
            "辦公室電話": "2867 5290"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,潔淨及防治蟲鼠組",
            "姓名": "馮健基 先生",
            "職位": "衞生總督察(潔淨及防治蟲鼠)2",
            "辦公室電話": "2867 5524"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,潔淨及防治蟲鼠組",
            "姓名": "林子雲 先生",
            "職位": "衞生總督察(潔淨及防治蟲鼠)3",
            "辦公室電話": "2867 5163"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,潔淨及防治蟲鼠組",
            "姓名": "馮偉諾 先生",
            "職位": "高級衞生督察(潔淨及防治蟲鼠)總部",
            "辦公室電話": "2867 5282"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,潔淨及防治蟲鼠組",
            "姓名": "徐秋映 女士",
            "職位": "衞生督察(潔淨及防治蟲鼠)總部 1",
            "辦公室電話": "2867 5702"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,潔淨及防治蟲鼠組",
            "姓名": "鄧詩媚 女士",
            "職位": "衞生督察(潔淨及防治蟲鼠)總部 2",
            "辦公室電話": "2867 5248"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,潔淨及防治蟲鼠組",
            "姓名": "黃曦文 女士",
            "職位": "衞生督察(潔淨及防治蟲鼠)總部3",
            "辦公室電話": "2867 5497"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,潔淨及防治蟲鼠組",
            "姓名": "陳鎮威 先生",
            "職位": "行政主任(潔淨及防治蟲鼠)總部",
            "辦公室電話": "2867 5177"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,潔淨及防治蟲鼠組",
            "姓名": "陳家煒 女士",
            "職位": "助理文書主任(潔淨及防治蟲鼠)總部 1",
            "辦公室電話": "2867 5507"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,潔淨及防治蟲鼠組",
            "姓名": "鄧碧華 女士",
            "職位": "助理文書主任(潔淨及防治蟲鼠)總部 2",
            "辦公室電話": "2867 5507"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,特別職務特遣隊",
            "姓名": "葉影玲 女士",
            "職位": "衞生總督察(特別職務)",
            "辦公室電話": "2570 6239"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,特別職務特遣隊",
            "姓名": "余美萍 女士",
            "職位": "衞生督察(特別職務)1",
            "辦公室電話": "2570 5780"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,特別職務特遣隊",
            "姓名": "羅健生 先生",
            "職位": "衞生督察(特別職務)2",
            "辦公室電話": "2570 5780"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,特別職務特遣隊",
            "姓名": "陳偉倫 先生",
            "職位": "衞生督察(特別職務)3",
            "辦公室電話": "2570 5780"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,特別職務特遣隊",
            "姓名": "戴綺華 女士",
            "職位": "助理文書主任(特別職務)",
            "辦公室電話": "2570 3386"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,衞生組",
            "姓名": "陳吉爾 先生",
            "職位": "高級總監(衞生)",
            "辦公室電話": "2867 5396"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,衞生組",
            "姓名": "陳家駒 先生",
            "職位": "總監(衞生)1",
            "辦公室電話": "2867 5957"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,衞生組",
            "姓名": "葉國祥 先生",
            "職位": "總監(衞生)2",
            "辦公室電話": "2867 5912"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,衞生組",
            "姓名": "陳家俊 先生",
            "職位": "衞生總督察(衞生)",
            "辦公室電話": "2867 5436"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,衞生組",
            "姓名": "梁慧娟 女士",
            "職位": "高級衞生督察(衞生)",
            "辦公室電話": "2867 5734"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,衞生組",
            "姓名": "古燕珍 女士",
            "職位": "衞生督察(衞生)1",
            "辦公室電話": "2867 5153"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,衞生組",
            "姓名": "陳劍威 先生",
            "職位": "衞生督察(衞生)2",
            "辦公室電話": "2867 5748"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,牌照組",
            "姓名": "張國良 先生",
            "職位": "高級總監(牌照)",
            "辦公室電話": "2867 5262"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,牌照組",
            "姓名": "鄭作榮 先生",
            "職位": "總監(牌照)1",
            "辦公室電話": "2867 5573"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,牌照組",
            "姓名": "何婉雯 女士",
            "職位": "總監(牌照)2",
            "辦公室電話": "2867 5580"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,牌照組",
            "姓名": "羅潔娜 女士",
            "職位": "衞生總督察(食肆牌照)總部",
            "辦公室電話": "2867 5200"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,牌照組",
            "姓名": "黃嘉輝 先生",
            "職位": "衞生總督察(酒牌)總部",
            "辦公室電話": "2867 5385"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,牌照組",
            "姓名": "黃偉能 先生",
            "職位": "衞生總督察(其他牌照)總部",
            "辦公室電話": "2867 5250"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,牌照組",
            "姓名": "周偉忠 先生",
            "職位": "高級衞生督察(牌照及視察檢討)",
            "辦公室電話": "2867 5074"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,牌照組",
            "姓名": "司徒子揚 先生",
            "職位": "行政主任(牌照)",
            "辦公室電話": "2867 5108"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,牌照組",
            "姓名": "邵晟 先生",
            "職位": "助理文書主任(牌照及視察檢討)",
            "辦公室電話": "2867 5084"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "牌照組,食肆牌照資源中心",
            "姓名": "梁靜文 女士",
            "職位": "衞生督察(牌照/資源中心)",
            "辦公室電話": "2958 0694"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,小販及街市組",
            "姓名": "鄭家瑜 先生",
            "職位": "高級總監(小販及街市)",
            "辦公室電話": "2867 5252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,小販及街市組",
            "姓名": "張惠儀 女士",
            "職位": "總監(小販)",
            "辦公室電話": "2867 5122"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,小販及街市組",
            "姓名": "何永年 先生",
            "職位": "衞生總督察(小販)",
            "辦公室電話": "2867 5537"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,小販及街市組",
            "姓名": "葉嘉輝 先生",
            "職位": "高級衞生督察(小販)",
            "辦公室電話": "2867 5935"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,小販及街市組",
            "姓名": "李超霞 女士",
            "職位": "總監(街市)1",
            "辦公室電話": "2867 5360"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,小販及街市組",
            "姓名": "龍暉 先生",
            "職位": "衞生總督察(街市)",
            "辦公室電話": "2867 5150"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,小販資助計劃小組",
            "姓名": "勞月儀 女士",
            "職位": "統籌主管(小販資助計劃)",
            "辦公室電話": "2348 6611"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,小販資助計劃小組",
            "姓名": "孔世傑 先生",
            "職位": "衞生總督察(小販資助計劃)",
            "辦公室電話": "2348 6588"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,小販資助計劃小組",
            "姓名": "陳志偉 先生",
            "職位": "衞生督察(小販資助計劃)1",
            "辦公室電話": "2348 6678"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,小販資助計劃小組",
            "姓名": "林振豪 先生",
            "職位": "衞生督察(小販資助計劃)2",
            "辦公室電話": "2348 6900"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,小販資助計劃小組",
            "姓名": "黃耿輝 先生",
            "職位": "衞生督察(小販資助計劃)3",
            "辦公室電話": "2348 6776"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,小販資助計劃小組",
            "姓名": "歐陽仕鋒 先生",
            "職位": "衞生督察(小販資助計劃)4",
            "辦公室電話": "2348 6667"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,小販資助計劃小組",
            "姓名": "梁綺媚 女士",
            "職位": "行政助理(小販資助計劃)",
            "辦公室電話": "2348 6877"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,小販資助計劃小組",
            "姓名": "陳文豪 先生",
            "職位": "助理小販管理主任(小販資助計劃)2",
            "辦公室電話": "2348 6577"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,小販資助計劃小組",
            "姓名": "江巧明 女士",
            "職位": "一般文員(小販資助計劃)2",
            "辦公室電話": "2348 6944"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,委員會事務組",
            "姓名": "佘繼光 先生",
            "職位": "總行政主任(委員會)",
            "辦公室電話": "3141 1238"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,委員會事務組",
            "姓名": "張美鳳 女士",
            "職位": "行政主任(委員會)1",
            "辦公室電話": "3141 1234"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,委員會事務組",
            "姓名": "字霄榆 女士",
            "職位": "行政主任(委員會)2",
            "辦公室電話": "3141 1250"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,委員會事務組",
            "姓名": "唐頌傑 先生",
            "職位": "行政主任(委員會)3",
            "辦公室電話": "3141 1239"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,委員會事務組",
            "姓名": "何孟盈 女士",
            "職位": "高級文書主任(委員會)",
            "辦公室電話": "3141 1240"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,都巿固體廢物徵費組",
            "姓名": "謝裕章 先生",
            "職位": "高級總監(都巿固體廢物徵費)",
            "辦公室電話": "2867 5642"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,都巿固體廢物徵費組",
            "姓名": "柳勤發 先生",
            "職位": "衞生督察(都巿固體廢物徵費)",
            "辦公室電話": "2867 5483"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,都巿固體廢物徵費組",
            "姓名": "阮凱敏 女士",
            "職位": "行政主任(都巿固體廢物徵費)",
            "辦公室電話": "2867 5237"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,聯合辦事處專責小組",
            "姓名": "陳錦棠 先生",
            "職位": "統籌主管(聯合辦事處)",
            "辦公室電話": "2867 5641"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,聯合辦事處專責小組",
            "姓名": "鄭偉傑 先生",
            "職位": "助理統籌主管(聯合辦事處)1",
            "辦公室電話": "2867 5109"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "總部科,聯合辦事處專責小組",
            "姓名": "譚智敏 女士",
            "職位": "助理統籌主管(聯合辦事處)2",
            "辦公室電話": "2867 5339"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生部,第一行動科",
            "姓名": "蔡雨聖 先生",
            "職位": "助理署長(行動)1",
            "辦公室電話": "2867 5441"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,行動組",
            "姓名": "王德發 先生",
            "職位": "高級總監(行動)1",
            "辦公室電話": "2867 5590"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,行動組",
            "姓名": "郭進森 先生",
            "職位": "衞生總督察(行動)1",
            "辦公室電話": "2867 5657"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,環境衞生組",
            "姓名": "朱惠玲 女士",
            "職位": "港島及離島區高級衞生督察(防治蟲鼠、潔淨及環境衞生)",
            "辦公室電話": "2867 5643"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,環境衞生組",
            "姓名": "朱惠玲 女士",
            "職位": "港島及離島區衞生督察(環境衞生)",
            "辦公室電話": "2867 5649"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,值勤室",
            "姓名": "林啟雲 先生",
            "職位": "港島及離島區值勤室巡察員",
            "辦公室電話": "2571 7270"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,夜更服務",
            "姓名": "申晉偉 先生",
            "職位": "港島及離島區衞生督察(夜更服務)",
            "辦公室電話": "2571 7278"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,夜更服務",
            "姓名": "翁德明 先生",
            "職位": "衞生督察(後備行動替假)1",
            "辦公室電話": "2571 7278"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,夜更服務",
            "姓名": "馮國青 先生",
            "職位": "港島及離島區值勤室管工",
            "辦公室電話": "2571 7270"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,深宵潔淨及糞務",
            "姓名": "梁遠邦 先生",
            "職位": "港島及離島區衞生督察(深宵服務)",
            "辦公室電話": "2571 7278"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,深宵潔淨及糞務",
            "姓名": "李子鑫 先生",
            "職位": "港島及離島區高級管工(值勤室)",
            "辦公室電話": "2571 7278"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,小販及街市組",
            "姓名": "黃桂芬 女士",
            "職位": "港島及離島區高級衞生督察(小販及街市)",
            "辦公室電話": "2879 5695"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,小販及街市組",
            "姓名": "黃秀琼 女士",
            "職位": "港島及離島區高級文書主任(小販及街市)",
            "辦公室電話": "2879 5696"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,小販及街市組",
            "姓名": "甄綺媚 女士",
            "職位": "港島及離島區文書主任(小販及街市)",
            "辦公室電話": "2879 5706"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "小販及街市組,小販管理特遣隊",
            "姓名": "周勁時 先生",
            "職位": "港島及離島區高級衞生督察(小販管理特遣隊)",
            "辦公室電話": "2879 5300"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "小販及街市組,小販管理特遣隊",
            "姓名": "鄧永平 先生",
            "職位": "港島及離島區首席小販管理主任(小販管理特遣隊)",
            "辦公室電話": "2879 5301"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "小販及街市組,小販管理特遣隊",
            "姓名": "文貴華 先生",
            "職位": "港島及離島區總小販管理主任(小販管理特遣隊)1",
            "辦公室電話": "2879 5302"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "小販及街市組,小販管理特遣隊",
            "姓名": "陳有鳳 女士",
            "職位": "港島及離島區總小販管理主任(小販管理特遣隊)2",
            "辦公室電話": "2879 5303"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "小販及街市組,小販管理特遣隊",
            "姓名": "麥偉忠 先生",
            "職位": "港島及離島區總小販管理主任(小販管理特遣隊)3",
            "辦公室電話": "2879 5304"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,檢控及牌照組",
            "姓名": "鍾國華 先生",
            "職位": "港島及離島區總監(檢控及牌照)",
            "辦公室電話": "2879 5693"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,檢控組",
            "姓名": "林蕙琪 女士",
            "職位": "港島及離島區高級衞生督察(檢控)1",
            "辦公室電話": "2879 5732"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,檢控組",
            "姓名": "陳美芝 女士",
            "職位": "港島及離島區高級衞生督察(檢控)2",
            "辦公室電話": "2879 5704"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,檢控組",
            "姓名": "陳美珠 女士",
            "職位": "港島及離島區高級衞生督察(檢控)3",
            "辦公室電話": "2879 5734"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,檢控組",
            "姓名": "蔡敏雅 女士",
            "職位": "港島及離島區衞生督察(檢控)1",
            "辦公室電話": "2879 5735"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,檢控組",
            "姓名": "謝謠裕 先生",
            "職位": "港島及離島區衞生督察(檢控)2",
            "辦公室電話": "2879 5733"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "周頴慈 女士",
            "職位": "港島及離島區衞生總督察(牌照)",
            "辦公室電話": "2879 5365"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "關葆雯 女士",
            "職位": "港島及離島區高級衞生督察(牌照)1",
            "辦公室電話": "2879 5739"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "李永泉 先生",
            "職位": "港島及離島區高級衞生督察(牌照)2",
            "辦公室電話": "2879 5709"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "鄧偉東 先生",
            "職位": "港島及離島區高級衞生督察(牌照)3",
            "辦公室電話": "2879 5689"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "何斯偉 先生",
            "職位": "港島及離島區衞生督察(牌照)1",
            "辦公室電話": "2879 5714"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "羅佩君 女士",
            "職位": "港島及離島區衞生督察(牌照)2",
            "辦公室電話": "2879 5366"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "黎智偉 先生",
            "職位": "港島及離島區衞生督察(牌照)3",
            "辦公室電話": "2879 5367"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "方翠華 女士",
            "職位": "港島及離島區衞生督察(牌照)4",
            "辦公室電話": "2879 5690"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "陳綺霞 女士",
            "職位": "港島及離島區衞生督察(牌照)5",
            "辦公室電話": "2879 5368"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "黃潮南 先生",
            "職位": "港島及離島區衞生督察(牌照)6",
            "辦公室電話": "2879 5369"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "張妙菁 女士",
            "職位": "港島及離島區衞生督察(牌照)7",
            "辦公室電話": "2879 5715"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "吳秀玲 女士",
            "職位": "港島及離島區衞生督察(牌照)8",
            "辦公室電話": "2879 5370"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "陳子才 先生",
            "職位": "港島及離島區衞生督察(牌照)9",
            "辦公室電話": "2879 5723"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "林思琪 女士",
            "職位": "港島及離島區衞生督察(牌照)10",
            "辦公室電話": "2879 5718"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "蔡榮業 先生",
            "職位": "港島及離島區衞生督察(牌照)11",
            "辦公室電話": "2879 5371"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "曾錦嫦 女士",
            "職位": "港島及離島區衞生督察(牌照)12",
            "辦公室電話": "2879 5721"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "鄭子豪 先生",
            "職位": "港島及離島區衞生督察(牌照)13",
            "辦公室電話": "2879 5372"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "鄧可怡 女士",
            "職位": "港島及離島區衞生督察(牌照)14",
            "辦公室電話": "2879 5730"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "懸空 ",
            "職位": "衞生督察(牌照)特別職務1",
            "辦公室電話": "2879 5387"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組 - 酒牌",
            "姓名": "曾潔儀 女士",
            "職位": "港島及離島區助理秘書(酒牌)1",
            "辦公室電話": "2879 5728"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組 - 酒牌",
            "姓名": "林鈞杰 先生",
            "職位": "港島及離島區助理秘書(酒牌)2",
            "辦公室電話": "2879 5388"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組 - 酒牌",
            "姓名": "蕭靜文 女士",
            "職位": "港島及離島區助理秘書(酒牌)3",
            "辦公室電話": "2879 5387"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組 - 酒牌",
            "姓名": "施仲歡 女士",
            "職位": "港島及離島區文書主任(酒牌)",
            "辦公室電話": "2879 5779"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組 - 食肆牌照",
            "姓名": "張羽廷 先生",
            "職位": "港島及離島區助理秘書(食肆牌照)",
            "辦公室電話": "2879 5738"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組 - 其他牌照",
            "姓名": "黃皓賢 女士",
            "職位": "港島及離島區助理秘書(其他牌照)",
            "辦公室電話": "2879 5720"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組 - 其他牌照",
            "姓名": "杜翠嫻 女士",
            "職位": "港島及離島區文書主任(其他牌照)",
            "辦公室電話": "2879 5712"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組 - 牌照簽發辦事處",
            "姓名": "周英祺 先生",
            "職位": "港島及離島區文書主任(牌照簽發辦事處)",
            "辦公室電話": "2879 5710"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,食物業擴展管制特遣隊",
            "姓名": "黎偉明 先生",
            "職位": "高級衞生督察(食物業擴展管制特遣隊)1",
            "辦公室電話": "3152 3433"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,食物業擴展管制特遣隊",
            "姓名": "楊永智 先生",
            "職位": "高級衞生督察(食物業擴展管制特遣隊)2",
            "辦公室電話": "3152 3434"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,食物業擴展管制特遣隊",
            "姓名": "李鎮強 先生",
            "職位": "高級衞生督察(食物業擴展管制特遣隊)3",
            "辦公室電話": "3152 3435"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,中西區環境衞生辦事處",
            "姓名": "李子華 先生",
            "職位": "中西區環境衞生總監",
            "辦公室電話": "2853 2517"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,中西區環境衞生辦事處",
            "姓名": "莊漢明 先生",
            "職位": "中西區衞生總督察1",
            "辦公室電話": "2853 2552"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,中西區環境衞生辦事處",
            "姓名": "賴秀茵 女士",
            "職位": "中西區衞生總督察2",
            "辦公室電話": "2853 2503"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,中西區環境衞生辦事處",
            "姓名": "陳樹謙 先生",
            "職位": "中西區環境衞生辦事處秘書1",
            "辦公室電話": "2853 2502"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,中西區環境衞生辦事處",
            "姓名": "曾頴芝 女士",
            "職位": "中西區環境衞生辦事處秘書2",
            "辦公室電話": "2853 2615"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,中西區環境衞生辦事處",
            "姓名": "程寶琴 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2853 2555"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,中西區環境衞生辦事處",
            "姓名": "郭桂好 女士",
            "職位": "中西區文書主任(環境衞生)",
            "辦公室電話": "2853 2504"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區環境衞生組",
            "姓名": "黃志堅 先生",
            "職位": "高級衞生督察(環境衞生)1",
            "辦公室電話": "2853 2545"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區環境衞生組",
            "姓名": "談鴻燊 先生",
            "職位": "高級衞生督察(環境衞生)2",
            "辦公室電話": "2853 2546"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區環境衞生組",
            "姓名": "吳志強 先生",
            "職位": "高級衞生督察(環境衞生)3",
            "辦公室電話": "2853 2506"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區環境衞生組",
            "姓名": "彭彩蓮 女士",
            "職位": "高級衞生督察(環境衞生)4",
            "辦公室電話": "2853 2507"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區環境衞生組",
            "姓名": "李煒渝 女士",
            "職位": "中西區助理文書主任(環境衞生)",
            "辦公室電話": "2853 2614"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區環境衞生組",
            "姓名": "譚潔鈴 女士",
            "職位": "中西區衞生督察(聯合辦事處)1",
            "辦公室電話": "2853 2625"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區環境衞生組",
            "姓名": "黎韻萍 女士",
            "職位": "中西區衞生督察(聯合辦事處)2",
            "辦公室電話": "2853 2632"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區環境衞生組",
            "姓名": "張佩玲 女士",
            "職位": "中西區衞生督察(聯合辦事處)3",
            "辦公室電話": "2523 2931"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區環境衞生組",
            "姓名": "姚傑民 先生",
            "職位": "中西區衞生督察(聯合辦事處)4",
            "辦公室電話": "2853 2550"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區環境衞生組",
            "姓名": "彭韋洋 先生",
            "職位": "中西區衞生督察(聯合辦事處)5",
            "辦公室電話": "2853 0738"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區環境衞生組",
            "姓名": "劉梓澄 先生",
            "職位": "中西區衞生督察(聯合辦事處)6",
            "辦公室電話": "2853 2547"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區環境衞生組",
            "姓名": "林海欣 女士",
            "職位": "中西區衞生督察(聯合辦事處)7",
            "辦公室電話": "2853 2602"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區環境衞生組",
            "姓名": "林瑋欣 女士",
            "職位": "衞生督察(聯合辦事處)7",
            "辦公室電話": "2853 0709"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區潔淨及防治蟲鼠組",
            "姓名": "何嘉業 先生",
            "職位": "中西區高級衞生督察(潔淨/防治蟲鼠)1",
            "辦公室電話": "2853 2511"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區潔淨及防治蟲鼠組",
            "姓名": "孫國基 先生",
            "職位": "衞生督察(合約管理)1",
            "辦公室電話": "2853 2540"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區潔淨及防治蟲鼠組",
            "姓名": "周詠珊 女士",
            "職位": "衞生督察(合約管理)2",
            "辦公室電話": "2853 2541"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區潔淨及防治蟲鼠組",
            "姓名": "葉碧霞 女士",
            "職位": "中西區衞生督察(潔淨特別職務)",
            "辦公室電話": "2853 2634"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區潔淨及防治蟲鼠組",
            "姓名": "黃瑋霆 先生",
            "職位": "衞生督察(潔淨)",
            "辦公室電話": "2853 2512"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區潔淨及防治蟲鼠組",
            "姓名": "毛奕文 先生",
            "職位": "衞生督察(防治蟲鼠)",
            "辦公室電話": "2853 2539"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區潔淨及防治蟲鼠組",
            "姓名": "陳建新 先生",
            "職位": "中西區高級巡察員(防治蟲鼠)",
            "辦公室電話": "2853 2662"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區潔淨及防治蟲鼠組",
            "姓名": "郭志明 先生",
            "職位": "中西區巡察員(街道潔淨)",
            "辦公室電話": "2853 2510"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區潔淨及防治蟲鼠組",
            "姓名": "鄭錦耒 先生",
            "職位": "中西區巡察員(投訴處理及支援)1",
            "辦公室電話": "2853 2542"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區潔淨及防治蟲鼠組",
            "姓名": "莫冠秋 先生",
            "職位": "中西區巡察員(投訴處理及支援)2",
            "辦公室電話": "2853 2543"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區潔淨及防治蟲鼠組",
            "姓名": "陳孝文 先生",
            "職位": "中西區巡察員(其他潔淨)",
            "辦公室電話": "2853 2665"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區街市組",
            "姓名": "張永楷 先生",
            "職位": "中西區高級衞生督察(街市管理)",
            "辦公室電話": "2853 2522"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區街市組",
            "姓名": "吳穎欣 女士",
            "職位": "中西區衞生督察(街市管理)",
            "辦公室電話": "2853 2527"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區街市組",
            "姓名": "盧志誠 先生",
            "職位": "中西區巡察員(街市管理)",
            "辦公室電話": "2853 2551"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區小販組",
            "姓名": "李雪鑾 女士",
            "職位": "高級衞生督察(小販)",
            "辦公室電話": "2853 2536"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區小販組",
            "姓名": "黃志賢 先生",
            "職位": "中西區衞生督察(小販個案)",
            "辦公室電話": "2853 2538"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區小販組",
            "姓名": "陳嘉樂 女士",
            "職位": "高級小販管理主任(小販個案)",
            "辦公室電話": "2853 2537"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區小販組",
            "姓名": "鍾德生 先生",
            "職位": "中西區首席小販管理主任(小販事務隊)",
            "辦公室電話": "2853 2521"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區小販組",
            "姓名": "何根勝 先生",
            "職位": "中西區總小販管理主任(小販事務隊)1",
            "辦公室電話": "2853 2514"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區小販組",
            "姓名": "袁惠民 先生",
            "職位": "中西區總小販管理主任(小販事務隊)2",
            "辦公室電話": "2853 2514"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "中西區環境衞生辦事處,中西區小販組",
            "姓名": "陳良勤 先生",
            "職位": "中西區總小販管理主任(小販事務隊)3",
            "辦公室電話": "2853 2514"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,東區環境衞生辦事處",
            "姓名": "曾永樂 先生",
            "職位": "東區環境衞生總監",
            "辦公室電話": "3103 7000"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,東區環境衞生辦事處",
            "姓名": "黃偉良 先生",
            "職位": "衞生總督察 1",
            "辦公室電話": "3103 7001"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,東區環境衞生辦事處",
            "姓名": "梁美賢 女士",
            "職位": "衞生總督察 2",
            "辦公室電話": "3103 7002"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,東區環境衞生辦事處",
            "姓名": "鄭漢盛 先生",
            "職位": "東區環境衞生辦事處秘書1",
            "辦公室電話": "3103 7008"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,東區環境衞生辦事處",
            "姓名": "潘頌恩 女士",
            "職位": "東區環境衞生辦事處秘書2",
            "辦公室電話": "3103 7010"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,東區環境衞生辦事處",
            "姓名": "黃惠嫦 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "3103 7034"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,東區環境衞生辦事處",
            "姓名": "懸空 ",
            "職位": "文書主任(環境衞生)",
            "辦公室電話": "3103 7038"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,東區環境衞生辦事處",
            "姓名": "趙雪芳 女士",
            "職位": "東區文書主任(牌照)",
            "辦公室電話": "3103 7041"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,東區環境衞生辦事處",
            "姓名": "張國偉 先生",
            "職位": "助理文書主任(人事)",
            "辦公室電話": "3103 7035"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,東區環境衞生辦事處",
            "姓名": "袁靖 女士",
            "職位": "東區助理文書主任(物料供應)",
            "辦公室電話": "3103 7009"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,東區環境衞生辦事處",
            "姓名": "張嘉文 先生",
            "職位": "東區文書助理(牌照事宜)",
            "辦公室電話": "3103 7040"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,東區環境衞生組",
            "姓名": "黃志榮 先生",
            "職位": "東區高級衞生督察(環境衞生)3",
            "辦公室電話": "3103 7013"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,東區環境衞生組",
            "姓名": "懸空 ",
            "職位": "高級衞生督察(環境衞生)4",
            "辦公室電話": "3103 7014"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,東區潔淨及防治蟲鼠組",
            "姓名": "謝志強 先生",
            "職位": "東區高級衞生督察(潔淨及防治蟲鼠)",
            "辦公室電話": "3103 7012"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,東區潔淨及防治蟲鼠組",
            "姓名": "梁潔瑩 女士",
            "職位": "衞生督察(潔淨)",
            "辦公室電話": "3103 7015"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,東區潔淨及防治蟲鼠組",
            "姓名": "易杞瑩 女士",
            "職位": "東區衞生督察(合約管理)1",
            "辦公室電話": "3103 7016"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,東區潔淨及防治蟲鼠組",
            "姓名": "陳國華 先生",
            "職位": "東區衞生督察(合約管理)2",
            "辦公室電話": "3103 7017"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,東區潔淨及防治蟲鼠組",
            "姓名": "林柏年 先生",
            "職位": "東區衞生督察(防治蟲鼠)",
            "辦公室電話": "3420 6255"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,東區潔淨及防治蟲鼠組",
            "姓名": "方香生 先生",
            "職位": "東區巡察員(其他潔淨)",
            "辦公室電話": "3103 7046"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,東區街市組",
            "姓名": "林燕菁 女士",
            "職位": "東區高級衞生督察(街市管理)",
            "辦公室電話": "3103 7011"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,東區街市組",
            "姓名": "黃文俊 先生",
            "職位": "東區衞生督察(街市管理)1",
            "辦公室電話": "3103 7033"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,東區街市組",
            "姓名": "葉懿葆 女士",
            "職位": "東區衞生督察(街市管理)2",
            "辦公室電話": "3103 7032"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,東區小販組",
            "姓名": "黎曉頴 女士",
            "職位": "東區高級衞生督察(小販)",
            "辦公室電話": "3420 6271"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,東區小販組",
            "姓名": "黎曉頴 女士",
            "職位": "衞生督察(小販個案)",
            "辦公室電話": "3420 6272"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,東區小販組",
            "姓名": "戴焯輝 先生",
            "職位": "東區首席小販管理主任(小販事務隊)",
            "辦公室電話": "3420 6273"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,東區小販組",
            "姓名": "尹鴻勝 先生",
            "職位": "東區總小販管理主任(小販事務隊)1",
            "辦公室電話": "3420 6274"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,東區小販組",
            "姓名": "陳顯榮 先生",
            "職位": "東區總小販管理主任(小販事務隊)2",
            "辦公室電話": "3420 6275"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,東區小販組",
            "姓名": "陳維新 先生",
            "職位": "東區高級小販管理主任(小販個案)",
            "辦公室電話": "3420 6276"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,柴灣辦事處",
            "姓名": "陳美賢 女士",
            "職位": "東區高級衞生督察(聯合辦事處)1",
            "辦公室電話": "3589 4918"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,柴灣辦事處",
            "姓名": "葉之強 先生",
            "職位": "東區高級衞生督察(聯合辦事處)2",
            "辦公室電話": "3589 4935"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,柴灣辦事處",
            "姓名": "游碧芝 女士",
            "職位": "東區高級衞生督察(環境衞生)1",
            "辦公室電話": "3103 7014"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,柴灣辦事處",
            "姓名": "梁智仁 先生",
            "職位": "東區高級衞生督察(環境衞生)2",
            "辦公室電話": "3420 6211"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,柴灣辦事處",
            "姓名": "朱曼玲 女士",
            "職位": "東區高級巡察員(防治蟲鼠)",
            "辦公室電話": "3420 6251"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "東區環境衞生辦事處,柴灣辦事處",
            "姓名": "翁煜輝 先生",
            "職位": "巡察員(防治蟲鼠)",
            "辦公室電話": "3420 6252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,南區環境衞生辦事處",
            "姓名": "許素卿 女士",
            "職位": "南區環境衞生總監",
            "辦公室電話": "2903 0400"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,南區環境衞生辦事處",
            "姓名": "韋金發 先生",
            "職位": "南區衞生總督察1",
            "辦公室電話": "2903 0462"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,南區環境衞生辦事處",
            "姓名": "吳新強 先生",
            "職位": "南區衞生總督察2",
            "辦公室電話": "2903 0401"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,南區環境衞生辦事處",
            "姓名": "鄭穎晨 女士",
            "職位": "南區環境衞生辦事處秘書1",
            "辦公室電話": "2903 0403"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,南區環境衞生辦事處",
            "姓名": "李慧賢 女士",
            "職位": "南區環境衞生辦事處秘書2",
            "辦公室電話": "2903 0408"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,南區環境衞生辦事處",
            "姓名": "蔡龍雅 女士",
            "職位": "南區文書主任(總務)",
            "辦公室電話": "2903 0430"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,南區環境衞生辦事處",
            "姓名": "張錦強 先生",
            "職位": "文書主任(環境衞生)",
            "辦公室電話": "2903 0411"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區環境衞生組",
            "姓名": "李惠珊 女士",
            "職位": "南區高級衞生督察(環境衞生)1",
            "辦公室電話": "2903 0420"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區環境衞生組",
            "姓名": "梁少紅 女士",
            "職位": "高級衞生督察(環境衞生)2",
            "辦公室電話": "2903 0421"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區環境衞生組",
            "姓名": "王偉駿 先生",
            "職位": "南區衞生督察(環境衞生)1",
            "辦公室電話": "2903 0481"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區環境衞生組",
            "姓名": "王偉駿 先生",
            "職位": "南區衞生督察(環境衞生)2",
            "辦公室電話": "2903 0482"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區環境衞生組",
            "姓名": "吳金衡 先生",
            "職位": "南區衞生督察(環境衞生)3",
            "辦公室電話": "2903 0483"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區環境衞生組",
            "姓名": "胡偉樂 先生",
            "職位": "衞生督察(環境衞生)4",
            "辦公室電話": "2903 0484"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區環境衞生組",
            "姓名": "林蔚謙 先生",
            "職位": "衞生督察(環境衞生)5",
            "辦公室電話": "2903 0486"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區環境衞生組",
            "姓名": "曾楚媛 女士",
            "職位": "南區衞生督察(環境衞生)6",
            "辦公室電話": "2903 0485"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區環境衞生組",
            "姓名": "黎穎媚 女士",
            "職位": "衞生督察(環境衞生)7",
            "辦公室電話": "2903 0487"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區環境衞生組",
            "姓名": "鍾遠芳 女士",
            "職位": "衞生督察(環境衞生)8",
            "辦公室電話": "2903 0499"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區環境衞生組",
            "姓名": "李泳宜 女士",
            "職位": "南區衞生督察(環境衞生)9",
            "辦公室電話": "2903 0480"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區環境衞生組",
            "姓名": "丁金寶 先生",
            "職位": "衞生督察(聯合辦事處)1",
            "辦公室電話": "2903 0425"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區環境衞生組",
            "姓名": "陳鈺冰 女士",
            "職位": "衞生督察(聯合辦事處)2",
            "辦公室電話": "2903 0488"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區環境衞生組",
            "姓名": "白啟釗 先生",
            "職位": "南區衞生督察(聯合辦事處)3",
            "辦公室電話": "2903 0494"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區環境衞生組",
            "姓名": "許怡鈺 女士",
            "職位": "南區衞生督察(聯合辦事處)4",
            "辦公室電話": "2903 0498"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區環境衞生組",
            "姓名": "袁景培 先生",
            "職位": "南區衞生督察(聯合辦事處)5",
            "辦公室電話": "2903 0461"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區環境衞生組",
            "姓名": "潘敏心 女士",
            "職位": "南區衞生督察(聯合辦事處)6",
            "辦公室電話": "2903 0496"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區潔淨及防治蟲鼠組",
            "姓名": "劉偉祥 先生",
            "職位": "南區高級衞生督察(潔淨及防治蟲鼠)",
            "辦公室電話": "2903 0402"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區潔淨及防治蟲鼠組",
            "姓名": "李麗霞 女士",
            "職位": "南區衞生督察(合約管理)1",
            "辦公室電話": "2903 0444"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區潔淨及防治蟲鼠組",
            "姓名": "許萍萍 女士",
            "職位": "南區衞生督察(合約管理)2",
            "辦公室電話": "2903 0441"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區潔淨及防治蟲鼠組",
            "姓名": "謝翰林 先生",
            "職位": "南區衞生督察(潔淨特別職務)",
            "辦公室電話": "2903 0447"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區潔淨及防治蟲鼠組",
            "姓名": "陳樂恩 女士",
            "職位": "南區衞生督察(潔淨)",
            "辦公室電話": "2903 0442"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區潔淨及防治蟲鼠組",
            "姓名": "殷子敬 先生",
            "職位": "衞生督察(防治蟲鼠)",
            "辦公室電話": "2903 0493"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區潔淨及防治蟲鼠組",
            "姓名": "鄺仕其 先生",
            "職位": "南區巡察員(其他潔淨)",
            "辦公室電話": "2903 0446"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區潔淨及防治蟲鼠組",
            "姓名": "吳志強 先生",
            "職位": "南區巡察員(潔淨)替假",
            "辦公室電話": "2903 0445"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區潔淨及防治蟲鼠組",
            "姓名": "盧永和 先生",
            "職位": "南區高級巡察員(防治蟲鼠)",
            "辦公室電話": "2555 1590"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區潔淨及防治蟲鼠組",
            "姓名": "黃沛怡 女士",
            "職位": "南區高級管工(防治蟲鼠)",
            "辦公室電話": "2555 8786"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區街市組",
            "姓名": "陳鎮招 先生",
            "職位": "高級衞生督察(街市管理)",
            "辦公室電話": "2903 0490"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區街市組",
            "姓名": "周寶儀 女士",
            "職位": "南區衞生督察(街市管理)",
            "辦公室電話": "2903 0491"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區街市組",
            "姓名": "姜建良 先生",
            "職位": "南區巡察員(街市)",
            "辦公室電話": "2518 0879"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區小販組",
            "姓名": "董活祥 先生",
            "職位": "高級衞生督察(小販)",
            "辦公室電話": "2903 0460"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區小販組",
            "姓名": "徐金生 先生",
            "職位": "南區總小販管理主任(小販事務隊)1",
            "辦公室電話": "2903 0464"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區小販組",
            "姓名": "聶志明 先生",
            "職位": "南區總小販管理主任(小販事務隊)2",
            "辦公室電話": "2903 0463"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,南區小販組",
            "姓名": "簡達明 先生",
            "職位": "南區高級小販管理主任(支援服務)",
            "辦公室電話": "2903 0468,2903 0462"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,赤柱分處",
            "姓名": "佘綺婷 女士",
            "職位": "衞生督察(環境衞生)7",
            "辦公室電話": "2813 0081,2903 0487"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,赤柱分處",
            "姓名": "紀炎成 先生",
            "職位": "南區巡察員(街道潔淨)",
            "辦公室電話": "2813 0021"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "南區環境衞生辦事處,赤柱分處",
            "姓名": "黃啓雄 先生",
            "職位": "巡察員(防治蟲鼠)",
            "辦公室電話": "2813 2796"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,灣仔區環境衞生辦事處",
            "姓名": "劉志強 先生",
            "職位": "灣仔區環境衞生總監",
            "辦公室電話": "2879 5740"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,灣仔區環境衞生辦事處",
            "姓名": "陳家亮 先生",
            "職位": "灣仔區衞生總督察1",
            "辦公室電話": "2879 5716"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,灣仔區環境衞生辦事處",
            "姓名": "賈榮福 先生",
            "職位": "環境衛生總督察 2",
            "辦公室電話": "2879 5752"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,灣仔區環境衞生辦事處",
            "姓名": "羅惠欣 女士",
            "職位": "灣仔區環境衞生辦事處秘書1",
            "辦公室電話": "2879 5743"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,灣仔區環境衞生辦事處",
            "姓名": "歐雪儀 女士",
            "職位": "灣仔區環境衞生辦事處秘書 2",
            "辦公室電話": "2879 5320"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,灣仔區環境衞生辦事處",
            "姓名": "方國毅 先生",
            "職位": "灣仔區文書主任(總務)",
            "辦公室電話": "2879 5759"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,灣仔區環境衞生辦事處",
            "姓名": "麥柏明 先生",
            "職位": "文書主任(環境衛生)",
            "辦公室電話": "2879 5760"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區環境衞生組",
            "姓名": "李淑婷 女士",
            "職位": "灣仔區高級衛生督察(環境衛生)1",
            "辦公室電話": "2879 5744"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區環境衞生組",
            "姓名": "陳韻菁 女士",
            "職位": "灣仔區高級衞生督察(環境衞生)2",
            "辦公室電話": "2879 5745"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區環境衞生組",
            "姓名": "張淑芬 女士",
            "職位": "灣仔區高級衞生督察(環境衞生)3",
            "辦公室電話": "2879 5746"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區環境衞生組",
            "姓名": "林偉輝 先生",
            "職位": "高級衞生督察(聯合辦事處)",
            "辦公室電話": "2576 8950"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區環境衞生組",
            "姓名": "劉健濂 女士",
            "職位": "灣仔區衞生督察(環境衞生)6",
            "辦公室電話": "2879 5772"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區環境衞生組",
            "姓名": "蘇慧芷 女士",
            "職位": "助理文書主任(衞生)",
            "辦公室電話": "2879 5322"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區環境衞生組",
            "姓名": "陳漢榮 先生",
            "職位": "牌照主任",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區環境衞生組",
            "姓名": "陳家偉 先生",
            "職位": "環境滋擾調查員",
            "辦公室電話": "2879 5317"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區潔淨及防治蟲鼠組",
            "姓名": "陳志成 先生",
            "職位": "灣仔區高級衞生督察(潔淨及防治蟲鼠)",
            "辦公室電話": "2879 5748"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區潔淨及防治蟲鼠組",
            "姓名": "許寬裕 先生",
            "職位": "灣仔區衛生督察(潔淨)",
            "辦公室電話": "2879 5731"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區潔淨及防治蟲鼠組",
            "姓名": "袁嘉麗 女士",
            "職位": "灣仔區衛生督察(合約管理)1",
            "辦公室電話": "2879 5754"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區潔淨及防治蟲鼠組",
            "姓名": "黎庭邦 先生",
            "職位": "灣仔區衛生督察(合約管理)2",
            "辦公室電話": "2879 5726"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區潔淨及防治蟲鼠組",
            "姓名": "梁智婷 女士",
            "職位": "灣仔區衞生督察(潔淨特別職務)",
            "辦公室電話": "2879 5756"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區潔淨及防治蟲鼠組",
            "姓名": "孫忠良 先生",
            "職位": "灣仔區巡察員(其他潔淨)",
            "辦公室電話": "2879 5330"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區潔淨及防治蟲鼠組",
            "姓名": "黃瑞琴 女士",
            "職位": "灣仔區巡察員(街道潔淨)",
            "辦公室電話": "2879 5331"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區潔淨及防治蟲鼠組",
            "姓名": "胡志成 先生",
            "職位": "灣仔區巡察員(潔淨)替假",
            "辦公室電話": "2879 5331"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區潔淨及防治蟲鼠組,灣仔區防治蟲鼠辦事處",
            "姓名": "郭詠琪 女士",
            "職位": "衞生督察(防治蟲鼠)",
            "辦公室電話": "2575 0693"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區潔淨及防治蟲鼠組,灣仔區防治蟲鼠辦事處",
            "姓名": "何智全 先生",
            "職位": "灣仔區高級巡察員(防治蟲鼠)",
            "辦公室電話": "2923 5384"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區潔淨及防治蟲鼠組,灣仔區防治蟲鼠辦事處",
            "姓名": "連麗森 女士",
            "職位": "灣仔區巡察員(防治蟲鼠)",
            "辦公室電話": "2923 5378"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區街市組",
            "姓名": "羅天貺 先生",
            "職位": "灣仔區高級衛生督察(街市管理)",
            "辦公室電話": "2879 5762"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區街市組",
            "姓名": "黃霆浩 先生",
            "職位": "灣仔區衛生督察(街市管理)",
            "辦公室電話": "2879 5707"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區街市組",
            "姓名": "劉偉德 先生",
            "職位": "巡察員(街市管理)",
            "辦公室電話": "2879 5769"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區小販組",
            "姓名": "周振賢 先生",
            "職位": "灣仔區高級衛生督察(小販)",
            "辦公室電話": "2881 7210"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區小販組",
            "姓名": "陳可欣 女士",
            "職位": "衛生督察(小販個案)",
            "辦公室電話": "2879 5747"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區小販組",
            "姓名": "何偉業 先生",
            "職位": "首席小販管理主任(小販事務隊)",
            "辦公室電話": "2577 5140"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區小販組",
            "姓名": "鄭漢基 先生",
            "職位": "灣仔區總小販管理主任(小販事務隊)1",
            "辦公室電話": "2895 3706"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區小販組",
            "姓名": "李麟 先生",
            "職位": "灣仔區總小販管理主任(小販事務隊)2",
            "辦公室電話": "2895 3706"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "灣仔區環境衞生辦事處,灣仔區小販組",
            "姓名": "周振賢 先生",
            "職位": "灣仔區衛生督察(小販個案)",
            "辦公室電話": "2879 5747"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,離島區環境衞生辦事處",
            "姓名": "關祐基 先生",
            "職位": "離島區環境衞生總監",
            "辦公室電話": "2852 3202"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,離島區環境衞生辦事處",
            "姓名": "莫偉雄 先生",
            "職位": "離島區衞生總督察1",
            "辦公室電話": "2852 3028"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,離島區環境衞生辦事處",
            "姓名": "羅惠珍 女士",
            "職位": "離島區衞生總督察2",
            "辦公室電話": "2852 3206"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,離島區環境衞生辦事處",
            "姓名": "黃綺欣 女士",
            "職位": "離島區環境衞生辦事處秘書1",
            "辦公室電話": "2852 3205"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,離島區環境衞生辦事處",
            "姓名": "李国荣 先生",
            "職位": "離島區環境衞生辦事處秘書2",
            "辦公室電話": "2852 3446"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,離島區環境衞生辦事處",
            "姓名": "高秀蘭 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2852 3201"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第一行動科,離島區環境衞生辦事處",
            "姓名": "巫嬋華 女士",
            "職位": "文書主任(環境衞生)",
            "辦公室電話": "2852 3606"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島環境衞生組",
            "姓名": "林貫玄 先生",
            "職位": "離島區高級衞生督察(環境衞生)1",
            "辦公室電話": "2852 3216"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島環境衞生組",
            "姓名": "何佩珮 女士",
            "職位": "離島區高級衞生督察(環境衞生)2",
            "辦公室電話": "2852 3203"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島環境衞生組",
            "姓名": "何昌穎 先生",
            "職位": "離島區衞生督察(環境衞生)1",
            "辦公室電話": "2852 3142"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島環境衞生組",
            "姓名": "羅苑容 女士",
            "職位": "衞生督察(環境衞生)2",
            "辦公室電話": "2852 3142"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島環境衞生組",
            "姓名": "龍曉螢 女士",
            "職位": "衞生督察(環境衞生)3",
            "辦公室電話": "2852 3142"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島環境衞生組",
            "姓名": "張瑞傑 先生",
            "職位": "離島區衞生督察(環境衞生)4",
            "辦公室電話": "2852 3142"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島環境衞生組",
            "姓名": "徐敏華 女士",
            "職位": "衞生督察(環境衞生)5",
            "辦公室電話": "2852 3142"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島環境衞生組",
            "姓名": "盧家齊 先生",
            "職位": "衞生督察(環境衞生)6",
            "辦公室電話": "2852 3142"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島環境衞生組",
            "姓名": "劉柏康 先生",
            "職位": "離島區衞生督察(環境衞生)7",
            "辦公室電話": "2852 3142"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島環境衞生組",
            "姓名": "梁浩輝 先生",
            "職位": "離島區衞生督察(環境衞生)8",
            "辦公室電話": "2852 3142"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島環境衞生組",
            "姓名": "鄭歡怡 女士",
            "職位": "離島區衞生督察(環境衞生)9",
            "辦公室電話": "2852 3142"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島環境衞生組",
            "姓名": "郭錦麟 先生",
            "職位": "離島區衞生督察(聯合辦事處)",
            "辦公室電話": "2852 3410"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島潔淨及防治蟲鼠組",
            "姓名": "李劍輝 先生",
            "職位": "離島區高級衞生督察(潔淨及防治蟲鼠)",
            "辦公室電話": "2852 3204"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島潔淨及防治蟲鼠組",
            "姓名": "劉燊誠 先生",
            "職位": "衞生督察(合約管理)1",
            "辦公室電話": "2852 3642"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島潔淨及防治蟲鼠組",
            "姓名": "李俊傑 先生",
            "職位": "離島區衞生督察(合約管理)2",
            "辦公室電話": "2852 3643"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島潔淨及防治蟲鼠組",
            "姓名": "余建樂 先生",
            "職位": "離島區衞生督察(潔淨特別職務)",
            "辦公室電話": "2852 3412"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島潔淨及防治蟲鼠組",
            "姓名": "梁家耀 先生",
            "職位": "離島區衞生督察(潔淨)",
            "辦公室電話": "2852 3408"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島潔淨及防治蟲鼠組",
            "姓名": "史靜儀 女士",
            "職位": "離島區衞生督察(防治蟲鼠)",
            "辦公室電話": "2852 3141"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島潔淨及防治蟲鼠組",
            "姓名": "方富偉 先生",
            "職位": "離島區高級巡察員(防治蟲鼠)",
            "辦公室電話": "2981 5447"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島潔淨及防治蟲鼠組",
            "姓名": "梁裕光 先生",
            "職位": "巡察員(防治蟲鼠)",
            "辦公室電話": "2984 2304"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島小販及街市組",
            "姓名": "陳惠儀 女士",
            "職位": "離島區高級衞生督察(小販及街市)",
            "辦公室電話": "2852 4546"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島小販及街市組",
            "姓名": "余子竑 先生",
            "職位": "離島區衞生督察(小販及街市)",
            "辦公室電話": "2852 4549"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "離島區環境衞生辦事處,離島小販及街市組",
            "姓名": "何美貞 女士",
            "職位": "離島區總小販管理主任(小販事務隊)",
            "辦公室電話": "2981 5444,2981 2736"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生部,第二行動科",
            "姓名": "林永康 先生",
            "職位": "助理署長(行動)2",
            "辦公室電話": "2867 5357"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,行動組",
            "姓名": "谷秀娥 女士",
            "職位": "高級總監(行動)2",
            "辦公室電話": "2867 5055"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,行動組",
            "姓名": "梅靜文 女士",
            "職位": "衞生總督察(行動)2",
            "辦公室電話": "2867 5640"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,環境衞生組",
            "姓名": "郭小玲 女士",
            "職位": "九龍區高級衞生督察(防治蟲鼠、潔淨及環境衞生)",
            "辦公室電話": "2867 5646"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,環境衞生組",
            "姓名": "胡美婷 女士",
            "職位": "九龍區衛生督察(環境衛生)",
            "辦公室電話": "2867 5214"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,值勤室",
            "姓名": "楊文佳 先生",
            "職位": "九龍區值勤室巡察員",
            "辦公室電話": "2309 2093"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,值勤室",
            "姓名": "何嘉麟 先生",
            "職位": "九龍區值勤室文書助理3",
            "辦公室電話": "2394 6957"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,夜更服務",
            "姓名": "謝銘佳 先生",
            "職位": "九龍區衞生督察(夜更服務)1",
            "辦公室電話": "2309 2064"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,夜更服務",
            "姓名": "文偉豪 先生",
            "職位": "九龍區衞生督察(夜更服務)2",
            "辦公室電話": "2309 2066"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,夜更服務",
            "姓名": "黃海基 先生",
            "職位": "衞生督察(後備行動替假)2",
            "辦公室電話": "2309 2066"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,夜更服務",
            "姓名": "薛領聰 先生",
            "職位": "衞生督察(後備行動替假)4",
            "辦公室電話": "2309 2068"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,夜更服務",
            "姓名": "謝君珩 先生",
            "職位": "九龍區值勤室管工1",
            "辦公室電話": "2309 2093"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,深宵潔淨及糞務",
            "姓名": "李嘉輝 先生",
            "職位": "九龍區衞生督察(深宵服務)",
            "辦公室電話": "2309 2068"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,深宵潔淨及糞務",
            "姓名": "陳維強 先生",
            "職位": "九龍區高級管工(值勤室)",
            "辦公室電話": "2309 2095"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,深宵潔淨及糞務",
            "姓名": "懸空 ",
            "職位": "九龍區糞務組",
            "辦公室電話": "2309 2069"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,小販及街市組",
            "姓名": "楊煥明 先生",
            "職位": "九龍區高級衞生督察(小販及街市)",
            "辦公室電話": "2309 2043"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,小販及街市組",
            "姓名": "洪嘉鈴 女士",
            "職位": "九龍區高級文書主任(小販及街市)",
            "辦公室電話": "2309 2085"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,小販及街市組",
            "姓名": "蘇鳳鳴 女士",
            "職位": "九龍區文書主任(小販及街市)1",
            "辦公室電話": "2309 2086"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,小販及街市組",
            "姓名": "許奕安 先生",
            "職位": "九龍區文書主任(小販及街市)2",
            "辦公室電話": "2309 2087"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "小販及街市組,小販管理特遣隊",
            "姓名": "楊煥明 先生",
            "職位": "九龍區高級衞生督察(小販管理特遣隊)",
            "辦公室電話": "2309 2109"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "小販及街市組,小販管理特遣隊",
            "姓名": "羅世華 先生",
            "職位": "九龍區首席小販管理主任(小販管理特遣隊)",
            "辦公室電話": "2309 2089"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "小販及街市組,小販管理特遣隊",
            "姓名": "陳澤培 先生",
            "職位": "九龍區總小販管理主任(小販管理特遣隊)1",
            "辦公室電話": "2309 2080"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "小販及街市組,小販管理特遣隊",
            "姓名": "任兆祥 先生",
            "職位": "九龍區總小販管理主任(小販管理特遣隊)2",
            "辦公室電話": "2309 2080"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "小販及街市組,小販管理特遣隊",
            "姓名": "盧國強 先生",
            "職位": "九龍區總小販管理主任(小販管理特遣隊)3",
            "辦公室電話": "2309 2080"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,檢控及牌照組",
            "姓名": "何潔儀 女士",
            "職位": "九龍區總監(檢控及牌照)",
            "辦公室電話": "2729 1919"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,檢控組",
            "姓名": "鍾麗琳 女士",
            "職位": "九龍區高級衞生督察(檢控)1",
            "辦公室電話": "2729 1883"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,檢控組",
            "姓名": "劉麗芬 女士",
            "職位": "九龍區高級衞生督察(檢控)2",
            "辦公室電話": "2729 1922"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,檢控組",
            "姓名": "徐玉英 女士",
            "職位": "九龍區高級衞生督察(檢控)3",
            "辦公室電話": "2729 1989"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,檢控組",
            "姓名": "黃潔儀 女士",
            "職位": "九龍區高級衞生督察(檢控)4",
            "辦公室電話": "2729 1056"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,檢控組",
            "姓名": "黃振浩 先生",
            "職位": "九龍區衞生督察(檢控)1",
            "辦公室電話": "2729 1918"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,檢控組",
            "姓名": "鍾麗琳 女士",
            "職位": "九龍區衞生督察(檢控)2",
            "辦公室電話": "2729 1259"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,檢控組",
            "姓名": "陳岳英 女士",
            "職位": "九龍區文書主任(檢控組)",
            "辦公室電話": "2729 1915"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "孫文偉 先生",
            "職位": "九龍區衞生總督察(牌照)",
            "辦公室電話": "2729 1627"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "郭志偉 先生",
            "職位": "九龍區高級衞生督察(牌照)1",
            "辦公室電話": "2729 1563"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "楊建煌 先生",
            "職位": "九龍區高級衞生督察(牌照)2",
            "辦公室電話": "2729 1598"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "何耀明 先生",
            "職位": "九龍區高級衞生督察(牌照)3",
            "辦公室電話": "2729 1350"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "徐詠媛 女士",
            "職位": "九龍區衞生督察(牌照)1",
            "辦公室電話": "2729 1318"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "楊秉聰 先生",
            "職位": "九龍區衞生督察(牌照)2",
            "辦公室電話": "2729 1299"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "黃安恒 女士",
            "職位": "九龍區衞生督察(牌照)3",
            "辦公室電話": "2729 1434"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "何雪君 女士",
            "職位": "九龍區衞生督察(牌照)4",
            "辦公室電話": "2729 1361"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "陳驕陽 先生",
            "職位": "九龍區衞生督察(牌照)5",
            "辦公室電話": "2729 1337"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "許明軒 先生",
            "職位": "九龍區衞生督察(牌照)6",
            "辦公室電話": "2729 1392"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "梁梓彥 先生",
            "職位": "九龍區衞生督察(牌照)7",
            "辦公室電話": "2729 1461"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "楊綺華 女士",
            "職位": "九龍區衞生督察(牌照)8",
            "辦公室電話": "2729 1375"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "何健熙 先生",
            "職位": "九龍區衞生督察(牌照)9",
            "辦公室電話": "2729 1505"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "馬凱彤 女士",
            "職位": "九龍區衞生督察(牌照)10",
            "辦公室電話": "2729 1397"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "羅文良 先生",
            "職位": "九龍區衞生督察(牌照)11",
            "辦公室電話": "2729 1256"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "黎耀康 先生",
            "職位": "九龍區衞生督察(牌照)12",
            "辦公室電話": "3622 2578"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "馮俊健 先生",
            "職位": "九龍區衞生督察(牌照)13",
            "辦公室電話": "3622 3269"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "麥慶安 先生",
            "職位": "九龍區衞生督察(牌照)14",
            "辦公室電話": "2729 1301"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "周寶茜 女士",
            "職位": "九龍區衞生督察(牌照)15",
            "辦公室電話": "2729 1556"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "邱嘉慧 女士",
            "職位": "九龍區助理秘書(其他牌照)",
            "辦公室電話": "2729 1298"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "柯詠翹 女士",
            "職位": "九龍區助理秘書(食肆牌照)",
            "辦公室電話": "2729 1632"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "黃合笑 女士",
            "職位": "九龍區文書主任(牌照)",
            "辦公室電話": "2729 1198"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組 - 酒牌",
            "姓名": "林家樺 先生",
            "職位": "九龍區助理秘書(酒牌)1",
            "辦公室電話": "2729 1237"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組 - 酒牌",
            "姓名": "李依琪 女士",
            "職位": "九龍區助理秘書(酒牌)2",
            "辦公室電話": "3622 2575"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組 - 酒牌",
            "姓名": "甄惠蓮 女士",
            "職位": "九龍區文書主任(酒牌)",
            "辦公室電話": "2729 1126"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組 - 牌照簽發辦事處",
            "姓名": "陳家儀 女士",
            "職位": "九龍區文書主任(牌照簽發辦事處)",
            "辦公室電話": "2729 1964"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,屠房組",
            "姓名": "馬元亨 先生",
            "職位": "總監(屠房)",
            "辦公室電話": "2670 4594"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房組,肉類檢驗事務小組 (上水屠房)",
            "姓名": "詹嬋儀 女士",
            "職位": "高級衛生督察(上水屠房)1",
            "辦公室電話": "2670 5476"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房組,肉類檢驗事務小組 (上水屠房)",
            "姓名": "古惠玲 女士",
            "職位": "高級衛生督察(上水屠房)2",
            "辦公室電話": "2670 0948"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房組,肉類檢驗事務小組 (荃灣屠房及長洲屠房)",
            "姓名": "王君輝 先生",
            "職位": "高級衛生督察(荃灣屠房)1",
            "辦公室電話": "2614 2979"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房組,肉類檢驗事務小組 (荃灣屠房及長洲屠房)",
            "姓名": "曾冠誠 先生",
            "職位": "高級衛生督察(荃灣屠房)2",
            "辦公室電話": "2614 2979"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房組,肉類檢驗事務小組 (荃灣屠房及長洲屠房)",
            "姓名": "江子樑 先生",
            "職位": "衛生督察(長洲屠房)",
            "辦公室電話": "2981 7886"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房組,合約管理小組",
            "姓名": "王剛 先生",
            "職位": "高級衞生督察(屠房)特別職務",
            "辦公室電話": "2670 1965"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房組,合約管理小組",
            "姓名": "周勁梅 女士",
            "職位": "高級衞生督察(合約管理)上水屠房",
            "辦公室電話": "2670 1593"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房組,合約管理小組",
            "姓名": "陳沛倫 先生",
            "職位": "衞生督察(合約管理)上水屠房",
            "辦公室電話": "2670 1384"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,油尖區環境衞生辦事處",
            "姓名": "張偉文 先生",
            "職位": "油尖區環境衞生總監",
            "辦公室電話": "2302 1295"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,油尖區環境衞生辦事處",
            "姓名": "呂世達 先生",
            "職位": "油尖區衞生總督察1",
            "辦公室電話": "2302 1260"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,油尖區環境衞生辦事處",
            "姓名": "何秀盈 女士",
            "職位": "油尖區衞生總督察2",
            "辦公室電話": "2302 1296"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,油尖區環境衞生辦事處",
            "姓名": "陳莉莉 女士",
            "職位": "油尖區環境衞生辦事處秘書 1",
            "辦公室電話": "2302 1297"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,油尖區環境衞生辦事處",
            "姓名": "林思彤 女士",
            "職位": "油尖區環境衞生辦事處秘書 2",
            "辦公室電話": "2302 1300"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,油尖區環境衞生辦事處",
            "姓名": "林秀明 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2302 1304"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,油尖區環境衞生辦事處",
            "姓名": "蘇小慧 女士",
            "職位": "文書主任(環境衞生)",
            "辦公室電話": "2302 1301"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖區環境衞生辦事處,油尖環境衞生組",
            "姓名": "陳勇基 先生",
            "職位": "油尖區高級衞生督察(環境衞生)1",
            "辦公室電話": "2302 1306"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖區環境衞生辦事處,油尖環境衞生組",
            "姓名": "陳彩誼 女士",
            "職位": "油尖區高級衞生督察(環境衞生)2",
            "辦公室電話": "2302 1308"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖區環境衞生辦事處,油尖環境衞生組",
            "姓名": "黃玉麗 女士",
            "職位": "油尖區高級衞生督察(環境衞生)3",
            "辦公室電話": "2302 1309"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖環境衞生組,聯合辦事處",
            "姓名": "陳永基 先生",
            "職位": "油尖區高級衞生督察(聯合辦事處)",
            "辦公室電話": "3586 2185"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖區環境衞生辦事處,油尖潔淨及防治蟲鼠組",
            "姓名": "阮佩卿 女士",
            "職位": "油尖區高級衞生督察(潔淨/防治蟲鼠)",
            "辦公室電話": "2302 1316"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖區環境衞生辦事處,油尖潔淨及防治蟲鼠組",
            "姓名": "楊寶儀 女士",
            "職位": "衞生督察(潔淨)",
            "辦公室電話": "2302 1315"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖區環境衞生辦事處,油尖潔淨及防治蟲鼠組",
            "姓名": "歐俊樂 先生",
            "職位": "油尖區衞生督察(合約管理)1",
            "辦公室電話": "2302 1543"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖區環境衞生辦事處,油尖潔淨及防治蟲鼠組",
            "姓名": "郭蓓拉 女士",
            "職位": "油尖區衞生督察(合約管理)2",
            "辦公室電話": "2302 1545"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖區環境衞生辦事處,油尖潔淨及防治蟲鼠組",
            "姓名": "何子榮 先生",
            "職位": "油尖區衞生督察(潔淨特別職務)",
            "辦公室電話": "3586 2187"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖區環境衞生辦事處,油尖潔淨及防治蟲鼠組",
            "姓名": "佘綺婷 女士",
            "職位": "衞生督察(防治蟲鼠)",
            "辦公室電話": "3586 2427"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖區環境衞生辦事處,油尖潔淨及防治蟲鼠組",
            "姓名": "林建明 先生",
            "職位": "油尖區高級巡察員(防治蟲鼠)",
            "辦公室電話": "2302 1313"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖區環境衞生辦事處,油尖街市組",
            "姓名": "雷綺華 女士",
            "職位": "高級衞生督察(街市管理)",
            "辦公室電話": "2302 1539"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖區環境衞生辦事處,油尖街市組",
            "姓名": "區偉光 先生",
            "職位": "油尖區衞生督察(街市管理)",
            "辦公室電話": "2302 1328"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖區環境衞生辦事處,油尖小販組",
            "姓名": "范宏發 先生",
            "職位": "油尖區高級衞生督察(小販)",
            "辦公室電話": "2302 1323"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖區環境衞生辦事處,油尖小販組",
            "姓名": "范穎汶 女士",
            "職位": "油尖區衞生督察(小販個案)",
            "辦公室電話": "2302 1325"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖區環境衞生辦事處,油尖小販組",
            "姓名": "陳江松 先生",
            "職位": "首席小販管理主任(小販事務隊)",
            "辦公室電話": "3106 2531"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖區環境衞生辦事處,油尖小販組",
            "姓名": "彭金齊 先生",
            "職位": "油尖區總小販管理主任(小販事務隊)1",
            "辦公室電話": "2302 1320"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖區環境衞生辦事處,油尖小販組",
            "姓名": "鄧家光 先生",
            "職位": "油尖區總小販管理主任(小販事務隊)2",
            "辦公室電話": "2302 1320"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "油尖小販組,小販事務隊",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,旺角區環境衞生辦事處",
            "姓名": "陳耀強 先生",
            "職位": "旺角區環境衞生總監",
            "辦公室電話": "2749 3633"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,旺角區環境衞生辦事處",
            "姓名": "馬慶森 先生",
            "職位": "旺角區衞生總督察 1",
            "辦公室電話": "2749 3650"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,旺角區環境衞生辦事處",
            "姓名": "溫智舜 先生",
            "職位": "衛生總督察 2",
            "辦公室電話": "2749 3689"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,旺角區環境衞生辦事處",
            "姓名": "梁家欣 女士",
            "職位": "旺角區環境衞生辦事處秘書 1",
            "辦公室電話": "2749 3626"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,旺角區環境衞生辦事處",
            "姓名": "黃凱浚 先生",
            "職位": "旺角區環境衞生辦事處秘書2",
            "辦公室電話": "2749 3631"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,旺角區環境衞生辦事處",
            "姓名": "李燕筠 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2749 3628"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,旺角區環境衞生辦事處",
            "姓名": "唐麗梅 女士",
            "職位": "旺角區文書主任(環境衞生)",
            "辦公室電話": "2749 3627"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角環境衞生組",
            "姓名": "廖國偉 先生",
            "職位": "旺角區高級衞生督察(環境衞生)1",
            "辦公室電話": "2749 3651"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角環境衞生組",
            "姓名": "吳志君 先生",
            "職位": "旺角區高級衞生督察(環境衞生)2",
            "辦公室電話": "2749 3652"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角環境衞生組",
            "姓名": "葉慧婷 女士",
            "職位": "旺角區高級衞生督察(環境衞生)3",
            "辦公室電話": "2749 3653"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角環境衞生組",
            "姓名": "胡麗芬 女士",
            "職位": "旺角區高級衞生督察(聯合辦事處)",
            "辦公室電話": "2749 3638"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角環境衞生組",
            "姓名": "李宏輝 先生",
            "職位": "旺角區衞生督察(聯合辦事處)6",
            "辦公室電話": "2749 3671"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角潔淨及防治蟲鼠組",
            "姓名": "余蔚藍 女士",
            "職位": "旺角區高級衞生督察(潔淨/防治蟲鼠)",
            "辦公室電話": "2749 3660"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角潔淨及防治蟲鼠組",
            "姓名": "鄺偉豪 先生",
            "職位": "衞生督察(潔淨)",
            "辦公室電話": "2749 3661"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角潔淨及防治蟲鼠組",
            "姓名": "林少平 先生",
            "職位": "旺角區衞生督察(合約管理)1",
            "辦公室電話": "2749 3662"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角潔淨及防治蟲鼠組",
            "姓名": "張思敏 女士",
            "職位": "旺角區衞生督察(合約管理)2",
            "辦公室電話": "2749 3688"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角潔淨及防治蟲鼠組",
            "姓名": "司徒翰文 先生",
            "職位": "衞生督察(防治蟲鼠)",
            "辦公室電話": "2749 3669"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角潔淨及防治蟲鼠組",
            "姓名": "李榮發 先生",
            "職位": "旺角區高級巡察員(防治蟲鼠)",
            "辦公室電話": "2749 3667"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角街市組",
            "姓名": "陳澤昌 先生",
            "職位": "旺角區高級衞生督察(街市管理)",
            "辦公室電話": "2749 3690"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角街市組",
            "姓名": "龍可期 先生",
            "職位": "衞生督察(街市管理)",
            "辦公室電話": "2749 3691"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角小販組",
            "姓名": "許嘉樂 先生",
            "職位": "高級衞生督察(小販)",
            "辦公室電話": "2309 2045"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角小販組",
            "姓名": "張文毅 先生",
            "職位": "首席小販管理主任(小販事務隊)",
            "辦公室電話": "2309 2096"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角小販組",
            "姓名": "郭佩姍 女士",
            "職位": "衞生督察(小販個案)",
            "辦公室電話": "2309 2046"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角小販組",
            "姓名": "陳錦榮 先生",
            "職位": "旺角區總小販管理主任(小販事務隊)1",
            "辦公室電話": "2309 2097"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角小販組",
            "姓名": "姚錦昌 先生",
            "職位": "旺角區總小販管理主任(小販事務隊)2",
            "辦公室電話": "2309 2097"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "旺角區環境衞生辦事處,旺角小販組",
            "姓名": "方漢強 先生",
            "職位": "高級小販管理主任(小販事務隊)支援組1",
            "辦公室電話": "2309 2098"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,深水埗區環境衞生辦事處",
            "姓名": "岑兆衍 先生",
            "職位": "深水埗區環境衞生總監",
            "辦公室電話": "2748 6109"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,深水埗區環境衞生辦事處",
            "姓名": "黃立人 先生",
            "職位": "深水埗區衞生總督察 1",
            "辦公室電話": "2748 6963"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,深水埗區環境衞生辦事處",
            "姓名": "鄭冠恒 先生",
            "職位": "衞生總督察 2",
            "辦公室電話": "2748 6971"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,深水埗區環境衞生辦事處",
            "姓名": "孫麗恩 女士",
            "職位": "深水埗區環境衞生辦事處秘書 1",
            "辦公室電話": "2748 6934"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,深水埗區環境衞生辦事處",
            "姓名": "張惠雅 女士",
            "職位": "深水埗區環境衞生辦事處秘書2",
            "辦公室電話": "3586 8267"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,深水埗區環境衞生辦事處",
            "姓名": "李淑芬 女士",
            "職位": "深水埗區文書主任(總務)",
            "辦公室電話": "2748 6936"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,深水埗區環境衞生辦事處",
            "姓名": "何嘉倫 先生",
            "職位": "文書主任(環境衞生)",
            "辦公室電話": "2748 6943"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區環境衞生組",
            "姓名": "梁鉅昌 先生",
            "職位": "深水埗區高級衞生督察(環境衞生)1",
            "辦公室電話": "2748 6037"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區環境衞生組",
            "姓名": "吳綺蓮 女士",
            "職位": "深水埗區高級衞生督察(環境衞生)2",
            "辦公室電話": "2748 6034"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區環境衞生組",
            "姓名": "陳嘉儀 女士",
            "職位": "深水埗區高級衞生督察(環境衞生)3",
            "辦公室電話": "2748 6029"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區環境衞生組",
            "姓名": "陳彥亦 先生",
            "職位": "深水埗區高級衞生督察(聯合辦事處)",
            "辦公室電話": "3575 2011"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區環境衞生組",
            "姓名": "何燕群 女士",
            "職位": "助理文書主任(環境衞生)",
            "辦公室電話": "2748 6040"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區潔淨及防治蟲鼠組",
            "姓名": "林榮南 先生",
            "職位": "深水埗區高級衞生督察(潔淨/防治蟲鼠)1",
            "辦公室電話": "2748 6864"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區潔淨及防治蟲鼠組",
            "姓名": "黃敏君 女士",
            "職位": "深水埗區高級衞生督察(潔淨/防治蟲鼠)2",
            "辦公室電話": "3106 2125"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區潔淨及防治蟲鼠組",
            "姓名": "何啟敏 女士",
            "職位": "深水埗衞生督察(潔淨)",
            "辦公室電話": "2748 6974"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區潔淨及防治蟲鼠組",
            "姓名": "譚浩文 先生",
            "職位": "深水埗區衞生督察(防治蟲鼠)",
            "辦公室電話": "3586 2212"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區潔淨及防治蟲鼠組",
            "姓名": "王嘉強 先生",
            "職位": "深水埗區衞生督察(合約管理)1",
            "辦公室電話": "2748 6885"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區潔淨及防治蟲鼠組",
            "姓名": "黃典暉 先生",
            "職位": "深水埗區衞生督察(合約管理)2",
            "辦公室電話": "3586 8274"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區潔淨及防治蟲鼠組",
            "姓名": "田兆豐 先生",
            "職位": "深水埗區衞生督察(潔淨特別職務)",
            "辦公室電話": "3104 2793"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區潔淨及防治蟲鼠組",
            "姓名": "鄺錫鴻 先生",
            "職位": "深水埗區高級巡察員(防治蟲鼠)",
            "辦公室電話": "2387 9407"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區潔淨及防治蟲鼠組",
            "姓名": "陳文尉 先生",
            "職位": "巡察員(防治蟲鼠)",
            "辦公室電話": "2386 9864"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區潔淨及防治蟲鼠組",
            "姓名": "何日祥 先生",
            "職位": "深水埗區巡察員(夜更潔淨)",
            "辦公室電話": "2728 5906"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區潔淨及防治蟲鼠組",
            "姓名": "許思立 先生",
            "職位": "深水埗區巡察員(其他潔淨)",
            "辦公室電話": "2748 6874"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區潔淨及防治蟲鼠組",
            "姓名": "黃素珍 女士",
            "職位": "深水埗區巡察員(潔淨)",
            "辦公室電話": "2748 6869"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區街市組",
            "姓名": "張鳳香 女士",
            "職位": "深水埗區高級衞生督察(街市管理)",
            "辦公室電話": "2748 6831"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區街市組",
            "姓名": "李景洲 先生",
            "職位": "深水埗區衞生督察(街市管理)1",
            "辦公室電話": "2729 2396"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區街市組",
            "姓名": "陳天恩 先生",
            "職位": "深水埗區衞生督察(街市管理)2",
            "辦公室電話": "2729 1867"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區街市組",
            "姓名": "古君寧 先生",
            "職位": "深水埗區巡察員(街市管理)",
            "辦公室電話": "2720 9087"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區小販組",
            "姓名": "曾傑鴻 先生",
            "職位": "深水埗區高級衞生督察(小販)",
            "辦公室電話": "2748 6825"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區小販組",
            "姓名": "陳禮君 先生",
            "職位": "衞生督察(小販個案)",
            "辦公室電話": "2748 6823"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區小販組",
            "姓名": "李達釗 先生",
            "職位": "深水埗首席小販管理主任(小販事務隊)",
            "辦公室電話": "2729 1826"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區小販組",
            "姓名": "黃錦明 先生",
            "職位": "深水埗區總小販管理主任(小販事務隊)1",
            "辦公室電話": "2729 1757"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "深水埗區環境衞生辦事處,深水埗區小販組",
            "姓名": "戴惠強 先生",
            "職位": "深水埗區總小販管理主任(小販事務隊)2",
            "辦公室電話": "2729 1798"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,九龍城區環境衞生辦事處",
            "姓名": "蔡遠明 先生",
            "職位": "九龍城區環境衞生總監",
            "辦公室電話": "2711 5245"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,九龍城區環境衞生辦事處",
            "姓名": "容淑貞 女士",
            "職位": "衞生總督察 1",
            "辦公室電話": "2711 3293"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,九龍城區環境衞生辦事處",
            "姓名": "梁嘉慧 女士",
            "職位": "衞生總督察 2",
            "辦公室電話": "2711 3212"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,九龍城區環境衞生辦事處",
            "姓名": "蔡寶珊 女士",
            "職位": "九龍城區環境衞生辦事處秘書 1",
            "辦公室電話": "2711 5721"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,九龍城區環境衞生辦事處",
            "姓名": "黃靄慈 女士",
            "職位": "九龍城區環境衞生辦事處秘書2",
            "辦公室電話": "2711 6706"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,九龍城區環境衞生辦事處",
            "姓名": "張雲蒂 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2711 3321"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,九龍城區環境衞生辦事處",
            "姓名": "鄧月嫦 女士",
            "職位": "文書主任(環境衞生)",
            "辦公室電話": "2715 4608"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區環境衞生組",
            "姓名": "莫家駿 先生",
            "職位": "九龍城區高級衞生督察(環境衞生)1",
            "辦公室電話": "2711 1102"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區環境衞生組",
            "姓名": "黃娟娟 女士",
            "職位": "九龍城區高級衞生督察(環境衞生)2",
            "辦公室電話": "2711 1684"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區環境衞生組",
            "姓名": "李惠儀 女士",
            "職位": "九龍城區高級衞生督察(環境衞生)3",
            "辦公室電話": "2711 6247"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區環境衞生組",
            "姓名": "張潤明 先生",
            "職位": "高級衞生督察(環境衞生)4",
            "辦公室電話": "2718 4001"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區環境衞生組",
            "姓名": "鄺永星 先生",
            "職位": "九龍城區高級衞生督察(聯合辦事處)",
            "辦公室電話": "2382 6570"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區潔淨及防治蟲鼠組",
            "姓名": "萬偉傑 先生",
            "職位": "九龍城區高級衞生督察(潔淨/防治蟲鼠)",
            "辦公室電話": "2711 7546"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區潔淨及防治蟲鼠組",
            "姓名": "梁俊彥 先生",
            "職位": "九龍城區衞生督察(潔淨)",
            "辦公室電話": "2711 9410"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區潔淨及防治蟲鼠組",
            "姓名": "陳偉光 先生",
            "職位": "九龍城區衞生督察(合約管理)1",
            "辦公室電話": "2711 3614"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區潔淨及防治蟲鼠組",
            "姓名": "張肇文 先生",
            "職位": "九龍城區衞生督察(合約管理)2",
            "辦公室電話": "2761 0676"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區潔淨及防治蟲鼠組",
            "姓名": "楊智遠 先生",
            "職位": "衞生督察(防治蟲鼠)",
            "辦公室電話": "2382 2674"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區潔淨及防治蟲鼠組",
            "姓名": "李艷萍 女士",
            "職位": "九龍城區巡察員(其他潔淨)",
            "辦公室電話": "2714 0756"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區潔淨及防治蟲鼠組",
            "姓名": "周漢榮 先生",
            "職位": "九龍城區巡察員(街道潔淨)1",
            "辦公室電話": "2711 5491"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區潔淨及防治蟲鼠組",
            "姓名": "郭元珠 女士",
            "職位": "九龍城區巡察員(街道潔淨)2",
            "辦公室電話": "2715 5162"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區潔淨及防治蟲鼠組",
            "姓名": "陳銘輝 先生",
            "職位": "九龍城區高級巡察員(防治蟲鼠)",
            "辦公室電話": "2330 8251"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區街市組",
            "姓名": "朱彩燕 女士",
            "職位": "九龍城區高級衞生督察(街市管理)",
            "辦公室電話": "2711 5224"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區街市組",
            "姓名": "陳佩珊 女士",
            "職位": "九龍城區衞生督察(街市管理)1",
            "辦公室電話": "2383 2401"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區街市組",
            "姓名": "張凱琪 女士",
            "職位": "九龍城區衞生督察(街市管理)2",
            "辦公室電話": "2711 6374"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區小販組",
            "姓名": "姚敬賢 先生",
            "職位": "九龍城區高級衞生督察(小販)",
            "辦公室電話": "2715 6235"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區小販組",
            "姓名": "尹國忠 先生",
            "職位": "九龍城區首席小販管理主任(小販事務隊)",
            "辦公室電話": "2330 8652"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區小販組",
            "姓名": "周浩強 先生",
            "職位": "九龍城區總小販管理主任(小販事務隊)1",
            "辦公室電話": "2330 8594"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "九龍城區環境衞生辦事處,九龍城區小販組",
            "姓名": "李章威 先生",
            "職位": "九龍城區總小販管理主任(小販事務隊)2",
            "辦公室電話": "2330 8387"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,黃大仙區環境衞生辦事處",
            "姓名": "陳寶儀 女士",
            "職位": "黃大仙區環境衞生總監",
            "辦公室電話": "2997 9000"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,黃大仙區環境衞生辦事處",
            "姓名": "馬智賢 先生",
            "職位": "衞生總督察 1",
            "辦公室電話": "2997 9002"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,黃大仙區環境衞生辦事處",
            "姓名": "李小妮 女士",
            "職位": "黃大仙區衞生總督察2",
            "辦公室電話": "2997 9033"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,黃大仙區環境衞生辦事處",
            "姓名": "楊俊豪 先生",
            "職位": "黃大仙區環境衞生辦事處秘書 1",
            "辦公室電話": "2997 9003"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,黃大仙區環境衞生辦事處",
            "姓名": "何澔楊 先生",
            "職位": "黃大仙區環境衞生辦事處秘書 2",
            "辦公室電話": "2997 9006"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,黃大仙區環境衞生辦事處",
            "姓名": "薛敏玲 女士",
            "職位": "黃大仙區文書主任(總務)",
            "辦公室電話": "2997 9004"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,黃大仙區環境衞生辦事處",
            "姓名": "陳秋明 女士",
            "職位": "文書主任(環境衞生)",
            "辦公室電話": "2997 9005"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "黃大仙區環境衞生辦事處,黃大仙區環境衞生組",
            "姓名": "賴寶儀 女士",
            "職位": "黃大仙區高級衞生督察(環境衞生)1",
            "辦公室電話": "2997 9009"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "黃大仙區環境衞生辦事處,黃大仙區環境衞生組",
            "姓名": "羅汝君 女士",
            "職位": "黃大仙區高級衞生督察(環境衞生)2",
            "辦公室電話": "2997 9011"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "黃大仙區環境衞生辦事處,黃大仙區潔淨及防治蟲鼠組",
            "姓名": "趙汝新 先生",
            "職位": "黃大仙區高級衞生督察(潔淨/防治蟲鼠)",
            "辦公室電話": "2997 9017"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "黃大仙區環境衞生辦事處,黃大仙區潔淨及防治蟲鼠組",
            "姓名": "任俊兒 先生",
            "職位": "衞生督察(潔淨)",
            "辦公室電話": "2997 9510"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "黃大仙區環境衞生辦事處,黃大仙區潔淨及防治蟲鼠組",
            "姓名": "陳道晶 女士",
            "職位": "衞生督察(防治蟲鼠)",
            "辦公室電話": "2997 9583"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "黃大仙區環境衞生辦事處,黃大仙區潔淨及防治蟲鼠組",
            "姓名": "周永基 先生",
            "職位": "黃大仙區衞生督察(合約管理)1",
            "辦公室電話": "2997 9018"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "黃大仙區環境衞生辦事處,黃大仙區潔淨及防治蟲鼠組",
            "姓名": "蘇永祺 先生",
            "職位": "黃大仙區衞生督察(合約管理)2",
            "辦公室電話": "2997 9021"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "黃大仙區環境衞生辦事處,黃大仙區潔淨及防治蟲鼠組",
            "姓名": "吳國強 先生",
            "職位": "高級巡察員(防治蟲鼠)",
            "辦公室電話": "2997 9022"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "黃大仙區環境衞生辦事處,黃大仙區潔淨及防治蟲鼠組",
            "姓名": "李富華 先生",
            "職位": "巡察員(其他潔淨)",
            "辦公室電話": "2997 9019,2997 9020,2997 9021"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "黃大仙區環境衞生辦事處,黃大仙區街市組",
            "姓名": "周麗貞 女士",
            "職位": "高級衞生督察(街市管理)",
            "辦公室電話": "2997 9015"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "黃大仙區環境衞生辦事處,黃大仙區街市組",
            "姓名": "李育浚 先生",
            "職位": "黃大仙區衞生督察(街市管理)1",
            "辦公室電話": "2997 9016"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "黃大仙區環境衞生辦事處,黃大仙區街市組",
            "姓名": "潘明皓 先生",
            "職位": "黃大仙區衞生督察(街市管理)2",
            "辦公室電話": "2997 9041"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "黃大仙區環境衞生辦事處,黃大仙區小販組",
            "姓名": "余黎均 先生",
            "職位": "高級衞生督察(小販)",
            "辦公室電話": "2997 9024"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "黃大仙區環境衞生辦事處,黃大仙區小販組",
            "姓名": "馮兆強 先生",
            "職位": "首席小販管理主任(小販管理隊)",
            "辦公室電話": "2997 9027"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "黃大仙區環境衞生辦事處,黃大仙區小販組",
            "姓名": "李國光 先生",
            "職位": "總小販管理主任(小販事務隊)1",
            "辦公室電話": "2997 9030"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "黃大仙區環境衞生辦事處,黃大仙區小販組",
            "姓名": "劉海森 先生",
            "職位": "黃大仙區總小販管理主任(小販事務隊)2",
            "辦公室電話": "2997 9028"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,觀塘區環境衞生辦事處",
            "姓名": "梁溢景 先生",
            "職位": "觀塘區環境衞生總監",
            "辦公室電話": "3102 7301"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,觀塘區環境衞生辦事處",
            "姓名": "李智豪 先生",
            "職位": "觀塘區衞生總督察1",
            "辦公室電話": "3102 7307"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,觀塘區環境衞生辦事處",
            "姓名": "蘇志強 先生",
            "職位": "衞生總督察 2",
            "辦公室電話": "3102 7308"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,觀塘區環境衞生辦事處",
            "姓名": "陳婉千 女士",
            "職位": "觀塘區環境衞生辦事處秘書1",
            "辦公室電話": "3102 7303"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,觀塘區環境衞生辦事處",
            "姓名": "陸文匯 先生",
            "職位": "觀塘區環境衞生辦事處秘書 2",
            "辦公室電話": "3102 7348"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,觀塘區環境衞生辦事處",
            "姓名": "潘麗婷 女士",
            "職位": "觀塘區文書主任(總務)",
            "辦公室電話": "3102 7311"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第二行動科,觀塘區環境衞生辦事處",
            "姓名": "陳翠紅 女士",
            "職位": "文書主任(環境衞生)",
            "辦公室電話": "3102 7373"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區環境衞生組",
            "姓名": "潘偉明 先生",
            "職位": "觀塘區高級衞生督察(環境衞生)1",
            "辦公室電話": "3102 7374"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區環境衞生組",
            "姓名": "吳永媚 女士",
            "職位": "觀塘區高級衞生督察(環境衞生)2",
            "辦公室電話": "3102 7323"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區環境衞生組",
            "姓名": "徐詠輝 先生",
            "職位": "觀塘區高級衞生督察(環境衞生)3",
            "辦公室電話": "3102 7325"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區環境衞生組",
            "姓名": "陳雲玲 女士",
            "職位": "觀塘區高級衞生督察(聯合辦事處)",
            "辦公室電話": "3102 7321"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區環境衞生組",
            "姓名": "周駿軒 先生",
            "職位": "助理文書主任(環境衞生)",
            "辦公室電話": "3102 7310"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區潔淨及防治蟲鼠組",
            "姓名": "葉偉斌 先生",
            "職位": "觀塘區高級衞生督察(潔淨/防治蟲鼠)",
            "辦公室電話": "3102 7333"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區潔淨及防治蟲鼠組",
            "姓名": "吳子為 先生",
            "職位": "衞生督察(潔淨)",
            "辦公室電話": "3102 7334"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區潔淨及防治蟲鼠組",
            "姓名": "鄧國良 先生",
            "職位": "觀塘區衞生督察(合約管理)1",
            "辦公室電話": "3102 7304"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區潔淨及防治蟲鼠組",
            "姓名": "黃家琪 女士",
            "職位": "觀塘區衞生督察(合約管理)2",
            "辦公室電話": "3102 7332"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區潔淨及防治蟲鼠組",
            "姓名": "陳子偉 先生",
            "職位": "衞生督察(防治蟲鼠)",
            "辦公室電話": "3102 7341"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區潔淨及防治蟲鼠組",
            "姓名": "陳漢光 先生",
            "職位": "觀塘區高級巡察員(防治蟲鼠)",
            "辦公室電話": "2389 7375"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區街市組",
            "姓名": "周仲恩 先生",
            "職位": "觀塘區高級衞生督察(街市管理)",
            "辦公室電話": "3102 7326"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區街市組",
            "姓名": "方志偉 先生",
            "職位": "觀塘區衞生督察(街市管理)1",
            "辦公室電話": "3102 7327"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區街市組",
            "姓名": "周仲恩 先生",
            "職位": "觀塘區衞生督察(街市管理)2",
            "辦公室電話": "3102 7328"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區小販組",
            "姓名": "林國添 先生",
            "職位": "高級衞生督察(小販)",
            "辦公室電話": "3979 0501"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區小販組",
            "姓名": "彭思華 女士",
            "職位": "觀塘區衞生督察(小販個案)",
            "辦公室電話": "3979 0502"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區小販組",
            "姓名": "黃偉雄 先生",
            "職位": "觀塘區首席小販管理主任(小販事務隊)",
            "辦公室電話": "3979 0503"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區小販組",
            "姓名": "關耀歡 先生",
            "職位": "觀塘區總小販管理主任(小販事務隊)1",
            "辦公室電話": "3979 0505"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區小販組",
            "姓名": "許冠宏 先生",
            "職位": "觀塘區總小販管理主任(小販事務隊)2",
            "辦公室電話": "3979 0506"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "觀塘區環境衞生辦事處,觀塘區小販組",
            "姓名": "陳娥 女士",
            "職位": "觀塘區高級小販管理主任(小販個案)",
            "辦公室電話": "3979 0560"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生部,第三行動科",
            "姓名": "霍炳林 先生",
            "職位": "助理署長(行動)3",
            "辦公室電話": "2867 5288"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,行動組",
            "姓名": "黎鎮光 先生",
            "職位": "高級總監(行動)3",
            "辦公室電話": "2867 5364"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,行動組",
            "姓名": "陳耀華 先生",
            "職位": "衞生總督察(行動)3",
            "辦公室電話": "2867 5644"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,環境衞生組",
            "姓名": "吳國霖 先生",
            "職位": "新界區高級衞生督察(防治蟲鼠、潔淨及環境衞生)",
            "辦公室電話": "2867 5163"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,環境衞生組",
            "姓名": "郭俊傑 先生",
            "職位": "新界區衞生督察(深宵服務)",
            "辦公室電話": "2424 2035"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,環境衞生組",
            "姓名": "何青韵 女士",
            "職位": "新界區衞生督察(環境衞生)1",
            "辦公室電話": "3183 9202"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,環境衞生組",
            "姓名": "吳國霖 先生",
            "職位": "新界區衞生督察(環境衞生)2",
            "辦公室電話": "3183 9202"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,環境衞生組",
            "姓名": "謝偉俊 先生",
            "職位": "新界區衞生督察(夜更服務)1",
            "辦公室電話": "2424 2035"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,環境衞生組",
            "姓名": "何耀輝 先生",
            "職位": "新界區衞生督察(夜更服務)2",
            "辦公室電話": "2424 0853"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,環境衞生組",
            "姓名": "鍾偉洪 先生",
            "職位": "衞生督察(後備行動替假)3",
            "辦公室電話": "2424 2035"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,環境衞生組",
            "姓名": "陳銳鏘 先生",
            "職位": "衞生督察(後備行動替假)5",
            "辦公室電話": "2424 2035"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,值勤室",
            "姓名": "陳喜 先生",
            "職位": "新界區值勤室巡察員",
            "辦公室電話": "2667 2093"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,值勤室",
            "姓名": "楊志偉 先生",
            "職位": "新界區值勤室高級管工",
            "辦公室電話": "2424 0876"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,機械潔淨事務小組",
            "姓名": "蘇穎川 先生",
            "職位": "新界區高級管工(機械潔淨事務)1",
            "辦公室電話": "2424 0073"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,機械潔淨事務小組",
            "姓名": "楊學鳴 先生",
            "職位": "新界區高級管工(機械潔淨事務)2",
            "辦公室電話": "2663 9476"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,機械潔淨事務小組",
            "姓名": "區邦添 先生",
            "職位": "新界區高級管工(機械潔淨事務)3",
            "辦公室電話": "2445 3685"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,機械潔淨事務小組",
            "姓名": "李偉倫 先生",
            "職位": "新界區高級管工(機械潔淨事務)深宵服務",
            "辦公室電話": "2445 3685"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "環境衞生組,工程組",
            "姓名": "劉慶豪 先生",
            "職位": "巡察員(工程組)",
            "辦公室電話": "2423 0806"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,小販及街市組",
            "姓名": "黃紹聰 先生",
            "職位": "新界區高級衞生督察(小販及街市)",
            "辦公室電話": "2867 5647"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "小販及街市組,小販管理特遣隊(新界)",
            "姓名": "何耀佳 先生",
            "職位": "新界區高級衞生督察(小販管理特遣隊)",
            "辦公室電話": "3183 9188"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "小販及街市組,小販管理特遣隊(新界)",
            "姓名": "陳錦明 先生",
            "職位": "新界區首席小販管理主任(小販管理特遣隊)",
            "辦公室電話": "3183 9195"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "小販及街市組,小販管理特遣隊(新界)第一隊",
            "姓名": "梁運開 先生",
            "職位": "新界區總小販管理主任(小販管理特遣隊)1",
            "辦公室電話": "3183 9191"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "小販及街市組,小販管理特遣隊(新界)第二隊",
            "姓名": "梁勇燊 先生",
            "職位": "新界區總小販管理主任(小販管理特遣隊)2",
            "辦公室電話": "2419 8176"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "小販及街市組,小販管理特遣隊(新界)第三隊",
            "姓名": "邱偉強 先生",
            "職位": "新界區總小販管理主任(小販管理特遣隊)3",
            "辦公室電話": "2429 7630"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,檢控及牌照組",
            "姓名": "劉麗明 女士",
            "職位": "新界區總監(檢控及牌照)",
            "辦公室電話": "3183 9201"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,檢控組",
            "姓名": "鄒文生 先生",
            "職位": "新界區高級衞生督察(檢控)1",
            "辦公室電話": "3183 9203"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,檢控組",
            "姓名": "劉智敏 女士",
            "職位": "新界區高級衞生督察(檢控)2",
            "辦公室電話": "3183 9204"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,檢控組",
            "姓名": "敖美玲 女士",
            "職位": "新界區高級衞生督察(檢控)3",
            "辦公室電話": "3183 9205"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,檢控組",
            "姓名": "勞肇基 先生",
            "職位": "新界區衞生督察(檢控)1",
            "辦公室電話": "3183 9207"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,檢控組",
            "姓名": "陳國邦 先生",
            "職位": "新界區衞生督察(檢控)2",
            "辦公室電話": "3183 9208"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "吳秀娥 女士",
            "職位": "新界區衞生總督察(牌照)",
            "辦公室電話": "3183 9218"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "何佩珊 女士",
            "職位": "新界區高級衞生督察(牌照)1",
            "辦公室電話": "3183 9231"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "冼俊傑 先生",
            "職位": "新界區高級衞生督察(牌照)2",
            "辦公室電話": "3183 9232"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "梅敏琪 女士",
            "職位": "新界區高級衞生督察(牌照)3",
            "辦公室電話": "3183 9233"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "莫國彬 先生",
            "職位": "新界區助理秘書(酒牌)1",
            "辦公室電話": "3183 9220"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "謝宗良 先生",
            "職位": "新界區助理秘書(酒牌)2",
            "辦公室電話": "3183 9214"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "麥志茵 女士",
            "職位": "新界區助理秘書(食肆牌照)",
            "辦公室電話": "3183 9226"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "何頌淇 女士",
            "職位": "新界區助理秘書(其他牌照)",
            "辦公室電話": "3183 9225"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "蘇陽峯 先生",
            "職位": "新界區衞生督察(牌照)1",
            "辦公室電話": "3183 9241"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "徐勤 女士",
            "職位": "新界區衞生督察(牌照)2",
            "辦公室電話": "3183 9242"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "翟建芬 女士",
            "職位": "新界區衞生督察(牌照)3",
            "辦公室電話": "3183 9243"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "吳紹聰 先生",
            "職位": "新界區衞生督察(牌照)4",
            "辦公室電話": "3183 9244"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "李永怡 女士",
            "職位": "新界區衞生督察(牌照)5",
            "辦公室電話": "3183 9245"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "關慧斌 先生",
            "職位": "新界區衞生督察(牌照)6",
            "辦公室電話": "3183 9246"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "陳惠香 女士",
            "職位": "新界區衞生督察(牌照)7",
            "辦公室電話": "3183 9247"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "許世強 先生",
            "職位": "新界區衞生督察(牌照)8",
            "辦公室電話": "3183 9248"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "洪家明 先生",
            "職位": "新界區衞生督察(牌照)9",
            "辦公室電話": "3183 9249"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "林秀麗 女士",
            "職位": "新界區衞生督察(牌照)10",
            "辦公室電話": "3183 9250"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "李雯慧 女士",
            "職位": "新界區衞生督察(牌照)11",
            "辦公室電話": "3183 9251"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "文俊峯 先生",
            "職位": "新界區衞生督察(牌照)12",
            "辦公室電話": "3183 9221"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "賴淑敏 女士",
            "職位": "新界區衞生督察(牌照)13",
            "辦公室電話": "3183 9222"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "鄭靜雯 女士",
            "職位": "新界區衞生督察(牌照)14",
            "辦公室電話": "3183 9223"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "陳偉中 先生",
            "職位": "新界區衞生督察(牌照)15",
            "辦公室電話": "3183 9224"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "李秋萍 女士",
            "職位": "新界區文書主任(牌照)1",
            "辦公室電話": "3183 9227"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "彭笑芳 女士",
            "職位": "新界區文書主任(牌照)2",
            "辦公室電話": "3183 9228"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "張莉敏 女士",
            "職位": "新界區文書主任(牌照簽發辦事處)",
            "辦公室電話": "3183 9206"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢控及牌照組,牌照組",
            "姓名": "利愛珠 女士",
            "職位": "新界區辦公室助理(牌照)",
            "辦公室電話": "3183 9238"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,墳場及火葬場組",
            "姓名": "梁科文 先生",
            "職位": "總監(墳場及火葬場)",
            "辦公室電話": "2867 5637"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,墳場及火葬場組",
            "姓名": "林明偉 先生",
            "職位": "衞生總督察(墳場及火葬場)1",
            "辦公室電話": "2867 5273"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,墳場及火葬場組",
            "姓名": "韓銘疇 先生",
            "職位": "衞生總督察(墳場及火葬場)2",
            "辦公室電話": "2867 5701"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,墳場及火葬場組",
            "姓名": "梁俊傑 先生",
            "職位": "衞生督察(墳場及火葬場)",
            "辦公室電話": "2867 5516"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,墳場及火葬場組",
            "姓名": "傅鈺婷 女士",
            "職位": "行政主任(墳場及火葬場)",
            "辦公室電話": "2867 5518"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,墳場及火葬場組",
            "姓名": "楊鎮海 先生",
            "職位": "公眾骨灰龕位編配主任",
            "辦公室電話": "2512 6187"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,港島墳場及火葬場組",
            "姓名": "藍淑琴 女士",
            "職位": "港島區高級衞生督察(墳場及火葬場)",
            "辦公室電話": "2578 9406"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,港島墳場及火葬場組",
            "姓名": "陳啟聰 先生",
            "職位": "衞生督察(墳場及火葬場)港島區許可證辦事處",
            "辦公室電話": "2572 5286"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,港島墳場及火葬場組",
            "姓名": "周樂民 先生",
            "職位": "衞生督察(墳場及火葬場)歌連臣角火葬場",
            "辦公室電話": "2515 3777"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,港島墳場及火葬場組",
            "姓名": "甘民誠 先生",
            "職位": "衞生督察(墳場及火葬場)港島及九龍區替假",
            "辦公室電話": "2515 3777,2325 9928,2364 5419,2572 5286"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,九龍墳場及火葬場組",
            "姓名": "徐旭曦 先生",
            "職位": "九龍區高級衞生督察(墳場及火葬場)",
            "辦公室電話": "2364 5405"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,九龍墳場及火葬場組",
            "姓名": "羅浩釗 先生",
            "職位": "衞生督察(墳場及火葬場)九龍區許可證辦事處",
            "辦公室電話": "2364 5399"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,新界墳場及火葬場組",
            "姓名": "吳志豪 先生",
            "職位": "新界區高級衞生督察(墳場及火葬場)1",
            "辦公室電話": "2150 7500"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,新界墳場及火葬場組",
            "姓名": "劉軒榮 先生",
            "職位": "新界區衞生督察(墳場及火葬場)",
            "辦公室電話": "2150 7505"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,新界墳場及火葬場組",
            "姓名": "孫錦梅 女士",
            "職位": "衞生督察(墳場及火葬場)新界區替假",
            "辦公室電話": "2675 5079 (WHS),2614 2115 (KwC),2699 5110 (FS)"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,墳場及火葬場組(特別職務)",
            "姓名": "朱寶賢 女士",
            "職位": "高級衞生督察(墳場及火葬場)特別職務",
            "辦公室電話": "2174 7609"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,墳場及火葬場組(特別職務)",
            "姓名": "李浩寧 先生",
            "職位": "衞生督察(墳場及火葬場)特別職務1",
            "辦公室電話": "2304 7262"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,墳場及火葬場組(特別職務)",
            "姓名": "鄧俊龍 先生",
            "職位": "衞生督察(墳場及火葬場)特別職務2",
            "辦公室電話": "2172 6370"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,墳場辦事處 - 和合石墳場",
            "姓名": "殷子靖 先生",
            "職位": "新界區高級衞生督察(墳場及火葬場)2",
            "辦公室電話": "2675 4453"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,墳場辦事處 - 和合石墳場",
            "姓名": "黃寶儀 女士",
            "職位": "衞生督察(墳場及火葬場)和合石墳場",
            "辦公室電話": "2677 8782"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,墳場辦事處 - 沙嶺墳場",
            "姓名": "王韻儀 女士",
            "職位": "衞生督察(墳場及火葬場)沙嶺墳場",
            "辦公室電話": "2675 6944"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,墳場辦事處 - 長洲墳場及火葬場",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,火葬場辦事處 - 富山火葬場",
            "姓名": "白春城 先生",
            "職位": "衞生督察(墳場及火葬場事務)富山火葬場",
            "辦公室電話": "2699 5110"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,火葬場辦事處 - 葵涌火葬場",
            "姓名": "陳聰 先生",
            "職位": "衞生督察(墳場及火葬場)葵涌火葬場",
            "辦公室電話": "2614 2115"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "墳場及火葬場組,火葬場辦事處 - 和合石火葬場",
            "姓名": "張國龍 先生",
            "職位": "衞生督察(墳場及火葬場)和合石火葬場",
            "辦公室電話": "2675 5079"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "行動組,情報組",
            "姓名": "蘇德和 先生",
            "職位": "衞生總督察(情報組)",
            "辦公室電話": "2398 3072"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,荃灣區環境衞生辦事處",
            "姓名": "林瑞蓮 女士",
            "職位": "荃灣區環境衞生總監",
            "辦公室電話": "2212 9898"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,荃灣區環境衞生辦事處",
            "姓名": "陳國雄 先生",
            "職位": "衞生總督察 1",
            "辦公室電話": "2212 9729"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,荃灣區環境衞生辦事處",
            "姓名": "關文豪 先生",
            "職位": "衞生總督察 2",
            "辦公室電話": "2212 9708"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,荃灣區環境衞生辦事處",
            "姓名": "陳毅成 先生",
            "職位": "荃灣區環境衞生辦事處秘書1",
            "辦公室電話": "2212 9730"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,荃灣區環境衞生辦事處",
            "姓名": "鍾潔嵐 女士",
            "職位": "荃灣區環境衞生辦事處秘書2",
            "辦公室電話": "2212 9704"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,荃灣區環境衞生辦事處",
            "姓名": "梁雪娟 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2212 9712"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,荃灣區環境衞生辦事處",
            "姓名": "韓蓮鳳 女士",
            "職位": "荃灣區文書主任(環境衞生)",
            "辦公室電話": "2212 9735"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區環境衞生組",
            "姓名": "林仲南 先生",
            "職位": "荃灣區高級衞生督察(環境衞生)1",
            "辦公室電話": "2212 9764"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區環境衞生組",
            "姓名": "林敬業 先生",
            "職位": "荃灣區高級衞生督察(環境衞生)2",
            "辦公室電話": "2212 9710"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區環境衞生組",
            "姓名": "黃建霖 先生",
            "職位": "荃灣區高級衞生督察(環境衞生)3",
            "辦公室電話": "2212 9775"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區環境衞生組",
            "姓名": "劉曉駿 女士",
            "職位": "荃灣區助理文書主任(環境衞生)5",
            "辦公室電話": "2212 9705"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生組,聯合辦事處",
            "姓名": "朱東輝 先生",
            "職位": "荃灣區高級衞生督察(聯合辦事處)",
            "辦公室電話": "2212 9814"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區潔淨及防治蟲鼠組",
            "姓名": "譚嘉恩 女士",
            "職位": "荃灣區高級衞生督察(潔淨/防治蟲鼠)",
            "辦公室電話": "2212 9779"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區潔淨及防治蟲鼠組",
            "姓名": "姚士樑 先生",
            "職位": "衞生督察(潔淨)",
            "辦公室電話": "2212 9767"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區潔淨及防治蟲鼠組",
            "姓名": "林鎮濠 先生",
            "職位": "荃灣區衞生督察(合約管理)1",
            "辦公室電話": "2212 9726"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區潔淨及防治蟲鼠組",
            "姓名": "張芷欣 女士",
            "職位": "荃灣區衞生督察(合約管理)2",
            "辦公室電話": "2212 9728"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區潔淨及防治蟲鼠組",
            "姓名": "江皓婷 女士",
            "職位": "荃灣區衞生督察(防治蟲鼠)",
            "辦公室電話": "2212 9777"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區潔淨及防治蟲鼠組",
            "姓名": "黃德明 先生",
            "職位": "荃灣區高級巡察員(防治蟲鼠)",
            "辦公室電話": "2405 4177"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區潔淨及防治蟲鼠組",
            "姓名": "莫志剛 先生",
            "職位": "巡察員(合約管理)",
            "辦公室電話": "2212 9809"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區潔淨及防治蟲鼠組",
            "姓名": "鄭錫輝 先生",
            "職位": "荃灣區巡察員(街道潔淨)1",
            "辦公室電話": "2212 9766"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區潔淨及防治蟲鼠組",
            "姓名": "陳達安 先生",
            "職位": "荃灣區巡察員(街道潔淨)2",
            "辦公室電話": "2212 9741"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區潔淨及防治蟲鼠組",
            "姓名": "黃忠治 先生",
            "職位": "荃灣區巡察員(特別隊)",
            "辦公室電話": "2212 9768"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區潔淨及防治蟲鼠組",
            "姓名": "陳漢源 先生",
            "職位": "荃灣區巡察員(潔淨)替假",
            "辦公室電話": "2212 9734"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區潔淨及防治蟲鼠組",
            "姓名": "劉兆輝 先生",
            "職位": "高級管工(防治蟲鼠)",
            "辦公室電話": "2405 1573"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區街市組",
            "姓名": "巫慧芳 女士",
            "職位": "荃灣區高級衞生督察(街市管理)",
            "辦公室電話": "2212 9780"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區街市組",
            "姓名": "江慶傑 先生",
            "職位": "荃灣區衞生督察(街市管理)1",
            "辦公室電話": "2212 9753"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區街市組",
            "姓名": "林國偉 先生",
            "職位": "荃灣區衞生督察(街市管理)2",
            "辦公室電話": "2212 9711"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區街市組",
            "姓名": "高賢才 先生",
            "職位": "荃灣區巡察員(街市)1",
            "辦公室電話": "2212 9754"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區街市組",
            "姓名": "伍志忠 先生",
            "職位": "荃灣區巡察員(街市)2",
            "辦公室電話": "2212 9781"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區街市組",
            "姓名": "張志華 先生",
            "職位": "荃灣區巡察員(街市)3",
            "辦公室電話": "2212 9721"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區街市組",
            "姓名": "朱楚齡 先生",
            "職位": "荃灣區巡察員(街市)替假2",
            "辦公室電話": "2212 9784"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區小販組",
            "姓名": "黃嘉慧 女士",
            "職位": "高級衞生督察(小販)",
            "辦公室電話": "2212 9720"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區小販組",
            "姓名": "郭志光 先生",
            "職位": "荃灣區首席小販管理主任(小販事務隊)",
            "辦公室電話": "2212 9782"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區小販組",
            "姓名": "鍾桂華 先生",
            "職位": "荃灣區總小販管理主任(小販事務隊)1",
            "辦公室電話": "2212 9783"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "荃灣區環境衞生辦事處,荃灣區小販組",
            "姓名": "張志平 先生",
            "職位": "荃灣區總小販管理主任(小販事務隊)2",
            "辦公室電話": "2212 9759"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,葵青區環境衞生辦事處",
            "姓名": "馬淑芳 女士",
            "職位": "葵青區環境衞生總監",
            "辦公室電話": "2420 2200"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,葵青區環境衞生辦事處",
            "姓名": "嚴國政 先生",
            "職位": "葵青區衞生總督察 1",
            "辦公室電話": "3622 2235"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,葵青區環境衞生辦事處",
            "姓名": "周錦洪 先生",
            "職位": "葵青區衞生總督察 2",
            "辦公室電話": "2421 0447"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,葵青區環境衞生辦事處",
            "姓名": "余麗欣 女士",
            "職位": "葵青區環境衞生辦事處秘書 1",
            "辦公室電話": "2420 6151"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,葵青區環境衞生辦事處",
            "姓名": "廖洛堯 女士",
            "職位": "葵青區環境衞生辦事處秘書 2",
            "辦公室電話": "2427 4644"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,葵青區環境衞生辦事處",
            "姓名": "謝紹筠 女士",
            "職位": "葵青區文書主任(總務)",
            "辦公室電話": "2494 7695"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,葵青區環境衞生辦事處",
            "姓名": "高若望 先生",
            "職位": "葵青區文書主任(環境衞生)",
            "辦公室電話": "2619 9482"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "葵青區環境衞生辦事處,葵青區環境衞生組",
            "姓名": "王玉燕 女士",
            "職位": "葵青區高級衞生督察(環境衞生)1",
            "辦公室電話": "2425 8401"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "葵青區環境衞生辦事處,葵青區環境衞生組",
            "姓名": "鄺雪儀 女士",
            "職位": "葵青區高級衞生督察(環境衞生)2",
            "辦公室電話": "2425 6321"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "葵青區環境衞生辦事處,葵青區環境衞生組",
            "姓名": "陳芝芬 女士",
            "職位": "葵青區高級衞生督察(環境衞生)3",
            "辦公室電話": "3421 2081"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "葵青區環境衞生辦事處,葵青區環境衞生組",
            "姓名": "葉偉源 先生",
            "職位": "高級衞生督察(聯合辦事處)",
            "辦公室電話": "2619 0389"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "葵青區環境衞生辦事處,葵青區潔淨及防治蟲鼠組",
            "姓名": "邱升然 先生",
            "職位": "葵青區高級衞生督察(潔淨/防治蟲鼠)",
            "辦公室電話": "2425 7251"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "葵青區環境衞生辦事處,葵青區潔淨及防治蟲鼠組",
            "姓名": "劉巧君 女士",
            "職位": "葵青區衞生督察(潔淨)",
            "辦公室電話": "2487 3117"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "葵青區環境衞生辦事處,葵青區潔淨及防治蟲鼠組",
            "姓名": "司徒博敏 女士",
            "職位": "葵青區衞生督察(合約管理)1",
            "辦公室電話": "2427 1686"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "葵青區環境衞生辦事處,葵青區潔淨及防治蟲鼠組",
            "姓名": "薛偉健 先生",
            "職位": "葵青區衞生督察(合約管理)2",
            "辦公室電話": "2420 9291"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "葵青區環境衞生辦事處,葵青區潔淨及防治蟲鼠組",
            "姓名": "周淑兒 女士",
            "職位": "葵青區衞生督察(潔淨特別職務)",
            "辦公室電話": "2424 4605"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "葵青區環境衞生辦事處,葵青區潔淨及防治蟲鼠組",
            "姓名": "陳淑芬 女士",
            "職位": "葵青區衞生督察(防治蟲鼠)",
            "辦公室電話": "3622 3055"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "葵青區環境衞生辦事處,葵青區潔淨及防治蟲鼠組",
            "姓名": "鄭桂成 先生",
            "職位": "葵青區高級巡察員(防治蟲鼠)",
            "辦公室電話": "2428 4554"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "葵青區環境衞生辦事處,葵青區街市組",
            "姓名": "鄭慧萍 女士",
            "職位": "葵青區高級衞生督察(街市管理)",
            "辦公室電話": "2421 1425"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "葵青區環境衞生辦事處,葵青區街市組",
            "姓名": "陳嘉裕 女士",
            "職位": "葵青區衞生督察(街市管理)",
            "辦公室電話": "2418 1269"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "葵青區環境衞生辦事處,葵青區街市組",
            "姓名": "陳炳棠 先生",
            "職位": "葵青區巡察員(街市)",
            "辦公室電話": "2423 9818"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "葵青區環境衞生辦事處,葵青區小販組",
            "姓名": "梁錦漢 先生",
            "職位": "葵青區高級衞生督察(小販)",
            "辦公室電話": "2425 3624"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "葵青區環境衞生辦事處,葵青區小販組",
            "姓名": "黃嘉友 先生",
            "職位": "首席小販管理主任(小販事務隊)",
            "辦公室電話": "2424 0204"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "葵青區環境衞生辦事處,葵青區小販組",
            "姓名": "郭錦明 先生",
            "職位": "葵青區總小販管理主任(小販事務隊)1",
            "辦公室電話": "2425 7259"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "葵青區環境衞生辦事處,葵青區小販組",
            "姓名": "徐志聰 先生",
            "職位": "葵青區總小販管理主任(小販事務隊)2",
            "辦公室電話": "2425 7259"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,北區環境衞生辦事處",
            "姓名": "梁智輝 先生",
            "職位": "北區環境衞生總監",
            "辦公室電話": "2679 2888"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,北區環境衞生辦事處",
            "姓名": "馬美嬌 女士",
            "職位": "衞生總督察1",
            "辦公室電話": "2679 2890"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,北區環境衞生辦事處",
            "姓名": "楊玉勝 先生",
            "職位": "北區衞生總督察2",
            "辦公室電話": "2679 2889"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,北區環境衞生辦事處",
            "姓名": "黃樂詩 女士",
            "職位": "北區環境衞生辦事處秘書 1",
            "辦公室電話": "2679 2898"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,北區環境衞生辦事處",
            "姓名": "彭嘉威 先生",
            "職位": "北區環境衞生辦事處秘書 2",
            "辦公室電話": "2679 2807"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,北區環境衞生辦事處",
            "姓名": "蘇美芳 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2679 2855"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,北區環境衞生辦事處",
            "姓名": "鍾擎天 先生",
            "職位": "文書主任(環境衞生)",
            "辦公室電話": "2679 2815"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "北區環境衞生辦事處,北區環境衞生組",
            "姓名": "姚芷玲 女士",
            "職位": "北區高級衞生督察(環境衞生)1",
            "辦公室電話": "2679 2891"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "北區環境衞生辦事處,北區環境衞生組",
            "姓名": "周頴瑜 女士",
            "職位": "北區高級衞生督察(環境衛生)2",
            "辦公室電話": "2679 2899"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "北區環境衞生辦事處,北區潔淨及防治蟲鼠組",
            "姓名": "黃感恩 先生",
            "職位": "北區高級衞生督察(潔淨/防治蟲鼠)",
            "辦公室電話": "2679 2800"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "北區環境衞生辦事處,北區潔淨及防治蟲鼠組",
            "姓名": "趙國健 先生",
            "職位": "北區衞生督察(潔淨)",
            "辦公室電話": "2679 2878"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "北區環境衞生辦事處,北區潔淨及防治蟲鼠組",
            "姓名": "梁志豪 先生",
            "職位": "北區衞生督察(合約管理)1",
            "辦公室電話": "2679 2860"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "北區環境衞生辦事處,北區潔淨及防治蟲鼠組",
            "姓名": "梁嘉祺 先生",
            "職位": "北區衞生督察(合約管理)2",
            "辦公室電話": "2679 2791"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "北區環境衞生辦事處,北區潔淨及防治蟲鼠組",
            "姓名": "丁潁詩 女士",
            "職位": "北區衞生督察(防治蟲鼠)",
            "辦公室電話": "2679 2862"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "北區環境衞生辦事處,北區潔淨及防治蟲鼠組",
            "姓名": "符慶忠 先生",
            "職位": "北區高級巡察員(防治蟲鼠)",
            "辦公室電話": "2947 4676"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "北區環境衞生辦事處,北區街市組",
            "姓名": "馮永康 先生",
            "職位": "北區高級衞生督察(街市管理)",
            "辦公室電話": "2679 2893"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "北區環境衞生辦事處,北區街市組",
            "姓名": "袁冠秋 先生",
            "職位": "北區衞生督察(街市管理)",
            "辦公室電話": "2679 2894"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "北區環境衞生辦事處,北區街市組",
            "姓名": "葉家倫 先生",
            "職位": "巡察員(街市管理)",
            "辦公室電話": "2679 2795"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "北區環境衞生辦事處,北區小販組",
            "姓名": "懸空 ",
            "職位": "北區高級衞生督察(小販)",
            "辦公室電話": "2679 2892"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "北區環境衞生辦事處,北區小販組",
            "姓名": "易錦添 先生",
            "職位": "北區首席小販管理主任(小販事務隊)",
            "辦公室電話": "2947 4853"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "北區環境衞生辦事處,北區小販組",
            "姓名": "陳偉明 先生",
            "職位": "北區總小販管理主任(小販事務隊)1",
            "辦公室電話": "2947 4336"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "北區環境衞生辦事處,北區小販組",
            "姓名": "黃志華 先生",
            "職位": "北區總小販管理主任(小販事務隊)2",
            "辦公室電話": "2947 2134"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,大埔區環境衞生辦事處",
            "姓名": "黎兆光 先生",
            "職位": "大埔區環境衞生總監",
            "辦公室電話": "3183 9100"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,大埔區環境衞生辦事處",
            "姓名": "馬漢釗 先生",
            "職位": "大埔區衞生總督察1",
            "辦公室電話": "3183 9101"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,大埔區環境衞生辦事處",
            "姓名": "謝麗珊 女士",
            "職位": "大埔區衞生總督察2",
            "辦公室電話": "3183 9102"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,大埔區環境衞生辦事處",
            "姓名": "李淑君 女士",
            "職位": "大埔區環境衞生辦事處秘書 1",
            "辦公室電話": "3183 9109"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,大埔區環境衞生辦事處",
            "姓名": "李靜婷 女士",
            "職位": "大埔區環境衞生辦事處秘書 2",
            "辦公室電話": "3183 9187"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,大埔區環境衞生辦事處",
            "姓名": "蕭惠芬 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "3183 9112"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,大埔區環境衞生辦事處",
            "姓名": "林麗鳳 女士",
            "職位": "文書主任(環境衞生)",
            "辦公室電話": "3183 9111"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區環境衞生組",
            "姓名": "鄭淑兒 女士",
            "職位": "大埔區高級衞生督察(環境衞生)1",
            "辦公室電話": "3183 9103"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區環境衞生組",
            "姓名": "李文輝 先生",
            "職位": "大埔區高級衞生督察(環境衞生)2",
            "辦公室電話": "3183 9104"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區潔淨及防治蟲鼠組",
            "姓名": "陸佩文 女士",
            "職位": "大埔區高級衞生督察(潔淨/防治蟲鼠)",
            "辦公室電話": "3183 9106"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區潔淨及防治蟲鼠組",
            "姓名": "王必忠 先生",
            "職位": "衞生督察(潔淨)",
            "辦公室電話": "3183 9146"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區潔淨及防治蟲鼠組",
            "姓名": "何玉棋 女士",
            "職位": "大埔區衞生督察(合約管理)1",
            "辦公室電話": "3183 9145"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區潔淨及防治蟲鼠組",
            "姓名": "莊建強 先生",
            "職位": "大埔區衞生督察(合約管理)2",
            "辦公室電話": "3183 9147"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區潔淨及防治蟲鼠組",
            "姓名": "羅守望 先生",
            "職位": "衞生督察(防治蟲鼠)",
            "辦公室電話": "3183 9369,3183 9388"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區潔淨及防治蟲鼠組",
            "姓名": "陳金松 先生",
            "職位": "大埔區高級巡察員(防治蟲鼠)",
            "辦公室電話": "3183 9138,3183 9388"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區潔淨及防治蟲鼠組",
            "姓名": "鄔惠芳 女士",
            "職位": "巡察員(防治蟲鼠)",
            "辦公室電話": "3183 9141,3183 9388"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區潔淨及防治蟲鼠組",
            "姓名": "冼偉民 先生",
            "職位": "大埔區巡察員(街道潔淨)1",
            "辦公室電話": "3183 9194"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區潔淨及防治蟲鼠組",
            "姓名": "阮文柱 先生",
            "職位": "大埔區巡察員(街道潔淨)2",
            "辦公室電話": "3183 9156"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區潔淨及防治蟲鼠組",
            "姓名": "李國華 先生",
            "職位": "巡察員(其他潔淨)",
            "辦公室電話": "3183 9150"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區潔淨及防治蟲鼠組",
            "姓名": "陳永強 先生",
            "職位": "大埔區巡察員(替假)",
            "辦公室電話": "3183 9151"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區街市組",
            "姓名": "高文彤 女士",
            "職位": "大埔區高級衞生督察(街市管理)",
            "辦公室電話": "3183 9107"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區街市組",
            "姓名": "伍智鴻 先生",
            "職位": "衛生督察(街市管理)",
            "辦公室電話": "3183 9142"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區街市組",
            "姓名": "陳瑞強 先生",
            "職位": "大埔區巡察員(街市)",
            "辦公室電話": "3183 9144"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區小販組",
            "姓名": "溫玉芝 女士",
            "職位": "大埔區高級衞生督察(小販)",
            "辦公室電話": "3183 9108"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區小販組",
            "姓名": "蔡健華 先生",
            "職位": "首席小販管理主任(小販事務隊)",
            "辦公室電話": "3183 9163"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區小販組",
            "姓名": "關富華 先生",
            "職位": "大埔區總小販管理主任(小販事務隊)1",
            "辦公室電話": "3183 9165"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "大埔區環境衞生辦事處,大埔區小販組",
            "姓名": "沈志成 先生",
            "職位": "大埔區總小販管理主任(小販事務隊)2",
            "辦公室電話": "3183 9164"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,西貢區環境衞生辦事處",
            "姓名": "吳國倫 先生",
            "職位": "西貢區環境衞生總監",
            "辦公室電話": "3740 5101"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,西貢區環境衞生辦事處",
            "姓名": "柯小珊 女士",
            "職位": "西貢區衞生總督察1",
            "辦公室電話": "3740 5102"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,西貢區環境衞生辦事處",
            "姓名": "懸空 ",
            "職位": "西貢區衞生總督察2",
            "辦公室電話": "3740 5110"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,西貢區環境衞生辦事處",
            "姓名": "黃曙曦 先生",
            "職位": "西貢區環境衞生辦事處秘書 1",
            "辦公室電話": "3740 5103"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,西貢區環境衞生辦事處",
            "姓名": "莊鎭鴻 先生",
            "職位": "西貢區環境衞生辦事處秘書2",
            "辦公室電話": "3740 5104"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,西貢區環境衞生辦事處",
            "姓名": "文碧香 女士",
            "職位": "西貢區文書主任(總務)",
            "辦公室電話": "3740 5125"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,西貢區環境衞生辦事處",
            "姓名": "文家玉 女士",
            "職位": "文書主任(環境衞生)",
            "辦公室電話": "3740 5130"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區環境衞生組",
            "姓名": "陳潔雯 女士",
            "職位": "西貢區高級衞生督察(環境衞生)1",
            "辦公室電話": "3740 5106"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區環境衞生組",
            "姓名": "楊廣田 先生",
            "職位": "西貢區高級衞生督察(環境衞生)2",
            "辦公室電話": "3740 5107"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區環境衞生組",
            "姓名": "馮梓徑 先生",
            "職位": "西貢區衞生督察(環境衞生)1",
            "辦公室電話": "3740 5113"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區環境衞生組",
            "姓名": "甘珈齊 女士",
            "職位": "西貢區衞生督察(環境衞生)2",
            "辦公室電話": "3740 5114"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區環境衞生組",
            "姓名": "馬毅珩 先生",
            "職位": "西貢區衞生督察(環境衞生)3",
            "辦公室電話": "3740 5120"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區環境衞生組",
            "姓名": "何佩眞 女士",
            "職位": "西貢區衞生督察(環境衞生)4",
            "辦公室電話": "3740 5121"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區環境衞生組",
            "姓名": "石迦麟 先生",
            "職位": "西貢區衞生督察(環境衞生)5",
            "辦公室電話": "3740 5124"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區環境衞生組",
            "姓名": "陳銀翠 女士",
            "職位": "西貢區衞生督察(環境衞生)6",
            "辦公室電話": "3740 5116"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區環境衞生組",
            "姓名": "劉麗婷 女士",
            "職位": "西貢區衞生督察(環境衞生)7",
            "辦公室電話": "3740 5117"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區環境衞生組",
            "姓名": "張仲康 先生",
            "職位": "西貢區衞生督察(環境衞生)8",
            "辦公室電話": "3740 5118"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區環境衞生組",
            "姓名": "彭建欣 女士",
            "職位": "西貢區衞生督察(環境衞生)9",
            "辦公室電話": "3740 5112"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區環境衞生組",
            "姓名": "梁國柱 先生",
            "職位": "西貢區衞生督察(環境衞生)10",
            "辦公室電話": "3740 5119"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區環境衞生組",
            "姓名": "懸空 ",
            "職位": "西貢區衞生督察(環境衞生)11",
            "辦公室電話": "3740 5168"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區環境衞生組",
            "姓名": "蔡洪階 先生",
            "職位": "西貢區衞生督察(環境衞生)12",
            "辦公室電話": "3740 5169"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區環境衞生組",
            "姓名": "陳燕 女士",
            "職位": "西貢區衞生督察(聯合辦事處)1",
            "辦公室電話": "3740 5122"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區環境衞生組",
            "姓名": "吳志林 先生",
            "職位": "西貢區衞生督察(聯合辦事處)2",
            "辦公室電話": "3740 5123"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區環境衞生組",
            "姓名": "鍾婉婷 女士",
            "職位": "西貢區衞生督察(聯合辦事處)3",
            "辦公室電話": "3740 5154"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區環境衞生組",
            "姓名": "譚倩瑩 女士",
            "職位": "西貢區衞生督察(聯合辦事處)5",
            "辦公室電話": "3740 5152"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區潔淨及防治蟲鼠組",
            "姓名": "歐家樂 先生",
            "職位": "西貢區高級衞生督察(潔淨/防治蟲鼠)",
            "辦公室電話": "3740 5105"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區潔淨及防治蟲鼠組",
            "姓名": "蔡偉榮 先生",
            "職位": "衞生督察(潔淨)",
            "辦公室電話": "3740 5109"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區潔淨及防治蟲鼠組",
            "姓名": "姚加迅 先生",
            "職位": "西貢區衞生督察(潔淨特別職務)",
            "辦公室電話": "3740 5170"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區潔淨及防治蟲鼠組",
            "姓名": "吳金燕 女士",
            "職位": "西貢區衞生督察(合約管理)1",
            "辦公室電話": "3740 5171,2791 2732"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區潔淨及防治蟲鼠組",
            "姓名": "談國全 先生",
            "職位": "西貢區衞生督察(合約管理)2",
            "辦公室電話": "3740 5111"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區潔淨及防治蟲鼠組",
            "姓名": "李思褀 先生",
            "職位": "巡察員(其他潔淨)2",
            "辦公室電話": "3740 5152"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區潔淨及防治蟲鼠組",
            "姓名": "嚴國平 先生",
            "職位": "西貢區高級巡察員(防治蟲鼠)",
            "辦公室電話": "3740 5151"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區小販及街市組",
            "姓名": "曹文健 先生",
            "職位": "西貢區高級衞生督察(小販及街市)",
            "辦公室電話": "3740 5108"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區小販及街市組",
            "姓名": "潘美思 女士",
            "職位": "衞生督察(小販及街市)",
            "辦公室電話": "3740 5115"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區小販及街市組",
            "姓名": "伍仲剛 先生",
            "職位": "首席小販管理主任",
            "辦公室電話": "3740 5145"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區小販及街市組",
            "姓名": "羅月新 先生",
            "職位": "西貢區總小販管理主任(小販事務隊)1",
            "辦公室電話": "3740 5142"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區小販及街市組",
            "姓名": "劉耀昌 先生",
            "職位": "西貢區總小販管理主任(小販事務隊)2",
            "辦公室電話": "3740 5143"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區環境衞生辦事處,西貢區分區辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "西貢區分區辦事處,潔淨及防治蟲鼠組西貢區分區辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "潔淨及防治蟲鼠組西貢區分區辦事處,潔淨組",
            "姓名": "曾國堂 先生",
            "職位": "西貢區巡察員(街道潔淨)1　",
            "辦公室電話": "2791 9170"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "潔淨及防治蟲鼠組西貢區分區辦事處,潔淨組",
            "姓名": "尤漢光 先生",
            "職位": "西貢區巡察員(街道潔淨)2",
            "辦公室電話": "2791 7318"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "潔淨及防治蟲鼠組西貢區分區辦事處,潔淨組",
            "姓名": "郭燕崑 先生",
            "職位": "西貢區巡察員(其他潔淨)1",
            "辦公室電話": "2791 7209"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "潔淨及防治蟲鼠組西貢區分區辦事處,防治蟲鼠組",
            "姓名": "楊旭麗 女士",
            "職位": "衞生督察(防治蟲鼠)",
            "辦公室電話": "2791 7282"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "潔淨及防治蟲鼠組西貢區分區辦事處,防治蟲鼠組",
            "姓名": "黃鎭華 先生",
            "職位": "巡察員(防治蟲鼠)",
            "辦公室電話": "2791 6770"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,沙田區環境衞生辦事處",
            "姓名": "賴榮志 先生",
            "職位": "沙田區環境衞生總監",
            "辦公室電話": "2634 0123"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,沙田區環境衞生辦事處",
            "姓名": "區慧霞 女士",
            "職位": "衞生總督察 1",
            "辦公室電話": "2634 0101"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,沙田區環境衞生辦事處",
            "姓名": "盧詩敏 女士",
            "職位": "沙田區衞生總督察 2",
            "辦公室電話": "2634 0102"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,沙田區環境衞生辦事處",
            "姓名": "王頌基 女士",
            "職位": "沙田區環境衞生辦事處秘書 1",
            "辦公室電話": "2634 0200"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,沙田區環境衞生辦事處",
            "姓名": "陳善婷 女士",
            "職位": "沙田區環境衞生辦事處秘書 2",
            "辦公室電話": "2634 1704"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,沙田區環境衞生辦事處",
            "姓名": "張婉儀 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2634 0133"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,沙田區環境衞生辦事處",
            "姓名": "黃美華 女士",
            "職位": "文書主任(環境衞生)",
            "辦公室電話": "2634 1957"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區環境衞生辦事處,沙田區環境衞生組",
            "姓名": "黃志偉 先生",
            "職位": "沙田區高級衞生督察(環境衞生)1",
            "辦公室電話": "2634 0077"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區環境衞生辦事處,沙田區環境衞生組",
            "姓名": "周彩鳳 女士",
            "職位": "沙田區高級衞生督察(環境衞生)2",
            "辦公室電話": "2634 0103"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區環境衞生辦事處,沙田區環境衞生組",
            "姓名": "劉詠恩 女士",
            "職位": "沙田區高級衞生督察(環境衞生)3",
            "辦公室電話": "3582 3179"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區環境衞生辦事處,沙田區環境衞生組",
            "姓名": "張寶玉 女士",
            "職位": "沙田區高級衞生督察(聯合辦事處)",
            "辦公室電話": "2634 0105"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區環境衞生辦事處,沙田區環境衞生組",
            "姓名": "盧允華 女士",
            "職位": "沙田區助理文書主任(環境衞生)",
            "辦公室電話": "2634 0104"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區環境衞生辦事處,沙田區潔淨及防治蟲鼠組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區潔淨及防治蟲鼠組,沙田區潔淨組",
            "姓名": "周玉珠 女士",
            "職位": "沙田區高級衞生督察(潔淨/防治蟲鼠)",
            "辦公室電話": "2634 0108"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區潔淨及防治蟲鼠組,沙田區潔淨組",
            "姓名": "鄭智豪 先生",
            "職位": "沙田區衞生督察(合約管理)1",
            "辦公室電話": "2634 0114"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區潔淨及防治蟲鼠組,沙田區潔淨組",
            "姓名": "黃孝祥 先生",
            "職位": "沙田區衞生督察(合約管理)2",
            "辦公室電話": "3106 5035"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區潔淨及防治蟲鼠組,沙田區潔淨組",
            "姓名": "黃煥然 先生",
            "職位": "沙田區衞生督察(潔淨特別職務)",
            "辦公室電話": "2634 0933"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區潔淨及防治蟲鼠組,沙田區潔淨組",
            "姓名": "陳心欣 女士",
            "職位": "衞生督察(潔淨)",
            "辦公室電話": "2634 0400"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區潔淨及防治蟲鼠組,沙田區潔淨組",
            "姓名": "曾志強 先生",
            "職位": "沙田區衞生督察(防治蟲鼠)",
            "辦公室電話": "2634 0479"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區潔淨及防治蟲鼠組,沙田區潔淨組",
            "姓名": "溫仲榮 先生",
            "職位": "沙田區巡察員(其他潔淨)",
            "辦公室電話": "2634 0115"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區潔淨及防治蟲鼠組,沙田區潔淨組",
            "姓名": "許世明 先生",
            "職位": "沙田區巡察員(街道潔淨)1",
            "辦公室電話": "2634 0116"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區潔淨及防治蟲鼠組,沙田區潔淨組",
            "姓名": "謝永強 先生",
            "職位": "沙田區巡察員(街道潔淨)2",
            "辦公室電話": "2634 0115"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區潔淨及防治蟲鼠組,沙田區潔淨組",
            "姓名": "葉漢璋 先生",
            "職位": "沙田區巡察員(替假)",
            "辦公室電話": "2634 0116"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區潔淨及防治蟲鼠組,沙田區防治蟲鼠組",
            "姓名": "伍裕傳 先生",
            "職位": "沙田區高級巡察員(防治蟲鼠)",
            "辦公室電話": "2698 7843"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區環境衞生辦事處,沙田區街市組",
            "姓名": "陳思敏 女士",
            "職位": "沙田區高級衞生督察(街市管理)",
            "辦公室電話": "2634 0107"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區環境衞生辦事處,沙田區街市組",
            "姓名": "陳志健 先生",
            "職位": "沙田區衞生督察(街市管理)",
            "辦公室電話": "3582 3450"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區環境衞生辦事處,沙田區街市組",
            "姓名": "溫世傑 先生",
            "職位": "沙田區巡察員(街市)",
            "辦公室電話": "2697 7523"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區環境衞生辦事處,沙田區小販組",
            "姓名": "陳偉業 先生",
            "職位": "高級衞生督察(小販)",
            "辦公室電話": "2634 0106"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區環境衞生辦事處,沙田區小販組",
            "姓名": "梁偉強 先生",
            "職位": "沙田區首席小販管理主任(小販事務隊)",
            "辦公室電話": "2684 1525"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區環境衞生辦事處,沙田區小販組",
            "姓名": "張啓洪 先生",
            "職位": "沙田區總小販管理主任(小販事務隊)1",
            "辦公室電話": "2607 2838"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "沙田區環境衞生辦事處,沙田區小販組",
            "姓名": "蔡潔玲 女士",
            "職位": "沙田區總小販管理主任(小販事務隊)2",
            "辦公室電話": "2699 7285"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,屯門區環境衞生辦事處",
            "姓名": "李錦浩 先生",
            "職位": "屯門區環境衞生總監",
            "辦公室電話": "2451 3101"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,屯門區環境衞生辦事處",
            "姓名": "梁書欣 女士",
            "職位": "屯門區衞生總督察1",
            "辦公室電話": "2451 3097"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,屯門區環境衞生辦事處",
            "姓名": "趙文昌 先生",
            "職位": "屯門區衞生總督察 2",
            "辦公室電話": "2451 3419"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,屯門區環境衞生辦事處",
            "姓名": "鄺映遐 女士",
            "職位": "屯門區環境衞生辦事處秘書 1",
            "辦公室電話": "2451 3400"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,屯門區環境衞生辦事處",
            "姓名": "黃珮玲 女士",
            "職位": "屯門區環境衞生辦事處秘書 2",
            "辦公室電話": "2451 3403"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,屯門區環境衞生辦事處",
            "姓名": "利素薇 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2451 3401"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,屯門區環境衞生辦事處",
            "姓名": "盧麗妍 女士",
            "職位": "文書主任(環境衞生)",
            "辦公室電話": "2451 3113"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區環境衞生辦事處,屯門區環境衞生組",
            "姓名": "懸空 ",
            "職位": "屯門區高級衞生督察(環境衞生)1",
            "辦公室電話": "2451 3422"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區環境衞生辦事處,屯門區環境衞生組",
            "姓名": "顏慧儀 女士",
            "職位": "屯門區高級衞生督察(環境衞生)2",
            "辦公室電話": "2451 3096"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區環境衞生辦事處,屯門區環境衞生組",
            "姓名": "李漢威 先生",
            "職位": "屯門區高級衞生督察(環境衞生)3",
            "辦公室電話": "2451 3075"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區環境衞生辦事處,屯門區環境衞生組",
            "姓名": "高舖威 先生",
            "職位": "屯門區高級衞生督察(聯合辦事處)",
            "辦公室電話": "2451 3299"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區環境衞生辦事處,屯門區潔淨及防治蟲鼠組",
            "姓名": "湯淑婷 女士",
            "職位": "屯門區高級衞生督察(潔淨/防治蟲鼠)",
            "辦公室電話": "2404 1476"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區潔淨及防治蟲鼠組,屯門區潔淨組",
            "姓名": "曾慶東 先生",
            "職位": "屯門區衞生督察(潔淨)",
            "辦公室電話": "2404 8364"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區潔淨及防治蟲鼠組,屯門區潔淨組",
            "姓名": "朱曉暉 先生",
            "職位": "屯門區衞生督察(合約管理)1",
            "辦公室電話": "2404 8553"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區潔淨及防治蟲鼠組,屯門區潔淨組",
            "姓名": "曾佩良 先生",
            "職位": "屯門區衞生督察(合約管理)2",
            "辦公室電話": "2441 2953"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區潔淨及防治蟲鼠組,屯門區潔淨組",
            "姓名": "蘇子忠 先生",
            "職位": "屯門區巡察員(街道潔淨)1",
            "辦公室電話": "2441 2850"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區潔淨及防治蟲鼠組,屯門區潔淨組",
            "姓名": "劉潔儀 女士",
            "職位": "屯門區巡察員(街道潔淨)2",
            "辦公室電話": "2404 6445"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區潔淨及防治蟲鼠組,屯門區潔淨組",
            "姓名": "李沛文 先生",
            "職位": "屯門區巡察員(潔淨)替假",
            "辦公室電話": "2404 8532"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區潔淨及防治蟲鼠組,屯門區潔淨組",
            "姓名": "劉煒聰 先生",
            "職位": "屯門區巡察員(其他潔淨)",
            "辦公室電話": "2441 1097"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區潔淨及防治蟲鼠組,屯門區防治蟲鼠組",
            "姓名": "方子蕙 女士",
            "職位": "衞生督察(防治蟲鼠)",
            "辦公室電話": "2404 9930"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區潔淨及防治蟲鼠組,屯門區防治蟲鼠組",
            "姓名": "湛永昌 先生",
            "職位": "屯門區高級巡察員(防治蟲鼠)",
            "辦公室電話": "2462 0259"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區潔淨及防治蟲鼠組,屯門區防治蟲鼠組",
            "姓名": "湛永昌 先生",
            "職位": "屯門區巡察員(防治蟲鼠)",
            "辦公室電話": "2404 1750"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區環境衞生辦事處,屯門區小販組",
            "姓名": "劉永光 先生",
            "職位": "屯門區高級衞生督察(小販)",
            "辦公室電話": "2454 6621"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區環境衞生辦事處,屯門區小販組",
            "姓名": "黃子福 先生",
            "職位": "首席小販管理主任(小販事務隊)",
            "辦公室電話": "2462 4699"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區環境衞生辦事處,屯門區小販組",
            "姓名": "盛來安 先生",
            "職位": "屯門區總小販管理主任(小販事務隊)1",
            "辦公室電話": "2467 8900"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區環境衞生辦事處,屯門區小販組",
            "姓名": "鄭桂山 先生",
            "職位": "屯門區總小販管理主任(小販事務隊)2",
            "辦公室電話": "2467 8311"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區環境衞生辦事處,屯門區街市組",
            "姓名": "連俊增 先生",
            "職位": "高級衞生督察(街市管理)",
            "辦公室電話": "2451 3409"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區環境衞生辦事處,屯門區街市組",
            "姓名": "何思遠 先生",
            "職位": "屯門區衞生督察(街市管理)",
            "辦公室電話": "2451 3410"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屯門區環境衞生辦事處,屯門區街市組",
            "姓名": "霍翠明 女士",
            "職位": "屯門區巡察員(街市管理)",
            "辦公室電話": "2459 4124"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,元朗區環境衞生辦事處",
            "姓名": "張培仲 先生",
            "職位": "元朗區環境衞生總監",
            "辦公室電話": "2920 7600"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,元朗區環境衞生辦事處",
            "姓名": "黃展業 先生",
            "職位": "元朗區衞生總督察1",
            "辦公室電話": "2920 7603"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,元朗區環境衞生辦事處",
            "姓名": "梁嘉輝 先生",
            "職位": "元朗區衞生總督察2",
            "辦公室電話": "2920 7604"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,元朗區環境衞生辦事處",
            "姓名": "梁靜思 女士",
            "職位": "元朗區環境衞生辦事處秘書 1",
            "辦公室電話": "2920 7608"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,元朗區環境衞生辦事處",
            "姓名": "程秀容 女士",
            "職位": "元朗區環境衞生辦事處秘書2",
            "辦公室電話": "2920 7623"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,元朗區環境衞生辦事處",
            "姓名": "陳淑芳 女士",
            "職位": "元朗區文書主任(總務)",
            "辦公室電話": "2920 7607"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "第三行動科,元朗區環境衞生辦事處",
            "姓名": "黃秀芬 女士",
            "職位": "元朗區文書主任(環境衞生)",
            "辦公室電話": "2920 7605"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "元朗區環境衞生辦事處,元朗區環境衞生組",
            "姓名": "懸空 ",
            "職位": "元朗區高級衞生督察(環境衞生)1",
            "辦公室電話": "2920 7621"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "元朗區環境衞生辦事處,元朗區環境衞生組",
            "姓名": "鄺德慧 女士",
            "職位": "元朗區高級衞生督察(環境衞生)2",
            "辦公室電話": "2920 7622"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "元朗區環境衞生辦事處,元朗區環境衞生組",
            "姓名": "盧志明 先生",
            "職位": "元朗區高級衞生督察(環境衞生)3",
            "辦公室電話": "2920 7624"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "元朗區環境衞生辦事處,元朗區環境衞生組",
            "姓名": "李慧賢 女士",
            "職位": "元朗區助理文書主任(環境衞生)4",
            "辦公室電話": "2670 6909"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "元朗區環境衞生辦事處,元朗區街市組",
            "姓名": "彭欣欣 女士",
            "職位": "高級衞生督察(街市管理)",
            "辦公室電話": "2920 7626"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "元朗區環境衞生辦事處,元朗區街市組",
            "姓名": "岑國基 先生",
            "職位": "元朗區衞生督察(街市管理)1",
            "辦公室電話": "2920 7640"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "元朗區環境衞生辦事處,元朗區街市組",
            "姓名": "周敬樂 先生",
            "職位": "元朗區衞生督察(街市管理)2",
            "辦公室電話": "2920 7660"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "元朗區環境衞生辦事處,元朗區街市組",
            "姓名": "黎智龍 先生",
            "職位": "元朗區巡察員(街市)",
            "辦公室電話": "2920 7627"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "元朗區環境衞生辦事處,元朗區小販組",
            "姓名": "房飈 先生",
            "職位": "高級衞生督察(小販)",
            "辦公室電話": "2920 7629"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "元朗區環境衞生辦事處,元朗區小販組",
            "姓名": "陳耀強 先生",
            "職位": "首席小販管理主任(小販事務隊)",
            "辦公室電話": "2920 7602"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "元朗區環境衞生辦事處,元朗區小販組",
            "姓名": "吳帝和 先生",
            "職位": "元朗區總小販管理主任(小販事務隊)1",
            "辦公室電話": "2920 7678"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "元朗區環境衞生辦事處,元朗區小販組",
            "姓名": "李貴有 先生",
            "職位": "元朗區總小販管理主任(小販事務隊)2",
            "辦公室電話": "2920 7678"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "元朗區環境衞生辦事處,潔淨及防治蟲鼠組",
            "姓名": "郭立熙 先生",
            "職位": "元朗區高級衞生督察(潔淨/防治蟲鼠)1",
            "辦公室電話": "2920 7633"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "元朗區環境衞生辦事處,潔淨及防治蟲鼠組",
            "姓名": "鄭啟謙 先生",
            "職位": "元朗區高級衞生督察(潔淨/防治蟲鼠)2",
            "辦公室電話": "2920 7586"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "潔淨及防治蟲鼠組,防治蟲鼠組",
            "姓名": "趙婉娜 女士",
            "職位": "衞生督察(防治蟲鼠)",
            "辦公室電話": "2920 7504"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "潔淨及防治蟲鼠組,防治蟲鼠組",
            "姓名": "盧志明 先生",
            "職位": "元朗區高級巡察員(防治蟲鼠)",
            "辦公室電話": "2920 7628"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "潔淨及防治蟲鼠組,防治蟲鼠組",
            "姓名": "梁能昌 先生",
            "職位": "巡察員(防治蟲鼠)",
            "辦公室電話": "2920 7506"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "潔淨及防治蟲鼠組,防治蟲鼠組",
            "姓名": "李君 女士",
            "職位": "元朗區高級管工(防治蟲鼠)",
            "辦公室電話": "2920 7628"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "潔淨及防治蟲鼠組,潔淨組",
            "姓名": "戴肇宗 先生",
            "職位": "衞生督察(潔淨)",
            "辦公室電話": "2920 7632"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "潔淨及防治蟲鼠組,潔淨組",
            "姓名": "吳智豐 先生",
            "職位": "元朗區衞生督察(合約管理)1",
            "辦公室電話": "2920 7652"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "潔淨及防治蟲鼠組,潔淨組",
            "姓名": "黃天邦 先生",
            "職位": "元朗區衞生督察(合約管理)2",
            "辦公室電話": "2920 7543"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "潔淨及防治蟲鼠組,潔淨組",
            "姓名": "王銘俊 先生",
            "職位": "元朗區衞生督察(潔淨特別職務)",
            "辦公室電話": "2920 7525"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物環境衞生署,食物安全中心",
            "姓名": "何玉賢 醫生, 太平紳士",
            "職位": "食物安全專員",
            "辦公室電話": "2867 5500"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物環境衞生署,食物安全中心",
            "姓名": "謝勵志 先生",
            "職位": "經理(特別職務)",
            "辦公室電話": "3108 2747,2867 5225"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,機構及系統管理科",
            "姓名": "劉詠嫻 女士",
            "職位": "助理署長(機構及系統管理)",
            "辦公室電話": "3108 2737"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,機構及系統管理科",
            "姓名": "楊聲南 先生",
            "職位": "總項目經理(機構及系統管理)1",
            "辦公室電話": "3108 2741"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,機構及系統管理科",
            "姓名": "潘慧儀 女士",
            "職位": "總項目經理(機構及系統管理)2",
            "辦公室電話": "3108 2742"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,機構及系統管理科",
            "姓名": "周英才 先生",
            "職位": "高級系統統籌經理(機構及系統管理)",
            "辦公室電話": "3108 2740"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,機構及系統管理科",
            "姓名": "朱瑞燕 女士",
            "職位": "總監(機構及系統管理)",
            "辦公室電話": "3108 2750"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,機構及系統管理科",
            "姓名": "黃民巧 女士",
            "職位": "電腦系統經理(機構及系統管理)1",
            "辦公室電話": "3108 2107"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,機構及系統管理科",
            "姓名": "麥衞東 先生",
            "職位": "電腦系統經理(機構及系統管理)2",
            "辦公室電話": "3108 2113"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,機構及系統管理科",
            "姓名": "陳珮詩 女士",
            "職位": "高級行政主任(機構及系統管理)",
            "辦公室電話": "3108 2745"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,機構及系統管理科",
            "姓名": "吳義德 先生",
            "職位": "衞生總督察(機構及系統管理)",
            "辦公室電話": "3108 2752"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,機構及系統管理科",
            "姓名": "王慧琼 女士",
            "職位": "科學主任(機構及系統管理)",
            "辦公室電話": "3108 2746"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,機構及系統管理科",
            "姓名": "陳志強 先生",
            "職位": "行政主任(機構及系統管理)",
            "辦公室電話": "3108 2755"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,機構及系統管理科",
            "姓名": "李少豪 先生",
            "職位": "一級系統分析及程序編製主任(資訊科技)1",
            "辦公室電話": "3108 3494"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,機構及系統管理科",
            "姓名": "梁慧琼 女士",
            "職位": "一級系統分析及程序編製主任(機構及系統管理)1",
            "辦公室電話": "3108 3415"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,機構及系統管理科",
            "姓名": "嚴嘉偉 先生",
            "職位": "二級系統分析及程序編製主任(機構及系統管理)1",
            "辦公室電話": "3108 3495"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,食物安全中心行政科",
            "姓名": "鍾贊有 先生",
            "職位": "總行政主任(食物安全中心)",
            "辦公室電話": "2867 5505"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,食物安全中心行政科",
            "姓名": "張道宜 先生",
            "職位": "高級行政主任(食物安全中心)",
            "辦公室電話": "2867 5300"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,食物安全中心行政科",
            "姓名": "左美寶 女士",
            "職位": "行政主任(食物安全中心)1",
            "辦公室電話": "2867 5318"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,食物安全中心行政科",
            "姓名": "懸空 ",
            "職位": "行政主任(食物安全中心)2",
            "辦公室電話": "2867 5121"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,食物安全中心行政科",
            "姓名": "張弘諾 先生",
            "職位": "行政主任(食物安全中心)3",
            "辦公室電話": "2867 5311"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,食物安全中心行政科",
            "姓名": "丘淑儀 女士",
            "職位": "行政主任(食物安全中心)4",
            "辦公室電話": "2867 5230,3962 2001"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,食物安全中心行政科",
            "姓名": "歐陽淑儀 女士",
            "職位": "一級法定語文主任(食物安全中心)",
            "辦公室電話": "2867 5808"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,風險管理科",
            "姓名": "黃宏 醫生",
            "職位": "助理署長(風險管理)",
            "辦公室電話": "2867 5511"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,風險管理科",
            "姓名": "葉嘉欣 女士",
            "職位": "高級政務主任(食物安全中心)1",
            "辦公室電話": "2867 5410"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,風險管理科",
            "姓名": "黃敦明 先生",
            "職位": "高級政務主任(食物安全中心)2",
            "辦公室電話": "2867 5599"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,風險管理科",
            "姓名": "文達華 先生",
            "職位": "衞生總督察(食物安全中心)",
            "辦公室電話": "2867 5693"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物進／出口組",
            "姓名": "張瑞珍 女士",
            "職位": "高級總監(食物安全中心)1",
            "辦公室電話": "2867 5566"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物進／出口組",
            "姓名": "李勤發 先生",
            "職位": "總監(進/出口)1",
            "辦公室電話": "2867 5568"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物進／出口組",
            "姓名": "陳美齡 女士",
            "職位": "總監(進/出口)2",
            "辦公室電話": "2867 5532"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物進／出口組",
            "姓名": "曾憲法 先生",
            "職位": "總監(進/出口)3",
            "辦公室電話": "2867 5572"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物進／出口組",
            "姓名": "伍偉強 先生",
            "職位": "衞生總督察(進/出口)1",
            "辦公室電話": "2867 5570"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物進／出口組",
            "姓名": "葉競 女士",
            "職位": "衞生總督察(進/出口)2",
            "辦公室電話": "2867 5531"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物進／出口組",
            "姓名": "冼超航 先生",
            "職位": "衞生總督察(進/出口)3",
            "辦公室電話": "2639 5589"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物進／出口組",
            "姓名": "陳素嬌 女士",
            "職位": "衞生總督察(進/出口)4",
            "辦公室電話": "2867 5571"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物進／出口組",
            "姓名": "潘綺薇 女士",
            "職位": "衞生總督察(進/出口)5",
            "辦公室電話": "2867 5692"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物進／出口組",
            "姓名": "盧志文 先生",
            "職位": "衞生總督察(進/出口)6",
            "辦公室電話": "2867 5990"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物進／出口組",
            "姓名": "何志明 先生",
            "職位": "衞生總督察(進/出口)7",
            "辦公室電話": "2867 5530"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物進／出口組",
            "姓名": "廖嘉敏 女士",
            "職位": "高級衞生督察(進/出口)檢察及調查1",
            "辦公室電話": "2867 5694"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物進／出口組",
            "姓名": "梁美詩 女士",
            "職位": "高級衞生督察(進/出口)檢察及調查2",
            "辦公室電話": "2867 5695"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物進／出口組",
            "姓名": "徐君毅 先生",
            "職位": "高級行政主任(進/出口)入口登記",
            "辦公室電話": "2867 5469"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物進／出口組",
            "姓名": "葉柏熙 先生",
            "職位": "行政主任(進/出口)入口登記",
            "辦公室電話": "2867 5431"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物進／出口組",
            "姓名": "林素琴 女士",
            "職位": "文書主任(食物監察及管制科)",
            "辦公室電話": "2867 5577"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,食物進口商/分銷商登記及進口簽證辦事處",
            "姓名": "甄嘉傑 先生",
            "職位": "高級衞生督察(進/出口)進口簽證",
            "辦公室電話": "2156 3040"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,食物進口商/分銷商登記及進口簽證辦事處",
            "姓名": "張峰 先生",
            "職位": "高級衞生督察(進/出口)食物商登記",
            "辦公室電話": "2156 3037"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,食物進口商/分銷商登記及進口簽證辦事處",
            "姓名": "劉理雯 女士",
            "職位": "衞生督察(進/出口)進口簽證1",
            "辦公室電話": "2156 3042"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,食物進口商/分銷商登記及進口簽證辦事處",
            "姓名": "謝麗雅 女士",
            "職位": "衞生督察(進/出口)進口簽證2",
            "辦公室電話": "2156 3042"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,食物進口商/分銷商登記及進口簽證辦事處",
            "姓名": "周俊杰 先生",
            "職位": "衞生督察(進/出口)進口簽證3",
            "辦公室電話": "2156 3041"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,食物進口商/分銷商登記及進口簽證辦事處",
            "姓名": "羅明珠 女士",
            "職位": "衞生督察(進/出口)食物商登記1",
            "辦公室電話": "2812 2540"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,食物進口商/分銷商登記及進口簽證辦事處",
            "姓名": "莫慧詩 女士",
            "職位": "衞生督察(進/出口)食物商登記2",
            "辦公室電話": "2812 2531"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組香港辦事處",
            "姓名": "莊志強 先生",
            "職位": "高級衞生督察(進/出口)香港1",
            "辦公室電話": "3428 8144"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組香港辦事處",
            "姓名": "柯盈盈 女士",
            "職位": "高級衞生督察(進/出口)香港2",
            "辦公室電話": "3428 8146"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組香港辦事處",
            "姓名": "林愷蓓 女士",
            "職位": "衞生督察(進/出口)香港1",
            "辦公室電話": "3428 7331"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組香港辦事處",
            "姓名": "蕭愷琦 女士",
            "職位": "衞生督察(進/出口)香港2",
            "辦公室電話": "3428 7351"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組香港辦事處",
            "姓名": "吳詠妍 女士",
            "職位": "衞生督察(進/出口)香港3",
            "辦公室電話": "3428 7330"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組香港辦事處",
            "姓名": "懸空 ",
            "職位": "衞生督察(進/出口)香港4",
            "辦公室電話": "3428 7332"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組香港辦事處",
            "姓名": "盧婉雯 女士",
            "職位": "衞生督察(進/出口)香港5",
            "辦公室電話": "3428 7371"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組香港辦事處",
            "姓名": "陳珮瑩 女士",
            "職位": "衞生督察(進/出口)香港6",
            "辦公室電話": "3428 7350"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組香港辦事處",
            "姓名": "盧婉汶 女士",
            "職位": "衞生督察(進/出口)香港7",
            "辦公室電話": "3428 7363"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組香港辦事處",
            "姓名": "葉恩延 女士",
            "職位": "衞生督察(進/出口)香港8",
            "辦公室電話": "3428 7364"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組香港辦事處",
            "姓名": "陳詩文 女士",
            "職位": "衞生督察(進/出口)香港9",
            "辦公室電話": "3428 7334"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組香港辦事處",
            "姓名": "許筠宜 女士",
            "職位": "衞生督察(進/出口)香港10",
            "辦公室電話": "3428 7329"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組香港辦事處",
            "姓名": "馮靜雯 女士",
            "職位": "衞生督察(進/出口)香港11",
            "辦公室電話": "3428 7368"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組香港辦事處",
            "姓名": "莊瑞丹 女士",
            "職位": "衞生督察(進/出口)香港12",
            "辦公室電話": "3428 7343"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組九龍辦事處",
            "姓名": "吳佩迎 女士",
            "職位": "高級衞生督察(進/出口)九龍1",
            "辦公室電話": "3428 8145"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組九龍辦事處",
            "姓名": "懸空 ",
            "職位": "高級衞生督察(進/出口)九龍2",
            "辦公室電話": "3428 7354"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組九龍辦事處",
            "姓名": "曾嘉璐 女士",
            "職位": "衞生督察(進/出口)九龍1",
            "辦公室電話": "3428 7336"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組九龍辦事處",
            "姓名": "懸空 ",
            "職位": "衞生督察(進/出口)九龍2",
            "辦公室電話": "3428 7337"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組九龍辦事處",
            "姓名": "賴寶榮 先生",
            "職位": "衞生督察(進/出口)九龍3",
            "辦公室電話": "3428 7335"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組九龍辦事處",
            "姓名": "陳啟峰 先生",
            "職位": "衞生督察(進/出口)九龍4",
            "辦公室電話": "3428 7333"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組九龍辦事處",
            "姓名": "鄺子仁 先生",
            "職位": "衞生督察(進/出口)九龍5",
            "辦公室電話": "3428 7337"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組九龍辦事處",
            "姓名": "吳嘉白 女士",
            "職位": "衞生督察(進/出口)九龍6",
            "辦公室電話": "3428 7338"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組九龍辦事處",
            "姓名": "陳穎莊 女士",
            "職位": "衞生督察(進/出口)九龍7",
            "辦公室電話": "3428 7369"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組九龍辦事處",
            "姓名": "孟佩芝 女士",
            "職位": "衞生督察(進/出口)九龍8",
            "辦公室電話": "3428 7365"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組九龍辦事處",
            "姓名": "駱泳媚 女士",
            "職位": "衞生督察(進/出口)九龍9",
            "辦公室電話": "3428 7362"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組九龍辦事處",
            "姓名": "黃坤愛 女士",
            "職位": "衞生督察(進/出口)九龍10",
            "辦公室電話": "3428 7367"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組九龍辦事處",
            "姓名": "王淑懿 女士",
            "職位": "衞生督察(進/出口)九龍11",
            "辦公室電話": "3428 7361"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組九龍辦事處",
            "姓名": "陳慧明 女士",
            "職位": "衞生督察(進/出口)九龍12",
            "辦公室電話": "3428 7366"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組九龍辦事處",
            "姓名": "黃安琪 女士",
            "職位": "助理文書主任(進/出口)九龍",
            "辦公室電話": "3428 7355"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組九龍辦事處",
            "姓名": "王俊發 先生",
            "職位": "文書助理(進/出口)九龍",
            "辦公室電話": "3428 8152"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,食物進/出口組及食物化驗組(符興街辦事處)",
            "姓名": "何峯 先生",
            "職位": "高級衞生督察(進/出口)輻射",
            "辦公室電話": "2522 1059"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,食物進/出口組及食物化驗組(符興街辦事處)",
            "姓名": "蔡家欣 女士",
            "職位": "衞生督察(進/出口)輻射1",
            "辦公室電話": "2522 1309"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,食物進/出口組及食物化驗組(符興街辦事處)",
            "姓名": "劉婉薇 女士",
            "職位": "衞生督察(進/出口)輻射2",
            "辦公室電話": "2522 1297"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "何志輝 先生",
            "職位": "高級衞生督察(進/出口)機場1",
            "辦公室電話": "2116 8254"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "曾小晶 女士",
            "職位": "高級衞生督察(進/出口)機場2",
            "辦公室電話": "2116 8254"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "江偉德 先生",
            "職位": "高級衞生督察(進/出口)機場3",
            "辦公室電話": "2116 8254"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "懸空 ",
            "職位": "衞生督察(進/出口)機場1",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "吳祺源 先生",
            "職位": "衞生督察(進/出口)機場2",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "周依樺 女士",
            "職位": "衞生督察(進/出口)機場3",
            "辦公室電話": "2116 8250 ,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "嚴德容 女士",
            "職位": "衞生督察(進/出口)機場4",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "陳思名 女士",
            "職位": "衞生督察(進/出口)機場5",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "郭美妤 女士",
            "職位": "衞生督察(進/出口)機場6",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "林婉雯 女士",
            "職位": "衞生督察(進/出口)機場7",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "何沛堅 先生",
            "職位": "衞生督察(進/出口)機場8",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "林峯 先生",
            "職位": "衞生督察(進/出口)機場9",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "陳兆璋 先生",
            "職位": "衞生督察(進/出口)機場10",
            "辦公室電話": "2116 8252,2116 8250"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "張惠玲 女士",
            "職位": "衞生督察(進/出口)機場11",
            "辦公室電話": "2116 8253"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "訐芬芳 女士",
            "職位": "衞生督察(進/出口)機場12",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "阮靈峯 先生",
            "職位": "衞生督察(進/出口)機場13",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "張栢銓 先生",
            "職位": "衞生督察(進/出口)機場14",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "劉永倫 先生",
            "職位": "衞生督察(進/出口)機場15",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "陳嘉敏 女士",
            "職位": "衞生督察(進/出口)機場16",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "黃巽行 先生",
            "職位": "衞生督察(進/出口)機場17",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "陳智康 先生",
            "職位": "衞生督察(進/出口)機場18",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "葉文浩 先生",
            "職位": "衞生督察(進/出口)機場19",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "懸空 ",
            "職位": "衞生督察(進/出口)機場20",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "關智恒 先生",
            "職位": "衞生督察(進/出口)機場21",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "潘穎雯 女士",
            "職位": "衞生督察(進/出口)機場22",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "霍展鴻 先生",
            "職位": "衞生督察(進/出口)機場23",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "陳柏生 先生",
            "職位": "衞生督察(進/出口)機場24",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組機場辦事處",
            "姓名": "趙浩存 先生",
            "職位": "衛生督察(進/出口)機場特別任務",
            "辦公室電話": "2116 8250,2116 8252"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組機場辦事處,機場食物檢驗辦事處(亞洲空運中心)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組機場辦事處,機場食物檢驗辦事處(國泰航空貨運站)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組機場辦事處,機場食物檢驗辦事處(香港空運貨站)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組邊區辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,文錦渡食品管制辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,落馬洲食物檢查站",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,落馬洲支線食物檢查辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "吳雁群 先生",
            "職位": "高級衞生督察(進/出口)邊區1",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "懸空 ",
            "職位": "高級衞生督察(進/出口)邊區2",
            "辦公室電話": "2668 2759"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "羅志斌 先生",
            "職位": "高級衞生督察(進/出口)邊區3",
            "辦公室電話": "2668 6910 (Ext 106)"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "葉凱姬 女士",
            "職位": "衞生督察(進/出口)邊區1",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "鍾映兒 女士",
            "職位": "衞生督察(進/出口)邊區2",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "林達智 先生",
            "職位": "衞生督察(進/出口)邊區3",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "吳志聰 先生",
            "職位": "衞生督察(進/出口)邊區4",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "葉敏濤 先生",
            "職位": "衞生督察(進/出口)邊區5",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "彭榮廣 先生",
            "職位": "衞生督察(進/出口)邊區6",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "李乃強 先生",
            "職位": "衞生督察(進/出口)邊區7",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "戴履宙 先生",
            "職位": "衞生督察(進/出口)邊區8",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "葉健權 先生",
            "職位": "衞生督察(進/出口)邊區9",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "文頌賢 先生",
            "職位": "衞生督察(進/出口)邊區10",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "吳麗娟 女士",
            "職位": "衞生督察(進/出口)邊區11",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "馮致浩 先生",
            "職位": "衞生督察(進/出口)邊區12",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "李佩兒 女士",
            "職位": "衞生督察(進/出口)邊區13",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "吳芷欣 女士",
            "職位": "衞生督察(進/出口)邊區14",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "方國文 先生",
            "職位": "衞生督察(進/出口)邊區15",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "馮顯偉 先生",
            "職位": "衞生督察(進/出口)邊區16",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "謝國斌 先生",
            "職位": "衞生督察(進/出口)邊區17",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "劉慧玲 女士",
            "職位": "衞生督察(進/出口)邊區18",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "李啟倫 先生",
            "職位": "衞生督察(進/出口)邊區19",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "梁俊安 先生",
            "職位": "衞生督察(進/出口)邊區20",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "懸空 ",
            "職位": "衞生督察(進/出口)邊區21",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "胡日東 先生",
            "職位": "衞生督察(進/出口)邊區22",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "莊舜殷 女士",
            "職位": "衞生督察(進/出口)邊區23",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "甄卓思 女士",
            "職位": "衞生督察(進/出口)邊區24",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "何國熙 先生",
            "職位": "衞生督察(進/出口)邊區25",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "懸空 ",
            "職位": "衞生督察(進/出口)邊區26",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "楊俊豪 先生",
            "職位": "衞生督察(進/出口)邊區27",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "江樂庭 女士",
            "職位": "衞生督察(進/出口)邊區28",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "黃海志 先生",
            "職位": "衞生督察(進/出口)邊區29",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "鍾美儀 女士",
            "職位": "衞生督察(進/出口)邊區30",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "吳琼瑜 女士",
            "職位": "衞生督察(進/出口)邊區31",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "陳偉民 先生",
            "職位": "衞生督察(進/出口)邊區32",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "羅帶璍 女士",
            "職位": "衞生督察(進/出口)邊區33",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "黃智龍 先生",
            "職位": "衞生督察(進/出口)邊區34",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "懸空 ",
            "職位": "衞生督察(進/出口)邊區35",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "文詩韻 女士",
            "職位": "衞生督察(進/出口)邊區36",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "蕭錦華 先生",
            "職位": "衞生督察(進/出口)邊區37",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "梁嘉麗 女士",
            "職位": "衞生督察(進/出口)邊區38",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "郭韞諾 先生",
            "職位": "衞生督察(進/出口)邊區39",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "甘淑芬 女士",
            "職位": "衞生督察(進/出口)邊區40",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "何桂儀 女士",
            "職位": "衞生督察(進/出口)邊區41",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "周錦華 先生",
            "職位": "衞生督察(進/出口)邊區42",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "譚家承 先生",
            "職位": "衞生督察(進/出口)邊區43",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "謝勝兒 女士",
            "職位": "衞生督察(進/出口)邊區44",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "葉雁翎 女士",
            "職位": "衞生督察(進/出口)邊區45",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "卓嘉偉 先生",
            "職位": "衞生督察(進/出口)邊區46",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "葉錦鋒 先生",
            "職位": "衞生督察(進/出口)邊區47",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "劉益龍 先生",
            "職位": "衞生督察(進/出口)邊區48",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "歐國仁 先生",
            "職位": "衞生督察(進/出口)邊區49",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "陳健偉 先生",
            "職位": "衞生督察(進/出口)邊區50",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "懸空 ",
            "職位": "衞生督察(進/出口)邊區51",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "范嘉敏 女士",
            "職位": "衞生督察(進/出口)邊區52",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "傅啟揚 先生",
            "職位": "衞生督察(進/出口)邊區53",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組邊區辦事處,羅湖食物檢查站",
            "姓名": "陳思穎 女士",
            "職位": "衞生督察(進/出口)邊區54",
            "辦公室電話": "2668 6910"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組海旁辦事處",
            "姓名": "蔡耀鴻 先生",
            "職位": "高級衞生督察(進/出口)海旁1",
            "辦公室電話": "2361 2485"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組海旁辦事處",
            "姓名": "林國權 先生",
            "職位": "高級衞生督察(進/出口)海旁2",
            "辦公室電話": "2361 2045"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組海旁辦事處",
            "姓名": "林智韜 先生",
            "職位": "衞生督察(進/出口)海旁1",
            "辦公室電話": "2361 2487"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組海旁辦事處",
            "姓名": "尹佩儀 女士",
            "職位": "衞生督察(進/出口)海旁2",
            "辦公室電話": "2361 2487"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組海旁辦事處",
            "姓名": "鄔靈雪 女士",
            "職位": "衞生督察(進/出口)海旁3",
            "辦公室電話": "2361 2487"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組海旁辦事處",
            "姓名": "路鳳儀 女士",
            "職位": "衞生督察(進/出口)海旁4",
            "辦公室電話": "2361 2487"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組海旁辦事處",
            "姓名": "錢振傑 先生",
            "職位": "衞生督察(進/出口)海旁5",
            "辦公室電話": "2361 2487"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組海旁辦事處",
            "姓名": "葉廣基 先生",
            "職位": "衞生督察(進/出口)海旁6",
            "辦公室電話": "2361 2487"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組海旁辦事處",
            "姓名": "梁嘉怡 女士",
            "職位": "衞生督察(進/出口)海旁7",
            "辦公室電話": "2361 2487"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組海旁辦事處",
            "姓名": "楊家其 先生",
            "職位": "衞生督察(進/出口)海旁8",
            "辦公室電話": "2361 2487"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組海旁辦事處",
            "姓名": "張佩玲 女士",
            "職位": "衞生督察(進/出口)海旁 9",
            "辦公室電話": "2361 2487"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組海旁辦事處",
            "姓名": "梁嘉歡 女士",
            "職位": "衞生督察(進/出口)海旁 10",
            "辦公室電話": "2361 2487"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組海旁辦事處",
            "姓名": "林觀妹 女士",
            "職位": "衞生督察(進/出口)海旁11",
            "辦公室電話": "2361 2487"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物進／出口組,進／出口小組海旁辦事處",
            "姓名": "懸空 ",
            "職位": "衞生督察(進/出口)海旁12",
            "辦公室電話": "2361 2487"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進／出口小組海旁辦事處,進／出口小組海旁辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物監察及投訴組",
            "姓名": "嚴家義 先生",
            "職位": "高級總監(食物安全中心)2",
            "辦公室電話": "2867 5527"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物監察及投訴組",
            "姓名": "鮑仲安 先生",
            "職位": "總監(食物監察)2",
            "辦公室電話": "2867 5696"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組",
            "姓名": "凌美寶 女士",
            "職位": "總監(食物監察)1",
            "辦公室電話": "2867 5567"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組",
            "姓名": "賴友裕 先生",
            "職位": "衞生總督察(食物監察)",
            "辦公室電話": "2867 5569"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組",
            "姓名": "陳國政 先生",
            "職位": "高級衞生督察(食物監察)",
            "辦公室電話": "2867 5583"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組",
            "姓名": "盧家健 先生",
            "職位": "衞生督察(食物監察)",
            "辦公室電話": "2867 5584"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組",
            "姓名": "冼凝 女士",
            "職位": "行政主任(食物監察)",
            "辦公室電話": "2867 5586"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組",
            "姓名": "鍾萱澄 女士",
            "職位": "文書助理(食物監察及管制)",
            "辦公室電話": "2867 5575"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(香港辦事處)",
            "姓名": "謝愛儀 女士",
            "職位": "高級衞生督察(食物監察)香港1",
            "辦公室電話": "3428 8143"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(香港辦事處)",
            "姓名": "謝愛儀 女士",
            "職位": "高級衞生督察(食物監察)香港2",
            "辦公室電話": "3428 7324"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(香港辦事處)",
            "姓名": "彭惠恩 女士",
            "職位": "衞生督察(食物監察)香港1",
            "辦公室電話": "3428 7327"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(香港辦事處)",
            "姓名": "陳明君 先生",
            "職位": "衞生督察(食物監察)香港2",
            "辦公室電話": "3428 7328"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(香港辦事處)",
            "姓名": "何博文 先生",
            "職位": "衞生督察(食物監察)香港3",
            "辦公室電話": "3428 7346"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(香港辦事處)",
            "姓名": "懸空 ",
            "職位": "衞生督察(食物監察)香港4",
            "辦公室電話": "2867 5584"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(香港辦事處)",
            "姓名": "何樂婷 女士",
            "職位": "衞生督察(食物監察)香港5",
            "辦公室電話": "3428 7325"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(香港辦事處)",
            "姓名": "簡永佳 先生",
            "職位": "衞生督察(食物監察)香港6",
            "辦公室電話": "3428 7326"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(香港辦事處)",
            "姓名": "李文慧 女士",
            "職位": "衞生督察(食物監察)香港7",
            "辦公室電話": "3428 7323"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(九龍辦事處)",
            "姓名": "黃曉霞 女士",
            "職位": "高級衞生督察(食物監察)九龍1",
            "辦公室電話": "3428 8142"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(九龍辦事處)",
            "姓名": "吳永洪 先生",
            "職位": "高級衞生督察(食物監察)九龍2",
            "辦公室電話": "3428 7312"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(九龍辦事處)",
            "姓名": "錢景峰 先生",
            "職位": "衞生督察(食物監察)九龍1",
            "辦公室電話": "3428 7314"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(九龍辦事處)",
            "姓名": "盧婉彤 女士",
            "職位": "衞生督察(食物監察)九龍2",
            "辦公室電話": "3428 7316"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(九龍辦事處)",
            "姓名": "潘少鈴 女士",
            "職位": "衞生督察(食物監察)九龍3",
            "辦公室電話": "3428 7320"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(九龍辦事處)",
            "姓名": "懸空 ",
            "職位": "衞生督察(食物監察)九龍4",
            "辦公室電話": "3428 7318"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(九龍辦事處)",
            "姓名": "陳明慧 女士",
            "職位": "衞生督察(食物監察)九龍5",
            "辦公室電話": "3428 7313"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(九龍辦事處)",
            "姓名": "梁雁屏 女士",
            "職位": "衞生督察(食物監察)九龍6",
            "辦公室電話": "3428 7317"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(九龍辦事處)",
            "姓名": "曹倩婷 女士",
            "職位": "衞生督察(食物監察)九龍7",
            "辦公室電話": "3428 7315"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(九龍辦事處)",
            "姓名": "霍禮強 先生",
            "職位": "衞生督察(食物監察)九龍8",
            "辦公室電話": "3428 7319"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(九龍辦事處)",
            "姓名": "懸空 ",
            "職位": "衞生督察(食物監察)九龍9",
            "辦公室電話": "3428 7322"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(九龍辦事處)",
            "姓名": "郭穎芹 女士",
            "職位": "衞生督察(食物監察)九龍10",
            "辦公室電話": "3428 7321"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(新界辦事處)",
            "姓名": "潘淑儀 女士",
            "職位": "高級衞生督察(食物監察)新界1",
            "辦公室電話": "3428 8141"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(新界辦事處)",
            "姓名": "盧綺琪 女士",
            "職位": "高級衞生督察(食物監察)新界2",
            "辦公室電話": "3428 7311"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(新界辦事處)",
            "姓名": "懸空 ",
            "職位": "衞生督察(食物監察)新界1",
            "辦公室電話": "3428 7301"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(新界辦事處)",
            "姓名": "蔡嶸暉 先生",
            "職位": "衞生督察(食物監察)新界2",
            "辦公室電話": "3428 7310"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(新界辦事處)",
            "姓名": "范梓勤 先生",
            "職位": "衞生督察(食物監察)新界3",
            "辦公室電話": "3428 7303"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(新界辦事處)",
            "姓名": "徐詠媛 女士",
            "職位": "衞生督察(食物監察)新界 4",
            "辦公室電話": "3428 7304"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(新界辦事處)",
            "姓名": "陳偉玲 女士",
            "職位": "衞生督察(食物監察)新界5",
            "辦公室電話": "2154 2646"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(新界辦事處)",
            "姓名": "陳智琳 女士",
            "職位": "衞生督察(食物監察)新界6",
            "辦公室電話": "3428 7307"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(新界辦事處)",
            "姓名": "李芷婷 女士",
            "職位": "衞生督察(食物監察)新界7",
            "辦公室電話": "3428 7306"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(新界辦事處)",
            "姓名": "韓以敬 先生",
            "職位": "衞生督察(食物監察)新界8",
            "辦公室電話": "3428 7308"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(新界辦事處)",
            "姓名": "葉靄盈 女士",
            "職位": "衞生督察(食物監察)新界9",
            "辦公室電話": "2154 2824"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(新界辦事處)",
            "姓名": "王思敏 女士",
            "職位": "衞生督察(食物監察)新界10",
            "辦公室電話": "3428 7302"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(新界辦事處)",
            "姓名": "岑惠愛 女士",
            "職位": "衞生督察(食物監察)新界11",
            "辦公室電話": "3428 7322"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物監察小組(新界辦事處)",
            "姓名": "懸空 ",
            "職位": "衞生督察(食物監察)新界12",
            "辦公室電話": "3428 7306"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物投訴小組",
            "姓名": "姚敏思 女士",
            "職位": "衞生總督察(食物投訴)",
            "辦公室電話": "2867 5697"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物投訴小組",
            "姓名": "姚敏思 女士",
            "職位": "高級衞生督察(食物投訴)1",
            "辦公室電話": "3428 3015,2867 5697"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物投訴小組",
            "姓名": "鄭藹恩 女士",
            "職位": "高級衞生督察(食物投訴)2",
            "辦公室電話": "3428 3150"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物投訴小組",
            "姓名": "鄭煒航 先生",
            "職位": "高級督察(食物投訴)3",
            "辦公室電話": "3428 3016"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物投訴小組",
            "姓名": "梁樂民 先生",
            "職位": "衞生督察(食物投訴)1",
            "辦公室電話": "3428 3021"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物投訴小組",
            "姓名": "蔡燕紅 女士",
            "職位": "衞生督察(食物投訴)2",
            "辦公室電話": "3428 3046"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物投訴小組",
            "姓名": "羅燕芬 女士",
            "職位": "衞生督察(食物投訴)3",
            "辦公室電話": "3428 3113"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物投訴小組",
            "姓名": "顏炳坤 先生",
            "職位": "衞生督察(食物投訴)4",
            "辦公室電話": "3428 3085"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物投訴小組",
            "姓名": "陳永佳 先生",
            "職位": "衞生督察(食物投訴)5",
            "辦公室電話": "3428 3152"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物投訴小組",
            "姓名": "鄭偉雄 先生",
            "職位": "衞生督察(食物投訴)6",
            "辦公室電話": "3428 3096"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物投訴小組",
            "姓名": "陳嘉欣 女士",
            "職位": "衞生督察(食物投訴)7",
            "辦公室電話": "3428 3081"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物投訴小組",
            "姓名": "鍾政恩 女士",
            "職位": "衞生督察(食物投訴)8",
            "辦公室電話": "3428 3094"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物投訴小組",
            "姓名": "黃瑞琨 先生",
            "職位": "衞生督察(食物投訴)11",
            "辦公室電話": "3428 3151"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物投訴小組",
            "姓名": "劉敏祈 女士",
            "職位": "衞生督察(食物投訴)12",
            "辦公室電話": "3428 3153"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物投訴小組",
            "姓名": "謝穎華 女士",
            "職位": "衞生督察(食物投訴)13",
            "辦公室電話": "3428 3137"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物投訴小組",
            "姓名": "陳君傑 先生",
            "職位": "衞生督察(食物投訴)14",
            "辦公室電話": "3428 3154"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物投訴小組",
            "姓名": "曾展勤 先生",
            "職位": "衞生督察(食物投訴)15",
            "辦公室電話": "3428 3154"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物投訴小組",
            "姓名": "麥綺雯 女士",
            "職位": "行政主任(食物投訴及標籤)",
            "辦公室電話": "2867 5529,3428 3159"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "胡有賢 先生",
            "職位": "衞生總督察(食物標籤)",
            "辦公室電話": "2867 5581"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "雷俊鴻 先生",
            "職位": "高級衞生督察(食物標籤)1",
            "辦公室電話": "3962 2041"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "章繼華 先生",
            "職位": "高級衞生督察(食物標籤)2",
            "辦公室電話": "3962 2042"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "懸空 ",
            "職位": "高級衞生督察(食物標籤)3",
            "辦公室電話": "3583 3643"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "鄭淑圓 女士",
            "職位": "高級衞生督察(食物標籤)4",
            "辦公室電話": "3583 3640"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "吳惠鳳 女士",
            "職位": "衞生督察(食物標籤)1",
            "辦公室電話": "3962 2043"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "李秀羣 女士",
            "職位": "衞生督察(食物標籤)2",
            "辦公室電話": "3962 2038"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "黃偉龍 先生",
            "職位": "衞生督察(食物標籤)3",
            "辦公室電話": "3962 2040"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "劉詠莎 女士",
            "職位": "衞生督察(食物標籤)4",
            "辦公室電話": "3962 2039"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "黃偉信 先生",
            "職位": "衞生督察(食物標籤)5",
            "辦公室電話": "3962 2044"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "馮佩雯 女士",
            "職位": "衞生督察(食物標籤)6",
            "辦公室電話": "3962 2045"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "李健如 女士",
            "職位": "衞生督察(食物標籤)7",
            "辦公室電話": "3962 2046"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "鄧金晶 女士",
            "職位": "衞生督察(食物標籤)8",
            "辦公室電話": "3962 2037"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "李俊康 先生",
            "職位": "衞生督察(食物標籤)9",
            "辦公室電話": "3583 3650"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "劉欣耐 女士",
            "職位": "衞生督察(食物標籤)10",
            "辦公室電話": "3583 3641"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "譚雅雯 女士",
            "職位": "衞生督察(食物標籤)11",
            "辦公室電話": "3583 3651"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "何偉明 先生",
            "職位": "衞生督察(食物標籤)12",
            "辦公室電話": "3583 3642"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "蔡思博 先生",
            "職位": "衞生督察(食物標籤)13",
            "辦公室電話": "3583 3654"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "吳嘉燕 女士",
            "職位": "衞生督察(食物標籤)14",
            "辦公室電話": "3583 3652"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "蘇啓賢 先生",
            "職位": "衞生督察(食物標籤)15",
            "辦公室電話": "3962 2085"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "李浩暉 先生",
            "職位": "衞生督察(食物標籤)16",
            "辦公室電話": "3962 2081"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,食物標籤小組",
            "姓名": "謝文英 女士",
            "職位": "衞生督察(食物標籤)17",
            "辦公室電話": "3962 2082"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,特別職務辦事處",
            "姓名": "鄭雋 先生",
            "職位": "高級衞生督察(食物監察)特別職務",
            "辦公室電話": "2154 3010,2867 5562"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,特別職務辦事處",
            "姓名": "譚鳳君 女士",
            "職位": "衞生督察(食物監察)特別職務1",
            "辦公室電話": "2154 2291"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,特別職務辦事處",
            "姓名": "陳若芝 女士",
            "職位": "衞生督察(食物監察)特別職務2",
            "辦公室電話": "2154 2292"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,特別職務辦事處",
            "姓名": "阮偉程 先生",
            "職位": "衞生督察(食物監察)特別職務3",
            "辦公室電話": "2154 3013"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物監察及投訴組,特別職務辦事處",
            "姓名": "張彩霞 女士",
            "職位": "文書助理(食物監察)特別職務",
            "辦公室電話": "3428 7347"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,風險管理組",
            "姓名": "梁靜勤 醫生",
            "職位": "首席醫生(風險管理)",
            "辦公室電話": "2867 5180"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,風險管理組",
            "姓名": "周楚耀 醫生",
            "職位": "高級醫生(風險管理)",
            "辦公室電話": "2867 5432"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,風險管理組",
            "姓名": "陳偉仁 先生",
            "職位": "科學主任(風險管理)",
            "辦公室電話": "2867 5134"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,風險管理組",
            "姓名": "方朗茵 女士",
            "職位": "研究主任(抗菌素耐藥性)",
            "辦公室電話": "2867 5805"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,風險管理組",
            "姓名": "蕭雲潞獸醫 ",
            "職位": "獸醫(抗菌素耐藥性)",
            "辦公室電話": "2867 5994"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理組,緊急應變小組",
            "姓名": "傅玉清 醫生",
            "職位": "高級醫生(緊急應變)",
            "辦公室電話": "2867 5420"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理組,緊急應變小組",
            "姓名": "李蔭鴻 先生",
            "職位": "總監(緊急應變)",
            "辦公室電話": "2867 5438"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理組,緊急應變小組",
            "姓名": "林婉珊 醫生",
            "職位": "醫生(緊急應變)1",
            "辦公室電話": "2867 5433"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理組,緊急應變小組",
            "姓名": "繆若恒 醫生",
            "職位": "醫生(緊急應變)2",
            "辦公室電話": "2867 5434"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理組,食物事故應變及管理小組",
            "姓名": "陳國雄 醫生",
            "職位": "高級醫生(食物事故應變及管理)",
            "辦公室電話": "3962 2020"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理組,食物事故應變及管理小組",
            "姓名": "蔡育嬌 醫生",
            "職位": "醫生(食物事故應變及管理)1",
            "辦公室電話": "3962 2033"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理組,食物事故應變及管理小組",
            "姓名": "丘瀞慈 醫生",
            "職位": "醫生(食物事故應變及管理)2",
            "辦公室電話": "3962 2036"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理組,食物事故應變及管理小組",
            "姓名": "吳鳳潔 女士",
            "職位": "護士長(食物事故應變及管理)",
            "辦公室電話": "3962 2021"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理組,食物事故應變及管理小組",
            "姓名": "黃美玲 女士",
            "職位": "註冊護士(食物事故應變及管理)1",
            "辦公室電話": "3962 2025"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理組,食物事故應變及管理小組",
            "姓名": "梁詠嫦 女士",
            "職位": "註冊護士(食物事故應變及管理)2",
            "辦公室電話": "3962 2027"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理組,食物事故應變及管理小組",
            "姓名": "楊明麗 女士",
            "職位": "註冊護士(食物事故應變及管理)3",
            "辦公室電話": "3962 2030"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理組,食物事故應變及管理小組",
            "姓名": "卓美珍 女士",
            "職位": "註冊護士(食物事故應變及管理)4",
            "辦公室電話": "3962 2022"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理組,食物事故應變及管理小組",
            "姓名": "陳德穎 女士",
            "職位": "註冊護士(食物事故應變及管理)5",
            "辦公室電話": "3962 2023"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理組,食物事故應變及管理小組",
            "姓名": "關惠萍 女士",
            "職位": "註冊護士(食物事故應變及管理)6",
            "辦公室電話": "3962 2026"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理組,食物事故應變及管理小組",
            "姓名": "李鳳儀 女士",
            "職位": "註冊護士(食物事故應變及管理)7",
            "辦公室電話": "3962 2029"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理組,食物事故應變及管理小組",
            "姓名": "黎啟明 先生",
            "職位": "註冊護士(食物事故應變及管理)8",
            "辦公室電話": "3962 2028"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物化驗組",
            "姓名": "楊建偉 博士",
            "職位": "高級化驗師(食物化驗)",
            "辦公室電話": "2867 5022"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,食物化驗組",
            "姓名": "朱志頴 女士",
            "職位": "農業主任(食物化驗)",
            "辦公室電話": "2867 5801"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物化驗組,文錦渡食物化驗室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "文錦渡食物化驗室,文錦渡食物化驗室(第一小組)",
            "姓名": "游俊明 博士",
            "職位": "化驗師(文錦渡化驗室)1",
            "辦公室電話": "2668 6910 (Ext 115)"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "文錦渡食物化驗室,文錦渡食物化驗室(第一小組)",
            "姓名": "陳國偉 先生",
            "職位": "政府化驗所技師(文錦渡化驗室)1",
            "辦公室電話": "2668 6910 (Ext 114)"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "文錦渡食物化驗室,文錦渡食物化驗室(第一小組)",
            "姓名": "周永康 先生",
            "職位": "政府化驗所一級技術員(文錦渡化驗室)11",
            "辦公室電話": "2668 6910 (Ext 110)"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "文錦渡食物化驗室,文錦渡食物化驗室(第一小組)",
            "姓名": "霍慧賢 女士",
            "職位": "政府化驗所一級技術員(文錦渡化驗室)12",
            "辦公室電話": "2668 6910 (Ext 111)"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "文錦渡食物化驗室,文錦渡食物化驗室(第一小組)",
            "姓名": "陳偉亮 先生",
            "職位": "政府化驗所一級技術員(文錦渡化驗室)13",
            "辦公室電話": "2668 6910,(Ext 111)"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "文錦渡食物化驗室,文錦渡食物化驗室(第二小組)",
            "姓名": "麥春燕 博士",
            "職位": "化驗師(文錦渡化驗室)2",
            "辦公室電話": "2668 6910 (E113)"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "文錦渡食物化驗室,文錦渡食物化驗室(第二小組)",
            "姓名": "姚偉賢 先生",
            "職位": "政府化驗所一級技術員(文錦渡化驗室)21",
            "辦公室電話": "2668 6910 (E111)"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "文錦渡食物化驗室,文錦渡食物化驗室(第二小組)",
            "姓名": "許健程 先生",
            "職位": "政府化驗所一級技術員(文錦渡化驗室)22",
            "辦公室電話": "2668 6910 (E112)"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "文錦渡食物化驗室,文錦渡食物化驗室(第二小組)",
            "姓名": "吳錦培 先生",
            "職位": "政府化驗所一級技術員(文錦渡化驗室)23",
            "辦公室電話": "2668 6910 (E110)"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,獸醫公共衞生組",
            "姓名": "陳詩寧獸醫 ",
            "職位": "高級獸醫師(獸醫公共衞生)",
            "辦公室電話": "2867 5421"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,獸醫公共衞生組",
            "姓名": "鍾偉祺 博士",
            "職位": "漁業主任(獸醫公共衞生)",
            "辦公室電話": "2867 5525"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "獸醫公共衞生組,動物源性食品小組",
            "姓名": "余栩慧獸醫 ",
            "職位": "獸醫師(動物源性食品）",
            "辦公室電話": "2867 5422"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "獸醫公共衞生組,動物源性食品小組",
            "姓名": "鄭文健 ",
            "職位": "高級農林督察(動物源性食品)",
            "辦公室電話": "2867 5534"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "獸醫公共衞生組,動物源性食品小組",
            "姓名": "謝兆華 先生",
            "職位": "一級農林督察(動物源性食品)",
            "辦公室電話": "2867 5430"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "獸醫公共衞生組,動物源性食品小組",
            "姓名": "謝紀妍 女士",
            "職位": "二級農林督察(動物源性食品)",
            "辦公室電話": "2867 5452"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "獸醫公共衞生組,進口檢驗小組",
            "姓名": "李綺玲獸醫 ",
            "職位": "獸醫師(進口檢驗）",
            "辦公室電話": "2867 5427"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "獸醫公共衞生組,進口檢驗小組",
            "姓名": "馬少文 先生",
            "職位": "一級農林督察(進口檢驗)1",
            "辦公室電話": "2671 9000,2671 1208"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "獸醫公共衞生組,進口檢驗小組",
            "姓名": "麥嘉奇 女士",
            "職位": "一級農林督察(進口檢驗)2",
            "辦公室電話": "2671 9000,2671 1208"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "獸醫公共衞生組,進口檢驗小組",
            "姓名": "懸空 ",
            "職位": "二級農林督察(進口檢驗)3",
            "辦公室電話": "2671 9000,2671 1208"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進口檢驗小組,文錦渡牲畜檢疫站",
            "姓名": "懸空 ",
            "職位": "高級農林督察(進口檢驗)",
            "辦公室電話": "2671 9000,2867 5419"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進口檢驗小組,落馬州牲畜監測站",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進口檢驗小組,長沙灣進口家禽檢查站",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "進口檢驗小組,西區進口家禽檢查站",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "獸醫公共衞生組,檢疫偵緝犬小組",
            "姓名": "蔡嘉輝 先生",
            "職位": "一級農林督察(檢疫偵緝犬)",
            "辦公室電話": "2659 8106,2659 9657"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "獸醫公共衞生組,檢察及調查小組",
            "姓名": "懸空 ",
            "職位": "獸醫師(檢察及調查)1",
            "辦公室電話": "2867 5423"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "獸醫公共衞生組,檢察及調查小組",
            "姓名": "李詠詩 女士",
            "職位": "一級農林督察(檢察及調查)3",
            "辦公室電話": "2867 5426"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "獸醫公共衞生組,檢察及調查小組",
            "姓名": "陳正民獸醫 ",
            "職位": "獸醫師(檢察及調查)3",
            "辦公室電話": "2867 5423"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢察及調查小組,檢察及調查小組醫院道辦事處",
            "姓名": "張敏欣獸醫 ",
            "職位": "獸醫師(檢察及調查)2",
            "辦公室電話": "3962 2080"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢察及調查小組,檢察及調查小組醫院道辦事處",
            "姓名": "冼妙珍 女士",
            "職位": "一級農林督察(檢察及調查)1",
            "辦公室電話": "3962 2075"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢察及調查小組,檢察及調查小組醫院道辦事處",
            "姓名": "李家慧 女士",
            "職位": "一級農林督察(檢察及調查)2",
            "辦公室電話": "3962 2079"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢察及調查小組,檢察及調查小組醫院道辦事處",
            "姓名": "陳鴻輝 先生",
            "職位": "二級農林督察(檢察及調查)1",
            "辦公室電話": "3962 2078"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢察及調查小組,檢察及調查小組醫院道辦事處",
            "姓名": "黃榮健 先生",
            "職位": "二級農林督察(檢察及調查)2",
            "辦公室電話": "3962 2074"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢察及調查小組,檢察及調查小組醫院道辦事處",
            "姓名": "莊梓瑩 女士",
            "職位": "二級農林督察(檢察及調查)3",
            "辦公室電話": "2867 5418"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢察及調查小組,檢察及調查小組醫院道辦事處",
            "姓名": "梁兆佳 先生",
            "職位": "二級農林督察(檢察及調查)4",
            "辦公室電話": "3962 2077"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "檢察及調查小組,檢察及調查小組醫院道辦事處",
            "姓名": "林嘉偉 先生",
            "職位": "二級農林督察(檢察及調查)5",
            "辦公室電話": "3962 2073"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險管理科,屠房(獸醫)組",
            "姓名": "陸素梅獸醫 ",
            "職位": "高級獸醫師(屠房獸醫)",
            "辦公室電話": "2867 5228"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房(獸醫)組,農業化學及獸醫藥物小組",
            "姓名": "譚穎思獸醫 ",
            "職位": "獸醫師(農業化學及獸醫藥物)",
            "辦公室電話": "2867 5429,2671 8594,2813 6409"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房(獸醫)組,農業化學及獸醫藥物小組",
            "姓名": "徐德全 先生",
            "職位": "高級農林督察(農業化學及獸醫藥物)",
            "辦公室電話": "2774 2358"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房(獸醫)組,屠房及疾病監察小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房及疾病監察小組,農業化學及獸醫藥物小組上水屠房辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房及疾病監察小組,農業化學及獸醫藥物小組荃灣屠房辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房及疾病監察小組,屠房及疾病監察小組上水屠房辦事處",
            "姓名": "- ",
            "職位": "獸醫(屠房及疾病監察)",
            "辦公室電話": "2813 6564"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房及疾病監察小組,屠房及疾病監察小組上水屠房辦事處",
            "姓名": "林增源 先生",
            "職位": "一級農林督察(屠房及疾病監察)1",
            "辦公室電話": "2813 6452"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房及疾病監察小組,屠房及疾病監察小組上水屠房辦事處",
            "姓名": "李沛然 先生",
            "職位": "一級農林督察(屠房及疾病監察)2",
            "辦公室電話": "2813 6545"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房及疾病監察小組,屠房及疾病監察小組荃灣屠房辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房(獸醫)組,宰前檢驗小組",
            "姓名": "梁燕明獸醫 ",
            "職位": "獸醫師(宰前檢驗)1",
            "辦公室電話": "2671 5852"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房(獸醫)組,宰前檢驗小組",
            "姓名": "懸空 ",
            "職位": "獸醫師(宰前檢驗)2",
            "辦公室電話": "2671 9640"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房(獸醫)組,宰前檢驗小組",
            "姓名": "蘇偉明 先生",
            "職位": "高級農林督察(宰前檢驗)",
            "辦公室電話": "2671 6096"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房(獸醫)組,宰後檢驗小組",
            "姓名": "莊富傑獸醫 ",
            "職位": "獸醫師(宰後檢驗)1",
            "辦公室電話": "2486 1780"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房(獸醫)組,宰後檢驗小組",
            "姓名": "張曉堅獸醫 ",
            "職位": "獸醫師(宰後檢驗)2",
            "辦公室電話": "2486 1629"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房(獸醫)組,宰後檢驗小組",
            "姓名": "胡安婷獸醫 ",
            "職位": "獸醫師(宰後檢驗)3",
            "辦公室電話": "2486 1780"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "屠房(獸醫)組,宰後檢驗小組",
            "姓名": "李芷欣獸醫 ",
            "職位": "獸醫師(宰後檢驗)4",
            "辦公室電話": "2486 1629"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物安全中心,風險評估及傳達科",
            "姓名": "楊子橋 醫生",
            "職位": "顧問醫生(社會醫學)(風險評估及傳達)",
            "辦公室電話": "2867 5600"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估及傳達科,風險評估組",
            "姓名": "鄧建明 先生",
            "職位": "統計師(食物安全中心)",
            "辦公室電話": "2867 5809"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估及傳達科,風險評估組",
            "姓名": "孔麗貞 女士",
            "職位": "一級統計主任(食物安全中心)",
            "辦公室電話": "2867 5804"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第一小組)",
            "姓名": "譚秀琼 醫生",
            "職位": "風險評估組主管",
            "辦公室電話": "2867 5526"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第一小組)",
            "姓名": "李一鳳 女士",
            "職位": "總監(風險評估)",
            "辦公室電話": "2867 5613"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第一小組)",
            "姓名": "劉寶君 博士",
            "職位": "化驗師(風險評估)",
            "辦公室電話": "3962 2091"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第一小組)",
            "姓名": "周淑敏 女士",
            "職位": "科學主任(生物科技)",
            "辦公室電話": "2867 5611"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第一小組)",
            "姓名": "游天頌 先生",
            "職位": "科學主任(污染物評估)",
            "辦公室電話": "2867 5620"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第一小組)",
            "姓名": "陳家茵 女士",
            "職位": "科學主任(食物添加劑)",
            "辦公室電話": "2867 5803"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第一小組)",
            "姓名": "吳凱琳 女士",
            "職位": "科學主任(健康及營養聲稱)",
            "辦公室電話": "3962 2063"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第一小組)",
            "姓名": "朱源強 先生",
            "職位": "科學主任(毒理)",
            "辦公室電話": "2867 5608"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第一小組)",
            "姓名": "梁喜媚 女士",
            "職位": "營養科主任(風險評估)",
            "辦公室電話": "3962 2094"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第一小組)",
            "姓名": "蕭倩怡 女士",
            "職位": "研究助理2",
            "辦公室電話": "3962 2084"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第一小組)",
            "姓名": "楊肇峯 先生",
            "職位": "助理文書主任(風險評估)",
            "辦公室電話": "2867 5699"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第一小組)",
            "姓名": "陳子駿 先生",
            "職位": "文書助理(風險評估)",
            "辦公室電話": "3962 2012"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第二小組)",
            "姓名": "張家慧 醫生",
            "職位": "高級醫生(風險評估)1",
            "辦公室電話": "3962 2060"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第二小組)",
            "姓名": "馮慧中 女士",
            "職位": "科學主任(營養)",
            "辦公室電話": "3962 2069"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第二小組)",
            "姓名": "葉景新 先生",
            "職位": "科學主任(營養標籤)",
            "辦公室電話": "3962 2088"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第三小組)",
            "姓名": "區嘉敏 醫生",
            "職位": "高級醫生(風險評估)2",
            "辦公室電話": "2867 5508"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第三小組)",
            "姓名": "梁敬民 先生",
            "職位": "衞生總督察(風險評估)",
            "辦公室電話": "2867 5806"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第三小組)",
            "姓名": "廖珮珊 女士",
            "職位": "科學主任(化學物)",
            "辦公室電話": "2867 5615"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第三小組)",
            "姓名": "鍾可欣 女士",
            "職位": "科學主任(除害劑殘餘)",
            "辦公室電話": "2867 5606"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第三小組)",
            "姓名": "郭麗儀 女士",
            "職位": "科學主任(總膳食研究)",
            "辦公室電話": "2867 5618"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第三小組)",
            "姓名": "潘耀祖 先生",
            "職位": "研究助理(測試調查)",
            "辦公室電話": "3962 2087"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第三小組)",
            "姓名": "翁智仁 先生",
            "職位": "研究主任(風險評估)2",
            "辦公室電話": "2867 5076"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第四小組)",
            "姓名": "瞿文豪獸醫 ",
            "職位": "高級獸醫師(風險評估)",
            "辦公室電話": "3962 2061"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第四小組)",
            "姓名": "吳雪兒獸醫 ",
            "職位": "獸醫師(風險評估)",
            "辦公室電話": "3962 2062"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第四小組)",
            "姓名": "林菁 女士",
            "職位": "農業主任(風險評估)",
            "辦公室電話": "2867 5445"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第四小組)",
            "姓名": "懸空 ",
            "職位": "科學主任(標準訂定)1",
            "辦公室電話": "3962 2065"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第四小組)",
            "姓名": "邱頌韻 女士",
            "職位": "科學主任(標準訂定)2",
            "辦公室電話": "3962 2067"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第四小組)",
            "姓名": "馬嘉明 女士",
            "職位": "科學主任(標準訂定)3",
            "辦公室電話": "3962 2064"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第四小組)",
            "姓名": "孫蓉莉 博士",
            "職位": "科學主任(標準訂定)4",
            "辦公室電話": "3962 2065"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估組,風險評估組(第四小組)",
            "姓名": "黎礎程 女士",
            "職位": "研究主任(風險評估)1",
            "辦公室電話": "3962 2083"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估及傳達科,風險傳達組",
            "姓名": "吳志翔 醫生",
            "職位": "首席醫生(風險評估及傳達)",
            "辦公室電話": "2867 5185"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估及傳達科,風險傳達組",
            "姓名": "林子森 醫生",
            "職位": "高級醫生(風險傳達)",
            "辦公室電話": "2867 5602"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估及傳達科,風險傳達組",
            "姓名": "蔣發葵 先生",
            "職位": "總監(風險傳達)",
            "辦公室電話": "2867 5404"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估及傳達科,風險傳達組",
            "姓名": "吳廷蔚 女士",
            "職位": "助理文書主任(風險傳達)1",
            "辦公室電話": "2867 5698"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,事故準備及應變小組",
            "姓名": "黎頴秀 女士",
            "職位": "衞生總督察(傳達及回應)",
            "辦公室電話": "2867 5997"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,事故準備及應變小組",
            "姓名": "林妙妍 女士",
            "職位": "高級衞生督察(傳達及回應)",
            "辦公室電話": "2867 5605"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,事故準備及應變小組",
            "姓名": "宋少威 先生",
            "職位": "衞生督察(傳達及回應)1",
            "辦公室電話": "2867 5403"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,事故準備及應變小組",
            "姓名": "柯靜茵 女士",
            "職位": "衞生督察(傳達及回應)2",
            "辦公室電話": "2867 5127"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,事故準備及應變小組",
            "姓名": "葉穎彤 女士",
            "職位": "衞生督察(傳達及回應)3",
            "辦公室電話": "2867 5125"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,傳達資源小組",
            "姓名": "關志偉 先生",
            "職位": "衞生總督察(食物安全推廣)",
            "辦公室電話": "2381 6951"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,傳達資源小組",
            "姓名": "曾燕茹 女士",
            "職位": "高級衞生督察(食物安全推廣)",
            "辦公室電話": "2381 6965"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,傳達資源小組",
            "姓名": "林振庭 先生",
            "職位": "衞生督察(食物安全推廣)1",
            "辦公室電話": "2381 6195"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,傳達資源小組",
            "姓名": "郭敏如 女士",
            "職位": "衞生督察(食物安全推廣)2",
            "辦公室電話": "2381 6793"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,傳達資源小組",
            "姓名": "江秀卿 女士",
            "職位": "衞生督察(食物安全推廣)3",
            "辦公室電話": "2381 6279"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,傳達資源小組",
            "姓名": "譚麗明 女士",
            "職位": "衞生督察(食物安全推廣)4",
            "辦公室電話": "2381 6370"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,傳達資源小組",
            "姓名": "姚妙娟 女士",
            "職位": "衞生督察(食物安全推廣)5",
            "辦公室電話": "2381 6513"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,傳達資源小組",
            "姓名": "孫康平 先生",
            "職位": "技術助理員(食物安全推廣)1",
            "辦公室電話": "2381 6371"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,傳達資源小組",
            "姓名": "李宇坤 先生",
            "職位": "技術助理員(食物安全推廣)2",
            "辦公室電話": "2381 6371"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,傳達資源小組",
            "姓名": "懸空 ",
            "職位": "技術助理員(食物安全推廣)3",
            "辦公室電話": "2381 6371"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,專業及技術支援小組",
            "姓名": "劉志雄 先生",
            "職位": "衞生總督察(食物安全重點控制)1",
            "辦公室電話": "2867 5609"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,專業及技術支援小組",
            "姓名": "袁偉倫 先生",
            "職位": "衞生總督察(食物安全重點控制)2",
            "辦公室電話": "2867 5807"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,專業及技術支援小組",
            "姓名": "莊梓傑 博士",
            "職位": "科學主任(營養標籤教育)",
            "辦公室電話": "3962 2066"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,專業及技術支援小組",
            "姓名": "張鳳文 女士",
            "職位": "科學主任(策劃)1",
            "辦公室電話": "2867 5607"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,專業及技術支援小組",
            "姓名": "林漢基 先生",
            "職位": "科學主任(策劃)2",
            "辦公室電話": "2867 5610"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,專業及技術支援小組",
            "姓名": "何國偉 先生",
            "職位": "科學主任(減鹽)",
            "辦公室電話": "3962 2068"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,專業及技術支援小組",
            "姓名": "鄧紹平 博士",
            "職位": "科學主任(減糖)",
            "辦公室電話": "3962 2095"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,專業及技術支援小組",
            "姓名": "林伏波 博士",
            "職位": "科學主任(科技刊物)1",
            "辦公室電話": "2867 5336"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,專業及技術支援小組",
            "姓名": "陳蓉蓉 女士",
            "職位": "科學主任(科技刊物)2",
            "辦公室電話": "2867 5616"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,風險評估及傳達行政小組",
            "姓名": "何紹媚 女士",
            "職位": "高級行政主任(風險評估及傳達)1",
            "辦公室電話": "3962 2016"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,風險評估及傳達行政小組",
            "姓名": "張森堡 女士",
            "職位": "高級行政主任(風險評估及傳達)2",
            "辦公室電話": "2867 5400"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,風險評估及傳達行政小組",
            "姓名": "吳凱夫 先生",
            "職位": "行政主任(風險評估及傳達)1",
            "辦公室電話": "2867 5450"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,風險評估及傳達行政小組",
            "姓名": "李惠娟 女士",
            "職位": "行政主任(風險評估及傳達)2",
            "辦公室電話": "2867 5802"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,風險評估及傳達行政小組",
            "姓名": "陳嘉朗 先生",
            "職位": "二級行政主任(風險評估及傳達)3",
            "辦公室電話": "3962 2013"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,風險評估及傳達行政小組",
            "姓名": "鄒文振 先生",
            "職位": "助理文書主任(風險評估及傳達)1",
            "辦公室電話": "2867 5448"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,風險評估及傳達行政小組",
            "姓名": "阮志華 先生",
            "職位": "助理文書主任(風險評估及傳達)2",
            "辦公室電話": "2867 5604"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險傳達組,風險評估及傳達行政小組",
            "姓名": "余禮文 先生",
            "職位": "助理文書主任(風險評估及傳達)3",
            "辦公室電話": "3962 2072"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "風險評估及傳達科,食物研究化驗組",
            "姓名": "鍾偉祥 博士",
            "職位": "高級化驗師(食物研究化驗組)",
            "辦公室電話": "2319 8439"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物研究化驗組,食物成分小組",
            "姓名": "施細甜 女士",
            "職位": "政府化驗所技師(食物研究化驗組)1",
            "辦公室電話": "2319 8431"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物研究化驗組,食物成分小組",
            "姓名": "劉紹康 博士",
            "職位": "化驗師(食物研究化驗組)1",
            "辦公室電話": "2319 8419"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物研究化驗組,方法研法小組",
            "姓名": "江美鳳 女士",
            "職位": "政府化驗所技師(食物研究化驗組)2",
            "辦公室電話": "2319 8432"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物研究化驗組,方法研法小組",
            "姓名": "胡浩鏜 博士",
            "職位": "化驗師(食物研究化驗組)2",
            "辦公室電話": "2319 8437"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物研究化驗組,風險評估小組",
            "姓名": "柳成業 博士",
            "職位": "化驗師(食物研究化驗組)3",
            "辦公室電話": "2319 8435"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物研究化驗組,總膳食研究小組",
            "姓名": "許倩琴 博士",
            "職位": "化驗師(食物研究化驗組)4",
            "辦公室電話": "2319 8436"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物環境衞生署,私營骨灰安置所事務辦事處",
            "姓名": "賴黃淑嫻 女士, 太平紳士",
            "職位": "私營骨灰安置所事務專員",
            "辦公室電話": "2350 7388"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物環境衞生署,私營骨灰安置所事務辦事處",
            "姓名": "顏文傑 先生",
            "職位": "高級政務主任(私營骨灰安置所)",
            "辦公室電話": "2350 7386"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物環境衞生署,私營骨灰安置所事務辦事處",
            "姓名": "林綺萍 女士",
            "職位": "總行政主任(私營骨灰安置所)",
            "辦公室電話": "2350 7381"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "食物環境衞生署,私營骨灰安置所事務辦事處",
            "姓名": "嚴清霞 女士",
            "職位": "首席顧問(私營骨灰安置所牌照)",
            "辦公室電話": "2350 7338"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所發牌委員會秘書處",
            "姓名": "許文曦 女士",
            "職位": "行政主任(私營骨灰安置所發牌委員會)",
            "辦公室電話": "2350 7378"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所牌照組",
            "姓名": "潘少輝 先生",
            "職位": "總監(私營骨灰安置所牌照組)",
            "辦公室電話": "2350 7333"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所牌照組",
            "姓名": "郭明幹 先生",
            "職位": "衞生總督察(私營骨灰安置所牌照組)",
            "辦公室電話": "2350 7337"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所牌照組",
            "姓名": "方靜文 女士",
            "職位": "高級衞生督察(私營骨灰安置所牌照組)1",
            "辦公室電話": "2350 7335"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所牌照組",
            "姓名": "關健偉 先生",
            "職位": "高級衛生督察(私營骨灰安置所牌照組)2",
            "辦公室電話": "2350 7336"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所牌照組",
            "姓名": "張桂芳 女士",
            "職位": "高級衞生督察(私營骨灰安置所牌照組)3",
            "辦公室電話": "2350 7329"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所牌照組",
            "姓名": "盧志良 先生",
            "職位": "衞生督察(私營骨灰安置所牌照組)1",
            "辦公室電話": "2350 7321"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所牌照組",
            "姓名": "謝偉文 先生",
            "職位": "衞生督察(私營骨灰安置所牌照組)2",
            "辦公室電話": "2350 7322"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所牌照組",
            "姓名": "王文聰 先生",
            "職位": "衞生督察(私營骨灰安置所牌照組)3",
            "辦公室電話": "2350 7323"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所牌照組",
            "姓名": "謝家明 先生",
            "職位": "衞生督察(私營骨灰安置所牌照組)4",
            "辦公室電話": "2350 7328"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所牌照組",
            "姓名": "卓培德 先生",
            "職位": "衞生督察(私營骨灰安置所牌照組)5",
            "辦公室電話": "2350 7327"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所牌照組",
            "姓名": "譚翰茵 女士",
            "職位": "衞生督察(私營骨灰安置所牌照組)6",
            "辦公室電話": "2350 7320"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所牌照組",
            "姓名": "廖思健 先生",
            "職位": "衞生督察(私營骨灰安置所牌照組)7",
            "辦公室電話": "2350 7326"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所牌照組",
            "姓名": "朱恆聰 先生",
            "職位": "衞生督察(私營骨灰安置所牌照組)8",
            "辦公室電話": "2350 7325"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "蔡家偉 先生",
            "職位": "總監(私營骨灰安置所執法組)",
            "辦公室電話": "2350 7376"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "蘇鴻彬 先生",
            "職位": "衛生總督察(私營骨灰安置所執法組)1",
            "辦公室電話": "2350 7377"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "許稼農 先生",
            "職位": "衛生總督察(私營骨灰安置所執法組)2",
            "辦公室電話": "2350 7373"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "馮冠宇 先生",
            "職位": "高級衞生督察(私營骨灰安置所執法組)1",
            "辦公室電話": "2350 7369"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "邱偉光 先生",
            "職位": "高級衞生督察(私營骨灰安置所執法組)2",
            "辦公室電話": "2350 7368"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "劉滿鑫 先生",
            "職位": "高級衞生督察(私營骨灰安置所執法組)3",
            "辦公室電話": "2350 7372"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "陳紫玲 女士",
            "職位": "高級衞生督察(私營骨灰安置所執法組)4",
            "辦公室電話": "2350 7371"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "林心美 女士",
            "職位": "衞生督察(私營骨灰安置所執法組)1",
            "辦公室電話": "2350 7362"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "陳偉健 先生",
            "職位": "衞生督察(私營骨灰安置所執法組)2",
            "辦公室電話": "2350 7361"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "袁思敬 先生",
            "職位": "衞生督察(私營骨灰安置所執法組)3",
            "辦公室電話": "2350 7359"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "李震維 先生",
            "職位": "衞生督察(私營骨灰安置所執法組)4",
            "辦公室電話": "2350 7356"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "李柏豪 先生",
            "職位": "衞生督察(私營骨灰安置所執法組)5",
            "辦公室電話": "2350 7357"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "梁志堅 先生",
            "職位": "衞生督察(私營骨灰安置所執法組)6",
            "辦公室電話": "2350 7355"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "吳麗蓮 女士",
            "職位": "衞生督察(私營骨灰安置所執法組)7",
            "辦公室電話": "2350 7360"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "何啟言 先生",
            "職位": "衞生督察(私營骨灰安置所執法組)8",
            "辦公室電話": "2350 7365"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "廖頌恩 女士",
            "職位": "衞生督察(私營骨灰安置所執法組)9",
            "辦公室電話": "2350 7358"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "尤妍寧 女士",
            "職位": "衞生督察(私營骨灰安置所執法組)10",
            "辦公室電話": "2350 7392"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "羅雯兒 女士",
            "職位": "衞生督察(私營骨灰安置所執法組)11",
            "辦公室電話": "2350 7363"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "陳潔晶 女士",
            "職位": "衞生督察(私營骨灰安置所執法組)12",
            "辦公室電話": "2350 7390"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "許均睿 女士",
            "職位": "衞生督察(私營骨灰安置所執法組)13",
            "辦公室電話": "2350 7393"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "盧嘉霖 先生",
            "職位": "衞生督察(私營骨灰安置所執法組)14",
            "辦公室電話": "2350 7366"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "云小旋 女士",
            "職位": "衞生督察(私營骨灰安置所執法組)15",
            "辦公室電話": "2350 7391"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,私營骨灰安置所執法組",
            "姓名": "謝壹達 先生",
            "職位": "衞生督察(私營骨灰安置所執法組)16",
            "辦公室電話": "2350 7367"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,行政組",
            "姓名": "懸空 ",
            "職位": "高級經理(私營骨灰安置所)行政",
            "辦公室電話": "2350 7380"
        },
        {
            "機構": "食物環境衞生署",
            "部門": "私營骨灰安置所事務辦事處,行政組",
            "姓名": "梁立志 先生",
            "職位": "助理秘書(私營骨灰安置所)",
            "辦公室電話": "2350 7379"
        }
    ]
} export default FEHD_CHI