const FSD_CHI = {
    "name": "消防處",
    "head": [
        {
            "機構": "消防處",
            "姓名": "李建日 先生",
            "職位": "消防處處長",
            "辦公室電話": "2733 7711,2739 0989"
        },
        {
            "機構": "消防處",
            "姓名": "梁偉雄 先生",
            "職位": "消防處副處長",
            "辦公室電話": "2733 7722,2723 3244"
        }
    ],
    "inquiry": [
        {
            "機構": "消防處",
            "服務名稱": "詢問處",
            "辦公室電話": "2723 8787"
        }
    ],
    "bureau": [
        {
            "機構": "消防處",
            "部門": "消防處",
            "姓名": "李建日 先生",
            "職位": "消防處處長",
            "辦公室電話": "2733 7711,2739 0989"
        },
        {
            "機構": "消防處",
            "部門": "消防處",
            "姓名": "梁偉雄 先生",
            "職位": "消防處副處長",
            "辦公室電話": "2733 7722,2723 3244"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "李麗萍 女士",
            "職位": "助理處長(行政)",
            "辦公室電話": "2733 7777"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "陳佩嫻 女士",
            "職位": "總行政主任(行政)",
            "辦公室電話": "2733 1511"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "溫雅儀 女士",
            "職位": "副部門秘書(委聘)",
            "辦公室電話": "2733 7883"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "黃麗珊 女士",
            "職位": "副部門秘書(財務及編制)",
            "辦公室電話": "2733 7710"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "黃金燕 女士",
            "職位": "副部門秘書 (總務及員工關係)",
            "辦公室電話": "2733 7757"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "鍾慧 女士",
            "職位": "副部門秘書(外判服務及投訴)",
            "辦公室電話": "2733 5891"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "郭霖 女士",
            "職位": "副部門秘書(人事)",
            "辦公室電話": "2733 7779"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "謝若楠 女士",
            "職位": "助理秘書(會計)1",
            "辦公室電話": "2733 7835"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "譚曉楓 女士",
            "職位": "助理秘書(會計)2",
            "辦公室電話": "2733 1599"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "張逸勤 先生",
            "職位": "助理秘書(委聘)1",
            "辦公室電話": "2733 7692"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "李德嘉 女士",
            "職位": "助理秘書(委聘)2",
            "辦公室電話": "2733 7794"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "鄭蔚澄 女士",
            "職位": "助理秘書(委聘)3",
            "辦公室電話": "2733 7588"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "譚栢妍 女士",
            "職位": "助理秘書(編制)",
            "辦公室電話": "2733 7691"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "曾浣莎 女士",
            "職位": "助理秘書(總務)",
            "辦公室電話": "2733 7693"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "張嘉叡 女士",
            "職位": "助理秘書(總務及人事)",
            "辦公室電話": "2733 7657"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "陳樂欣 女士",
            "職位": "助理秘書(外判服務及投訴)",
            "辦公室電話": "2733 7694"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "周詠恩 女士",
            "職位": "助理秘書(人事)1",
            "辦公室電話": "2733 7778"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "陳嘉雯 女士",
            "職位": "助理秘書(人事)2",
            "辦公室電話": "2733 7799"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "周綺漫 女士",
            "職位": "助理秘書(員工關係及委員會)",
            "辦公室電話": "2733 7846"
        },
        {
            "機構": "消防處",
            "部門": "消防處,行政科",
            "姓名": "林錫均 先生",
            "職位": "項目聯絡主任(人力資源管理系統)",
            "辦公室電話": "2733 1574"
        },
        {
            "機構": "消防處",
            "部門": "行政科,會計部",
            "姓名": "潘淑儀 女士",
            "職位": "高級文書主任(會計)",
            "辦公室電話": "2733 7702"
        },
        {
            "機構": "消防處",
            "部門": "行政科,會計部",
            "姓名": "黃慧玲 女士",
            "職位": "文書主任(薪津及收入)",
            "辦公室電話": "2733 7703"
        },
        {
            "機構": "消防處",
            "部門": "行政科,會計部",
            "姓名": "陳寶珍 女士",
            "職位": "文書主任(部門開支)",
            "辦公室電話": "2733 7668"
        },
        {
            "機構": "消防處",
            "部門": "行政科,會計部",
            "姓名": "李綺雯 女士",
            "職位": "文書主任(資本帳及外判)",
            "辦公室電話": "2733 7690"
        },
        {
            "機構": "消防處",
            "部門": "行政科,會計部",
            "姓名": "吳偉強 先生",
            "職位": "文書主任(付款單據審查及財政資料)",
            "辦公室電話": "2733 7591"
        },
        {
            "機構": "消防處",
            "部門": "行政科,會計部",
            "姓名": "黃文麗 女士",
            "職位": "文書主任 (應計制會計)",
            "辦公室電話": "2733 1569"
        },
        {
            "機構": "消防處",
            "部門": "行政科,委聘組",
            "姓名": "羅玉娟 女士",
            "職位": "高級文書主任(委聘)",
            "辦公室電話": "2733 7520"
        },
        {
            "機構": "消防處",
            "部門": "行政科,委聘組",
            "姓名": "毛敏清 女士",
            "職位": "文書主任(招募)",
            "辦公室電話": "2733 7673"
        },
        {
            "機構": "消防處",
            "部門": "行政科,委聘組",
            "姓名": "嚴鳳好 女士",
            "職位": "文書主任(職業前途發展)",
            "辦公室電話": "2733 7680"
        },
        {
            "機構": "消防處",
            "部門": "行政科,編制組",
            "姓名": "梁穎枝 女士",
            "職位": "文書主任(編制)",
            "辦公室電話": "2733 7682"
        },
        {
            "機構": "消防處",
            "部門": "行政科,總務組",
            "姓名": "曾錦堂 先生",
            "職位": "高級文書主任(資訊管理)",
            "辦公室電話": "2733 7524"
        },
        {
            "機構": "消防處",
            "部門": "行政科,總務組",
            "姓名": "闕玉萍 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2733 7670"
        },
        {
            "機構": "消防處",
            "部門": "行政科,總務組",
            "姓名": "蕭彩娟 女士",
            "職位": "文書主任(津貼,考試及交通意外)",
            "辦公室電話": "2733 7868"
        },
        {
            "機構": "消防處",
            "部門": "行政科,總務組",
            "姓名": "郭耀文 先生",
            "職位": "文書主任(房屋1)",
            "辦公室電話": "2733 7610"
        },
        {
            "機構": "消防處",
            "部門": "行政科,總務組",
            "姓名": "鄧勵明 女士",
            "職位": "文書主任(房屋2)",
            "辦公室電話": "2733 7843"
        },
        {
            "機構": "消防處",
            "部門": "行政科,總務及員工關係",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "消防處",
            "部門": "行政科,內部審核組",
            "姓名": "文綿基 先生",
            "職位": "文書主任(內部審核)1",
            "辦公室電話": "2733 7832"
        },
        {
            "機構": "消防處",
            "部門": "行政科,內部審核組",
            "姓名": "陳錦華 先生",
            "職位": "文書主任(內部審核)2",
            "辦公室電話": "2733 7833"
        },
        {
            "機構": "消防處",
            "部門": "行政科,法定語文組",
            "姓名": "任寶琼 女士",
            "職位": "總法定語文主任",
            "辦公室電話": "2733 7699"
        },
        {
            "機構": "消防處",
            "部門": "行政科,法定語文組",
            "姓名": "楊靜儀 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2733 7867"
        },
        {
            "機構": "消防處",
            "部門": "行政科,法定語文組",
            "姓名": "蔡藹華 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2733 7838"
        },
        {
            "機構": "消防處",
            "部門": "行政科,法定語文組",
            "姓名": "任卓傑 先生",
            "職位": "二級法定語文主任",
            "辦公室電話": "2733 7701"
        },
        {
            "機構": "消防處",
            "部門": "行政科,法定語文組",
            "姓名": "許蓓婷 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2733 7839"
        },
        {
            "機構": "消防處",
            "部門": "行政科,法定語文組",
            "姓名": "歐輝鵬 先生",
            "職位": "二級法定語文主任",
            "辦公室電話": "2733 7767"
        },
        {
            "機構": "消防處",
            "部門": "行政科,人事組",
            "姓名": "趙子慧 女士",
            "職位": "高級文書主任(人事)",
            "辦公室電話": "2733 7562"
        },
        {
            "機構": "消防處",
            "部門": "行政科,人事組",
            "姓名": "李瑞萍 女士",
            "職位": "文書主任(人事及員工管理)",
            "辦公室電話": "2733 7676"
        },
        {
            "機構": "消防處",
            "部門": "行政科,人事組",
            "姓名": "許潔鈴 女士",
            "職位": "文書主任(假期及電腦)",
            "辦公室電話": "2733 7510"
        },
        {
            "機構": "消防處",
            "部門": "行政科,人事組",
            "姓名": "陳慧萍 女士",
            "職位": "文書主任(醫事委員會及僱員賠償)",
            "辦公室電話": "2733 7644"
        },
        {
            "機構": "消防處",
            "部門": "行政科,員工關係及委員會組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "消防處",
            "部門": "消防處,救護總區",
            "姓名": "陳兆君 先生",
            "職位": "助理處長（救護）",
            "辦公室電話": "2272 9191"
        },
        {
            "機構": "消防處",
            "部門": "消防處,救護總區",
            "姓名": "沈國良 先生",
            "職位": "副救護總長",
            "辦公室電話": "2272 9192"
        },
        {
            "機構": "消防處",
            "部門": "救護總區,救護總區總部",
            "姓名": "曾敏霞 女士",
            "職位": "高級助理救護總長(總部)",
            "辦公室電話": "2272 9193"
        },
        {
            "機構": "消防處",
            "部門": "救護總區,救護總區總部",
            "姓名": "吳令瞻 先生",
            "職位": "助理救護總長(總部)",
            "辦公室電話": "2272 9194"
        },
        {
            "機構": "消防處",
            "部門": "救護總區,救護總區總部",
            "姓名": "黃英強 先生",
            "職位": "救護監督(參事)",
            "辦公室電話": "2272 9199"
        },
        {
            "機構": "消防處",
            "部門": "救護總區,救護總區總部",
            "姓名": "梁德耀 先生",
            "職位": "救護監督(資源管理)",
            "辦公室電話": "2272 9188"
        },
        {
            "機構": "消防處",
            "部門": "救護總區,救護總區總部",
            "姓名": "張珈甄 女士",
            "職位": "救護監督(車隊管理)",
            "辦公室電話": "2117 6588"
        },
        {
            "機構": "消防處",
            "部門": "救護總區,救護總區總部",
            "姓名": "何智聰 先生",
            "職位": "高級救護主任(參事)1",
            "辦公室電話": "2272 9197"
        },
        {
            "機構": "消防處",
            "部門": "救護總區,救護總區總部",
            "姓名": "馮裕基 先生",
            "職位": "高級救護主任(參事)2",
            "辦公室電話": "2272 9198"
        },
        {
            "機構": "消防處",
            "部門": "救護總區,救護總區總部",
            "姓名": "周詠賢 先生",
            "職位": "高級救護主任(社區關係)",
            "辦公室電話": "2272 9174"
        },
        {
            "機構": "消防處",
            "部門": "救護總區,救護總區總部",
            "姓名": "謝致恆 先生",
            "職位": "高級救護主任(資源管理)1",
            "辦公室電話": "2272 9187"
        },
        {
            "機構": "消防處",
            "部門": "救護總區,救護總區總部",
            "姓名": "崔銘然 先生",
            "職位": "高級救護主任(資源管理)2",
            "辦公室電話": "2272 9185"
        },
        {
            "機構": "消防處",
            "部門": "救護總區,救護總區總部",
            "姓名": "胡俊 先生",
            "職位": "高級救護主任(車隊管理)1",
            "辦公室電話": "2117 6589"
        },
        {
            "機構": "消防處",
            "部門": "救護總區,救護總區總部",
            "姓名": "李日誠 先生",
            "職位": "高級救護主任(車隊管理)2",
            "辦公室電話": "2117 6587"
        },
        {
            "機構": "消防處",
            "部門": "救護總區,救護總區總部",
            "姓名": "麥尚恩 女士",
            "職位": "行政主任(救護)",
            "辦公室電話": "2272 9164"
        },
        {
            "機構": "消防處",
            "部門": "救護總區,救護總區總部",
            "姓名": "翁婉儀 女士",
            "職位": "高級文書主任",
            "辦公室電話": "2272 9189"
        },
        {
            "機構": "消防處",
            "部門": "救護總區,港島及九龍區域",
            "姓名": "羅信堂 先生",
            "職位": "高級助理救護總長(港島及九龍區域)",
            "辦公室電話": "2770 7706"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,港島東分區",
            "姓名": "陳偉權 先生",
            "職位": "助理救護總長(港島)",
            "辦公室電話": "2885 1101"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,港島東分區",
            "姓名": "詹栢霖 先生",
            "職位": "救護監督(港島東)",
            "辦公室電話": "2569 3550"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,港島東分區",
            "姓名": "區振邦 先生",
            "職位": "西灣河救護站主管",
            "辦公室電話": "2569 7627"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,港島東分區",
            "姓名": "黃家進 先生",
            "職位": "寶馬山救護站主管",
            "辦公室電話": "2571 5293"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,港島東分區",
            "姓名": "譚傲然 先生",
            "職位": "摩利臣山救護站主管",
            "辦公室電話": "2893 5592"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,港島東分區",
            "姓名": "袁浩章 先生",
            "職位": "柴灣救護局主管",
            "辦公室電話": "2556 6490"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,港島西分區",
            "姓名": "陳偉權 先生",
            "職位": "助理救護總長(港島)",
            "辦公室電話": "2885 1101"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,港島西分區",
            "姓名": "梁玉華 女士",
            "職位": "救護監督(港島西)",
            "辦公室電話": "2875 5110"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,港島西分區",
            "姓名": "李恩如 女士",
            "職位": "香港仔救護站主管",
            "辦公室電話": "2541 6644"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,港島西分區",
            "姓名": "林卓豪 先生",
            "職位": "薄扶林救護站主管",
            "辦公室電話": "2551 6000"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,港島西分區",
            "姓名": "林浩璋 先生",
            "職位": "摩星嶺救護站主管",
            "辦公室電話": "2819 7967"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,九龍東分區",
            "姓名": "梁國禮 先生",
            "職位": "助理救護總長(九龍東)",
            "辦公室電話": "2778 5708"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,九龍東分區",
            "姓名": "鄧建泰 先生",
            "職位": "救護監督(九龍東)",
            "辦公室電話": "2323 9973"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,九龍東分區",
            "姓名": "黎博聞 先生",
            "職位": "黃大仙救護站主管",
            "辦公室電話": "2323 9949"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,九龍東分區",
            "姓名": "楊培凱 先生",
            "職位": "牛頭角救護站主管",
            "辦公室電話": "2750 1710"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,九龍東分區",
            "姓名": "莊啟文 先生",
            "職位": "寶林及大赤沙救護站主管",
            "辦公室電話": "2701 0955"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,九龍東分區",
            "姓名": "區兆銘 先生",
            "職位": "藍田救護站主管",
            "辦公室電話": "2952 3861"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,九龍東分區",
            "姓名": "梁穎遜 先生",
            "職位": "九龍塘救護站主管",
            "辦公室電話": "3793 6499"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,九龍西分區",
            "姓名": "利瑞清 女士",
            "職位": "助理救護總長(九龍西)",
            "辦公室電話": "2770 7155"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,九龍西分區",
            "姓名": "潘角清 女士",
            "職位": "救護監督(九龍西)",
            "辦公室電話": "2770 8144"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,九龍西分區",
            "姓名": "唐思豪 先生",
            "職位": "旺角救護站主管",
            "辦公室電話": "2117 6570"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,九龍西分區",
            "姓名": "吳苑喬 女士",
            "職位": "尖東救護站主管",
            "辦公室電話": "2311 5111"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,九龍西分區",
            "姓名": "陳然泰 先生",
            "職位": "何文田救護站主管",
            "辦公室電話": "2624 6110"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,九龍西分區",
            "姓名": "馮新妍 女士",
            "職位": "油麻地救護站主管",
            "辦公室電話": "2770 2547"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,九龍西分區",
            "姓名": "劉錦基 先生",
            "職位": "白田救護站主管",
            "辦公室電話": "2776 7803"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,九龍西分區",
            "姓名": "陳曉發 先生",
            "職位": "長沙灣救護站主管",
            "辦公室電話": "2708 1573"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,九龍西分區",
            "姓名": "黃保龍 先生",
            "職位": "荔枝角救護站主管",
            "辦公室電話": "2959 1857"
        },
        {
            "機構": "消防處",
            "部門": "港島及九龍區域,九龍西分區",
            "姓名": "鍾偉和 先生",
            "職位": "馬頭涌救護站主管",
            "辦公室電話": "2714 3746"
        },
        {
            "機構": "消防處",
            "部門": "救護總區,新界區域",
            "姓名": "楊世遜 先生",
            "職位": "高級助理救護總長(新界區域)",
            "辦公室電話": "2417 5788"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界東北分區",
            "姓名": "陳慶愉 先生",
            "職位": "助理救護總長(新界北)",
            "辦公室電話": "2651 8396"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界東北分區",
            "姓名": "吳苑茵 女士",
            "職位": "救護監督(新界東北)",
            "辦公室電話": "2694 8601"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界東北分區",
            "姓名": "鄭德誠 先生",
            "職位": "大埔救護站主管",
            "辦公室電話": "2658 0359"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界東北分區",
            "姓名": "梁業 先生",
            "職位": "粉嶺救護站主管",
            "辦公室電話": "2669 2250"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界東北分區",
            "姓名": "劉子揚 先生",
            "職位": "天水圍救護站主管",
            "辦公室電話": "2445 0033"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界東北分區",
            "姓名": "王榮熾 先生",
            "職位": "流浮山救護站主管",
            "辦公室電話": "2446 2892"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界東北分區",
            "姓名": "金學禮 先生",
            "職位": "上水救護站主管",
            "辦公室電話": "2671 1271"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界西北分區",
            "姓名": "陳慶愉 先生",
            "職位": "助理救護總長(新界北)",
            "辦公室電話": "2651 8396"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界西北分區",
            "姓名": "黃明深 先生",
            "職位": "救護監督(新界西北)(署任)",
            "辦公室電話": "2430 9137"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界西北分區",
            "姓名": "許斯財 先生",
            "職位": "青山灣及深井救護站主管(署任)",
            "辦公室電話": "2451 7170"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界西北分區",
            "姓名": "鄭梓榮 先生",
            "職位": "元朗救護站主管",
            "辦公室電話": "2474 6845"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界西北分區",
            "姓名": "陳浩弘 先生",
            "職位": "屯門救護站主管",
            "辦公室電話": "2463 2125"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界東南分區",
            "姓名": "余鳳娟 女士",
            "職位": "助理救護總長(新界南)(署任)",
            "辦公室電話": "2417 5784"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界東南分區",
            "姓名": "唐經文 先生",
            "職位": "救護監督(新界東南)",
            "辦公室電話": "2607 0817"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界東南分區",
            "姓名": "楊強生 先生",
            "職位": "田心救護站主管",
            "辦公室電話": "2681 0713"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界東南分區",
            "姓名": "曾偉俊 先生",
            "職位": "沙田救護站主管",
            "辦公室電話": "2691 2514"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界東南分區",
            "姓名": "張樂賢 先生",
            "職位": "馬鞍山救護站主管",
            "辦公室電話": "2640 3619"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界東南分區",
            "姓名": "沈家任 先生",
            "職位": "梨木樹救護站主管",
            "辦公室電話": "2487 1957"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界西南分區",
            "姓名": "余鳳娟 女士",
            "職位": "助理救護總長(新界南)(署任)",
            "辦公室電話": "2417 5784"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界西南分區",
            "姓名": "吳偉剛 先生",
            "職位": "救護監督(新界西南)",
            "辦公室電話": "2417 5789"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界西南分區",
            "姓名": "袁家偉 先生",
            "職位": "葵涌救護站主管",
            "辦公室電話": "2417 5750"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界西南分區",
            "姓名": "王穗歧 先生",
            "職位": "荃灣救護站主管",
            "辦公室電話": "2416 2751"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界西南分區",
            "姓名": "李濠基 先生",
            "職位": "青衣及竹篙灣救護站主管",
            "辦公室電話": "2495 5080"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界西南分區",
            "姓名": "梁偉豪 先生",
            "職位": "東涌救護站主管",
            "辦公室電話": "2988 8282"
        },
        {
            "機構": "消防處",
            "部門": "新界區域,新界西南分區",
            "姓名": "葉浩賢 先生",
            "職位": "港珠澳大橋救護站主管",
            "辦公室電話": "2516 0205"
        },
        {
            "機構": "消防處",
            "部門": "消防處,消防安全總區",
            "姓名": "曾永鴻 先生",
            "職位": "助理處長（消防安全）",
            "辦公室電話": "2170 9595"
        },
        {
            "機構": "消防處",
            "部門": "消防處,消防安全總區",
            "姓名": "陳錦輝 先生",
            "職位": "副消防總長(消防安全)",
            "辦公室電話": "2170 9696"
        },
        {
            "機構": "消防處",
            "部門": "消防處,消防安全總區",
            "姓名": "黃志文 先生",
            "職位": "消防參事官(消防安全)",
            "辦公室電話": "2170 9699"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,行政",
            "姓名": "李佩堂 先生",
            "職位": "行政主任(消防安全)",
            "辦公室電話": "2170 9688"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,行政",
            "姓名": "陳美芳 女士",
            "職位": "文書主任(消防安全)1",
            "辦公室電話": "2170 9664"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,行政",
            "姓名": "李彩霞 女士",
            "職位": "文書主任(消防安全)2",
            "辦公室電話": "2170 9663"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課1",
            "姓名": "劉偉光 先生",
            "職位": "高級消防區長(樓宇改善課)1(署任)",
            "辦公室電話": "2807 9199"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課1",
            "姓名": "歐國平 先生",
            "職位": "消防區長(樓宇改善課)1",
            "辦公室電話": "2807 9122"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課1",
            "姓名": "莫偉慈 先生",
            "職位": "助理消防區長(樓宇改善課)1",
            "辦公室電話": "2807 9133"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課1",
            "姓名": "廖偉森 先生",
            "職位": "助理消防區長(樓宇改善課)1",
            "辦公室電話": "2807 9128"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課1",
            "姓名": "鄧境鑫 先生",
            "職位": "助理消防區長(樓宇改善課)1",
            "辦公室電話": "2535 3303"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課1",
            "姓名": "文家祥 先生",
            "職位": "助理消防區長(樓宇改善課)1",
            "辦公室電話": "2807 9180"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課1",
            "姓名": "樊啟業 先生",
            "職位": "工程師(樓宇改善課)1",
            "辦公室電話": "2807 9118"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課1",
            "姓名": "陳錦文 先生",
            "職位": "首席技術主任(樓宇改善課)1",
            "辦公室電話": "2807 9166"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課1",
            "姓名": "劉文俊 先生",
            "職位": "高級屋宇裝備督察(樓宇改善課)1",
            "辦公室電話": "2807 9198"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課2",
            "姓名": "劉國富 先生",
            "職位": "高級消防區長(樓宇改善課)2",
            "辦公室電話": "2272 9177"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課2",
            "姓名": "孫嘉興 先生",
            "職位": "消防區長(樓宇改善課)2",
            "辦公室電話": "2272 9178"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課2",
            "姓名": "鄧繼明 先生",
            "職位": "助理消防區長(樓宇改善課)2",
            "辦公室電話": "2272 9168"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課2",
            "姓名": "覃大剛 先生",
            "職位": "助理消防區長(樓宇改善課)2",
            "辦公室電話": "2272 9133"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課2",
            "姓名": "周偉業 先生",
            "職位": "助理消防區長(樓宇改善課)2",
            "辦公室電話": "2272 9118"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課2",
            "姓名": "胡偉鴻 先生",
            "職位": "助理消防區長(樓宇改善課)2",
            "辦公室電話": "2272 9138"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課2",
            "姓名": "盧智鴻 先生",
            "職位": "屋宇裝備工程師(樓宇改善課)2",
            "辦公室電話": "2117 6501"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課2",
            "姓名": "鄧再展 先生",
            "職位": "總技術主任(樓宇改善課)2",
            "辦公室電話": "2117 6516"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課2",
            "姓名": "霍偉林 先生",
            "職位": "首席技術主任(樓宇改善課)2",
            "辦公室電話": "2117 6514"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課2",
            "姓名": "嚴志煒 先生",
            "職位": "首席技術主任(樓宇改善課)2",
            "辦公室電話": "2117 6503"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課2",
            "姓名": "王錦華 先生",
            "職位": "高級屋宇裝備督察(樓宇改善課)2",
            "辦公室電話": "2117 6502"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課3",
            "姓名": "許偉明 先生",
            "職位": "高級消防區長(樓宇改善課)3",
            "辦公室電話": "2170 9625"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課3",
            "姓名": "鄧榮華 先生",
            "職位": "消防區長(樓宇改善課)3",
            "辦公室電話": "2170 9179"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課3",
            "姓名": "黃振強 先生",
            "職位": "助理消防區長(樓宇改善課)3",
            "辦公室電話": "2170 9622"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,樓宇改善課3",
            "姓名": "陳文祥 先生",
            "職位": "助理消防區長(樓宇改善課)3",
            "辦公室電話": "2170 9623"
        },
        {
            "機構": "消防處",
            "部門": "樓宇改善課3,投訴組／特遣執法隊",
            "姓名": "周廣如 先生",
            "職位": "助理消防區長(投訴組/特遺執法隊)",
            "辦公室電話": "2272 9176"
        },
        {
            "機構": "消防處",
            "部門": "樓宇改善課3,投訴組／特遣執法隊",
            "姓名": "鍾志剛 先生",
            "職位": "助理消防區長(投訴組)",
            "辦公室電話": "2117 6559"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,貸款計劃支援小組",
            "姓名": "李佩堂 先生",
            "職位": "行政主任(消防安全)",
            "辦公室電話": "2170 9688"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,貸款計劃支援小組",
            "姓名": "溫純良 先生",
            "職位": "總行政主任(總部事務)",
            "辦公室電話": "2733 7804"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,新建設課",
            "姓名": "陳志成 先生",
            "職位": "高級消防區長(新建設課)",
            "辦公室電話": "2733 7666"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,新建設課",
            "姓名": "李建中 先生",
            "職位": "消防區長(新建設課)1",
            "辦公室電話": "2733 7574"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,新建設課",
            "姓名": "林順華 先生",
            "職位": "消防區長(新建設課)2",
            "辦公室電話": "2733 5831"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,新建設課",
            "姓名": "梁明浩 先生",
            "職位": "助理消防區長(新建設課)11",
            "辦公室電話": "2733 1568"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,新建設課",
            "姓名": "鄧偉光 先生",
            "職位": "助理消防區長(新建設課)12",
            "辦公室電話": "2733 7854"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,新建設課",
            "姓名": "鄭捷輝 先生",
            "職位": "助理消防區長(新建設課)21",
            "辦公室電話": "2733 5815"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,新建設課",
            "姓名": "蔡華翔 先生",
            "職位": "助理消防區長(新建設課)22",
            "辦公室電話": "2733 5827"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,新建設課",
            "姓名": "馮祐昌 先生",
            "職位": "文書主任(新建設課)",
            "辦公室電話": "2733 7593"
        },
        {
            "機構": "消防處",
            "部門": "新建設課,機場擴展項目",
            "姓名": "繆汝強 先生",
            "職位": "消防區長(機場擴展項目)",
            "辦公室電話": "2733 5898"
        },
        {
            "機構": "消防處",
            "部門": "新建設課,機場擴展項目",
            "姓名": "鍾建基 先生",
            "職位": "助理消防區長(機場擴展項目)",
            "辦公室電話": "2733 5812"
        },
        {
            "機構": "消防處",
            "部門": "新建設課,機場擴展項目",
            "姓名": "馬雋儒 先生",
            "職位": "工程師(機場擴展項目)",
            "辦公室電話": "2733 4095"
        },
        {
            "機構": "消防處",
            "部門": "新建設課,機場擴展項目",
            "姓名": "張偉斌 先生",
            "職位": "首席技術主任(機場擴展項目)",
            "辦公室電話": "2733 4096"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,鐵路發展課",
            "姓名": "温錦明 先生",
            "職位": "高級消防區長(鐵路發展課)",
            "辦公室電話": "2259 6211"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,鐵路發展課",
            "姓名": "彭健安 先生",
            "職位": "消防區長(鐵路發展課)",
            "辦公室電話": "2259 6212"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,鐵路發展課",
            "姓名": "陳敬強 先生",
            "職位": "助理消防區長(鐵路發展課)1",
            "辦公室電話": "2259 6213"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,鐵路發展課",
            "姓名": "符志雄 先生",
            "職位": "助理消防區長(鐵路發展課)2",
            "辦公室電話": "2259 6215"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,鐵路發展課",
            "姓名": "麥致聰 先生",
            "職位": "工程師(鐵路發展課)1",
            "辦公室電話": "2259 6216"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,鐵路發展課",
            "姓名": "雷頌明 先生",
            "職位": "工程師(鐵路發展課)2",
            "辦公室電話": "2259 6218"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,鐵路發展課",
            "姓名": "劉子文 先生",
            "職位": "首席技術主任(鐵路發展課)",
            "辦公室電話": "2259 6250"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,支援課",
            "姓名": "李冠友 先生",
            "職位": "高級消防區長(支援課)",
            "辦公室電話": "2170 9500"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,支援課",
            "姓名": "黃向榮 先生",
            "職位": "消防區長(支援課)",
            "辦公室電話": "2170 9501"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,支援課",
            "姓名": "屈穎倫 先生",
            "職位": "助理消防區長(支援課)1",
            "辦公室電話": "2170 9502"
        },
        {
            "機構": "消防處",
            "部門": "消防安全總區,支援課",
            "姓名": "楊智勇 先生",
            "職位": "助理消防區長(支援課)2",
            "辦公室電話": "2170 9624"
        },
        {
            "機構": "消防處",
            "部門": "支援課,社區關係組",
            "姓名": "周兆才 先生",
            "職位": "助理消防區長(社區關係)1",
            "辦公室電話": "2170 9636"
        },
        {
            "機構": "消防處",
            "部門": "支援課,社區關係組",
            "姓名": "趙榮輝 先生",
            "職位": "助理消防區長(社區關係)2",
            "辦公室電話": "2411 8627"
        },
        {
            "機構": "消防處",
            "部門": "支援課,社區關係組",
            "姓名": "謝英傑 先生",
            "職位": "助理消防區長(社區關係)3",
            "辦公室電話": "2411 8628"
        },
        {
            "機構": "消防處",
            "部門": "消防處,消防總部總區",
            "姓名": "楊恩健 先生",
            "職位": "助理處長(總部)",
            "辦公室電話": "2733 7733,2724 4699"
        },
        {
            "機構": "消防處",
            "部門": "消防處,消防總部總區",
            "姓名": "黃鎮業 先生",
            "職位": "副消防總長(總部)",
            "辦公室電話": "2723 4477,2733 7734"
        },
        {
            "機構": "消防處",
            "部門": "消防處,消防總部總區",
            "姓名": "魏德勇 先生",
            "職位": "副消防總長(質素保證及管理)",
            "辦公室電話": "2733 4000"
        },
        {
            "機構": "消防處",
            "部門": "消防處,消防總部總區",
            "姓名": "郭柏超 先生",
            "職位": "副消防總長(總部)(署任)",
            "辦公室電話": "2723 4477,2733 7734"
        },
        {
            "機構": "消防處",
            "部門": "消防處,消防總部總區",
            "姓名": "溫純良 先生",
            "職位": "總行政主任(總部事務)",
            "辦公室電話": "2733 7804"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,機電電子維修中心",
            "姓名": "謝亮新 先生",
            "職位": "高級電子督察",
            "辦公室電話": "2733 7558"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "魏德勇 先生",
            "職位": "消防及救護學院院長",
            "辦公室電話": "2411 8801"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "李振傑 先生",
            "職位": "副院長(消防訓練)",
            "辦公室電話": "2411 8802"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "黃仲甫 先生",
            "職位": "高級消防區長(技術救援)(署任)",
            "辦公室電話": "2411 8805"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "吳孝銘 先生",
            "職位": "副院長(救護訓練)",
            "辦公室電話": "2411 8701"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "林明業 先生",
            "職位": "助理院長(質素保證)",
            "辦公室電話": "2411 8813"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "蔡國忠 先生",
            "職位": "助理院長(技術救援)",
            "辦公室電話": "2411 8804"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "葉賀民 先生",
            "職位": "助理院長(基礎訓練)",
            "辦公室電話": "2411 8803"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "馬信昌 先生",
            "職位": "助理院長(救護訓練)",
            "辦公室電話": "2411 8702"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "林偉濤 先生",
            "職位": "助理消防區長(基礎訓練)1",
            "辦公室電話": "2411 8807"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "徐嘉豪 先生",
            "職位": "助理消防區長(基礎訓練)2",
            "辦公室電話": "2411 8806"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "蔡家輝 先生",
            "職位": "助理消防區長(基礎訓練)3",
            "辦公室電話": "2411 8812"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "鄧金富 先生",
            "職位": "助理消防區長(駕駛訓練中心)",
            "辦公室電話": "2411 8750"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "蔡子樑 先生",
            "職位": "助理消防區長(煙火特性訓練)1(行政)(署任)",
            "辦公室電話": "2411 8861"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "賀俊維 先生",
            "職位": "助理消防區長(煙火特性訓練)2(署任)",
            "辦公室電話": "2411 8852"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "郭志鈞 先生",
            "職位": "助理消防區長(高空拯救)",
            "辦公室電話": "2411 8811"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "吳家諾 先生",
            "職位": "助理消防區長(坍塌搜救)",
            "辦公室電話": "2411 8819"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "伍顯華 先生",
            "職位": "助理消防區長(危害物質)(署任)",
            "辦公室電話": "2411 8848"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "梁家聲 先生",
            "職位": "助理消防區長(救援訓練中心)",
            "辦公室電話": "2114 8018"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "盧瑞生 先生",
            "職位": "助理消防區長(質素保證及訓練)",
            "辦公室電話": "2411 8815"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "張耀祖 先生",
            "職位": "助理消防區長(事故安全隊)港島",
            "辦公室電話": "2557 6308"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "林榮達 先生",
            "職位": "助理消防區長(事故安全隊)九龍",
            "辦公室電話": "2673 5116"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "黃耀昌 先生",
            "職位": "助理消防區長(事故安全隊)新界北",
            "辦公室電話": "2320 2096"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "鄒昭亮 先生",
            "職位": "助理消防區長(事故安全隊)新界南",
            "辦公室電話": "2673 5299"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "王律文 先生",
            "職位": "救護監督(質素保證及救護訓練)",
            "辦公室電話": "2411 8703"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "張勇 先生",
            "職位": "高級救護主任(基礎訓練)1",
            "辦公室電話": "2411 8706"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "廖基業 先生",
            "職位": "高級救護主任(基礎訓練)2",
            "辦公室電話": "2411 8707"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "陳天樂 先生",
            "職位": "高級救護主任(質素保證)1",
            "辦公室電話": "2411 8708"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "梁凱基 先生",
            "職位": "高級救護主任(質素保證)2",
            "辦公室電話": "2411 8709"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "譚傑丰 先生",
            "職位": "高級救護主任(輔助醫療發展)",
            "辦公室電話": "2640 3708"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "陳映芳 女士",
            "職位": "行政主任(消防及救護學院)",
            "辦公室電話": "2411 8818"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,消防及救護學院",
            "姓名": "程美儀 女士",
            "職位": "文書主任(消防及救護學院)",
            "辦公室電話": "2411 8820"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,第四代調派系統組",
            "姓名": "郭柏超 先生",
            "職位": "高級消防區長(第四代調派系統組)",
            "辦公室電話": "2733 1512"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,第四代調派系統組",
            "姓名": "張慧敏 女士",
            "職位": "助理消防區長(第四代調派系統組)(署任)",
            "辦公室電話": "2733 5814"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,第四代調派系統組",
            "姓名": "張國鋒 先生",
            "職位": "高級救護主任(第四代調派系統組)",
            "辦公室電話": "2733 5867"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,第四代調派系統組",
            "姓名": "湛浩雲 先生",
            "職位": "高級消防隊長(第四代調派系統組)1",
            "辦公室電話": "2733 5865"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,第四代調派系統組",
            "姓名": "黃安琪 女士",
            "職位": "高級消防隊長(第四代調派系統組)2",
            "辦公室電話": "2733 5864"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,第四代調派系統組",
            "姓名": "王志成 先生",
            "職位": "消防隊長(第四代調派系統組)",
            "辦公室電話": "2733 5866"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,第四代調派系統組",
            "姓名": "曾智彬 先生",
            "職位": "土地測量師(第四代調派系統組)",
            "辦公室電話": "2733 4060"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,第四代調派系統組",
            "姓名": "韓明 先生",
            "職位": "工程師(第四代調派系統組)1",
            "辦公室電話": "2733 4061"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,第四代調派系統組",
            "姓名": "吳錦漢 先生",
            "職位": "工程師(第四代調派系統組)2",
            "辦公室電話": "2733 4080"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,第四代調派系統組",
            "姓名": "袁智弘 先生",
            "職位": "資訊科技經理(第四代調派系統組)",
            "辦公室電話": "2733 5863"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,第四代調派系統組",
            "姓名": "林吉雄 先生",
            "職位": "系統經理(第四代調派系統組)",
            "辦公室電話": "2733 5869"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,資訊科技管理組",
            "姓名": "趙偉乾 先生",
            "職位": "高級消防區長(資訊科技管理組)",
            "辦公室電話": "2733 5830"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,資訊科技管理組",
            "姓名": "陳圖翔 先生",
            "職位": "消防區長(資訊科技管理組)",
            "辦公室電話": "2733 7866"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,資訊科技管理組",
            "姓名": "王文恩 先生",
            "職位": "助理消防區長(資訊科技管理組)1",
            "辦公室電話": "2733 7655"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,資訊科技管理組",
            "姓名": "吳紹琨 先生",
            "職位": "助理消防區長(資訊科技管理組)2",
            "辦公室電話": "2733 7898"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,資訊科技管理組",
            "姓名": "吳榮發 先生",
            "職位": "高級消防隊長(資訊科技管理組)2",
            "辦公室電話": "2733 7536"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,資訊科技管理組",
            "姓名": "曾文發 先生",
            "職位": "高級消防隊長(資訊科技管理組)3",
            "辦公室電話": "2733 5818"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,資訊科技管理組",
            "姓名": "林耀華 先生",
            "職位": "資訊科技經理(資訊科技管理組)",
            "辦公室電話": "2733 7810"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,資訊科技管理組",
            "姓名": "葉誠基 先生",
            "職位": "高級電訊工程師(資訊科技管理組)",
            "辦公室電話": "2733 7817"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,資訊科技管理組",
            "姓名": "陳浩釗 先生",
            "職位": "土地測量師(資訊科技管理組)",
            "辦公室電話": "2733 7812"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,資訊科技管理組",
            "姓名": "黎翠萍 女士",
            "職位": "文書主任",
            "辦公室電話": "2733 7864"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,新聞組",
            "姓名": "何瑾華 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2733 7720"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,新聞組",
            "姓名": "葉翠瑩 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "2733 7539"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,新聞組",
            "姓名": "連家浚 先生",
            "職位": "新聞主任",
            "辦公室電話": "2733 7719"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,新聞組",
            "姓名": "寧子媛 女士",
            "職位": "新聞主任",
            "辦公室電話": "2733 7870"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,新聞組",
            "姓名": "林梓謙 先生",
            "職位": "助理新聞主任",
            "辦公室電話": "2733 7850"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,管理組",
            "姓名": "樂健壯 先生",
            "職位": "高級消防區長(管理組)",
            "辦公室電話": "2733 7747"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,管理組",
            "姓名": "趙汝珏 先生",
            "職位": "消防區長(管理組)1",
            "辦公室電話": "2733 7818"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,管理組",
            "姓名": "歐陽康 先生",
            "職位": "消防區長(管理組)2",
            "辦公室電話": "2733 7820"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,管理組",
            "姓名": "江偉忠 先生",
            "職位": "助理消防區長(管理組)1",
            "辦公室電話": "2733 7741"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,管理組",
            "姓名": "吳展圖 先生",
            "職位": "助理消防區長(管理組)2(署任)",
            "辦公室電話": "2733 7742"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,管理組",
            "姓名": "雲輝 先生",
            "職位": "助理消防區長(管理組)3",
            "辦公室電話": "2733 7525"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,管理組",
            "姓名": "(懸空) ",
            "職位": "助理消防區長(管理組)4",
            "辦公室電話": "2733 7570"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,管理組",
            "姓名": "鄧朗橋 先生",
            "職位": "高級消防隊長(管理組)1",
            "辦公室電話": "2733 7743"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,管理組",
            "姓名": "張振毅 先生",
            "職位": "高級消防隊長(管理組)2",
            "辦公室電話": "2733 7853"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,管理組",
            "姓名": "關耀基 先生",
            "職位": "高級消防隊長(管理組)3",
            "辦公室電話": "2733 7892"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,管理組",
            "姓名": "蒙瑋裕 先生",
            "職位": "高級消防隊長(管理組)特別職務",
            "辦公室電話": "2733 4088"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,管理組",
            "姓名": "范梓浩 先生",
            "職位": "高級消防隊長(管理組)特別職務1",
            "辦公室電話": "2733 5848"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,管理組",
            "姓名": "陳進達 先生",
            "職位": "總行政主任(公文)",
            "辦公室電話": "2733 1590"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,管理組",
            "姓名": "謝鎧琪 女士",
            "職位": "行政主任(管理組)1",
            "辦公室電話": "2733 5859"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,管理組",
            "姓名": "鄺梓欣 女士",
            "職位": "行政主任(管理組)2",
            "辦公室電話": "2733 4057"
        },
        {
            "機構": "消防處",
            "部門": "管理組,消防同樂會",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "消防處",
            "部門": "管理組,職業安全健康分組",
            "姓名": "梁家駿 先生",
            "職位": "消防區長(職安健)",
            "辦公室電話": "2411 8651"
        },
        {
            "機構": "消防處",
            "部門": "管理組,職業安全健康分組",
            "姓名": "劉淑暉 女士",
            "職位": "救護監督(職安健)",
            "辦公室電話": "2411 8653"
        },
        {
            "機構": "消防處",
            "部門": "管理組,職業安全健康分組",
            "姓名": "周展材 先生",
            "職位": "助理消防區長(職安健)",
            "辦公室電話": "2411 8652"
        },
        {
            "機構": "消防處",
            "部門": "管理組,職業安全健康分組",
            "姓名": "李耀文 先生",
            "職位": "高級分區職業安全主任(職安健)",
            "辦公室電話": "2411 8654"
        },
        {
            "機構": "消防處",
            "部門": "管理組,職業安全健康分組",
            "姓名": "陳偉昌 先生",
            "職位": "高級救護主任(職安健)",
            "辦公室電話": "2411 8655"
        },
        {
            "機構": "消防處",
            "部門": "管理組,職業安全健康分組",
            "姓名": "陳偉業 先生",
            "職位": "高級消防隊長(職安健)",
            "辦公室電話": "2411 8656"
        },
        {
            "機構": "消防處",
            "部門": "管理組,職業安全健康分組",
            "姓名": "盧栢曦 先生",
            "職位": "二級職業安全主任(職安健)",
            "辦公室電話": "2411 8657"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,調派及通訊組",
            "姓名": "梁韋洛 先生",
            "職位": "高級消防區長(調派及通訊組)",
            "辦公室電話": "2733 7828"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,調派及通訊組",
            "姓名": "霍振明 先生",
            "職位": "消防區長(調派及通訊組)",
            "辦公室電話": "2733 7763"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,調派及通訊組",
            "姓名": "胡遠光 先生",
            "職位": "助理消防區長(調派及通訊組)1",
            "辦公室電話": "2733 1584"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,調派及通訊組",
            "姓名": "黃思律 先生",
            "職位": "助理消防區長(調派及通訊組)2",
            "辦公室電話": "2733 7895"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,調派及通訊組",
            "姓名": "羅順傑 先生",
            "職位": "助理消防區長(調派及通訊組)3",
            "辦公室電話": "2733 7895"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,調派及通訊組",
            "姓名": "李鉅雄 先生",
            "職位": "助理消防區長(調派及通訊組)4",
            "辦公室電話": "2733 7895"
        },
        {
            "機構": "消防處",
            "部門": "調派及通訊組,消防通訊中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,體能訓練組",
            "姓名": "馮國熙 先生",
            "職位": "消防區長(體能訓練)",
            "辦公室電話": "2411 8615"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,體能訓練組",
            "姓名": "李家明 先生",
            "職位": "助理消防區長(體能訓練)",
            "辦公室電話": "2411 8616"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,策劃組",
            "姓名": "黃嘉榮 先生",
            "職位": "高級消防區長(策劃組)",
            "辦公室電話": "2733 7878"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,策劃組",
            "姓名": "何駿敏 先生",
            "職位": "消防區長(策劃組)1(署任)",
            "辦公室電話": "2733 7819"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,策劃組",
            "姓名": "黃旭平 先生",
            "職位": "消防區長(策劃組)2",
            "辦公室電話": "2733 7888"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,策劃組",
            "姓名": "何駿敏 先生",
            "職位": "助理消防區長(策劃組)1",
            "辦公室電話": "2733 7736"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,策劃組",
            "姓名": "吳紹恩 先生",
            "職位": "助理消防區長(策劃組)2",
            "辦公室電話": "2733 7735"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,策劃組",
            "姓名": "何振邦 先生",
            "職位": "助理消防區長(策劃組)3",
            "辦公室電話": "2733 7716"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,策劃組",
            "姓名": "陳銘冲 先生",
            "職位": "助理消防區長(策劃組)4",
            "辦公室電話": "2733 7737"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,策劃組",
            "姓名": "楊強 先生",
            "職位": "高級消防隊長(策劃組)專責職務",
            "辦公室電話": "2733 5820"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,策劃組",
            "姓名": "馮景楠 先生",
            "職位": "高級消防隊長(策劃組)1",
            "辦公室電話": "2733 7738"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,策劃組",
            "姓名": "歐霆軒 先生",
            "職位": "高級消防隊長(策劃組)2",
            "辦公室電話": "2733 7739"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,策劃組",
            "姓名": "黃家浩 先生",
            "職位": "高級消防隊長(策劃組)3",
            "辦公室電話": "2733 7740"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,策劃組",
            "姓名": "周諺禧 先生",
            "職位": "高級消防隊長(策劃組)4",
            "辦公室電話": "2733 7758"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,採購及物流組",
            "姓名": "翁錦雄 先生",
            "職位": "高級消防區長(採購及物流)",
            "辦公室電話": "2733 7654"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,採購及物流組",
            "姓名": "姚佑邦 先生",
            "職位": "消防區長(採購及物流)",
            "辦公室電話": "2733 5868"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,採購及物流組",
            "姓名": "陳偉基 先生",
            "職位": "助理消防區長(採購及物流)1",
            "辦公室電話": "2733 7759"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,採購及物流組",
            "姓名": "容偉明 先生",
            "職位": "助理消防區長(採購及物流)2",
            "辦公室電話": "2733 5839"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,採購及物流組",
            "姓名": "(懸空) ",
            "職位": "高級消防隊長(採購及物流)1",
            "辦公室電話": "2733 7603"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,採購及物流組",
            "姓名": "何裕邦 先生",
            "職位": "高級消防隊長(採購及物流)2",
            "辦公室電話": "2733 5858"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,採購及物流組",
            "姓名": "譚育文 先生",
            "職位": "總物料供應主任",
            "辦公室電話": "2733 7686"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,採購及物流組",
            "姓名": "陳麗娟 女士",
            "職位": "高級物料供應主任",
            "辦公室電話": "2733 1573"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,採購及物流組",
            "姓名": "黃暢康 先生",
            "職位": "物料供應主任",
            "辦公室電話": "2733 7685"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,採購及物流組",
            "姓名": "卜銳燊 先生",
            "職位": "助理物料供應主任",
            "辦公室電話": "2733 7829"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,採購及物流組",
            "姓名": "呂志瑜 先生",
            "職位": "助理物料供應主任",
            "辦公室電話": "2733 7824"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,採購及物流組",
            "姓名": "葉讚存 先生",
            "職位": "助理物料供應主任",
            "辦公室電話": "2733 7663"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,招聘,訓練及考試組",
            "姓名": "戴其偉 先生",
            "職位": "高級消防區長(招聘、訓練及考試組)",
            "辦公室電話": "2411 8601"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,招聘,訓練及考試組",
            "姓名": "黃景文 先生",
            "職位": "消防區長(招聘、訓練及考試組)",
            "辦公室電話": "2411 8602"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,招聘,訓練及考試組",
            "姓名": "黎偉希 先生",
            "職位": "助理消防區長(招聘、訓練及考試組)1",
            "辦公室電話": "2411 8603"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,招聘,訓練及考試組",
            "姓名": "倪楚豐 先生",
            "職位": "助理消防區長(招聘、訓練及考試組)2",
            "辦公室電話": "2411 8604"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,招聘,訓練及考試組",
            "姓名": "施文煜 先生",
            "職位": "助理消防區長(招聘、訓練及考試組)3",
            "辦公室電話": "2411 8605"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,招聘,訓練及考試組",
            "姓名": "黃明輝 先生",
            "職位": "高級訓練主任(招聘、訓練及考試組)",
            "辦公室電話": "2411 8606"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,招聘,訓練及考試組",
            "姓名": "許剛豪 先生",
            "職位": "高級消防隊長(招聘、訓練及考試組)",
            "辦公室電話": "2411 8608"
        },
        {
            "機構": "消防處",
            "部門": "招聘,訓練及考試組,知識管理",
            "姓名": "彭燕虹 女士",
            "職位": "高級知識管理主任",
            "辦公室電話": "2411 8715"
        },
        {
            "機構": "消防處",
            "部門": "招聘,訓練及考試組,知識管理",
            "姓名": "黃沛樑 先生",
            "職位": "知識管理主任",
            "辦公室電話": "2411 8714"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,特別項目組",
            "姓名": "韋劍輝 先生",
            "職位": "高級消防區長(特別項目組)",
            "辦公室電話": "2733 7755"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,特別項目組",
            "姓名": "胡爕熊 先生",
            "職位": "救護監督(特別項目)",
            "辦公室電話": "2733 7760"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,福利組",
            "姓名": "謝豪英 先生",
            "職位": "消防福利主任",
            "辦公室電話": "2733 7555"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,福利組",
            "姓名": "易國雄 先生",
            "職位": "助理消防福利主任",
            "辦公室電話": "2733 7642"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,工程及運輸組",
            "姓名": "鍾卓明 先生",
            "職位": "高級機電工程師",
            "辦公室電話": "2302 5365"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,工程及運輸組",
            "姓名": "盧鎮偉 先生",
            "職位": "機電工程師 (技術支援)",
            "辦公室電話": "2302 5366"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,工程及運輸組",
            "姓名": "張永昌 先生",
            "職位": "機電工程師(消防車輛)",
            "辦公室電話": "2302 5391"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,工程及運輸組",
            "姓名": "鄧智輝 先生",
            "職位": "助理消防區長(運輸)",
            "辦公室電話": "2302 5367"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,工程及運輸組",
            "姓名": "陳國榮 先生",
            "職位": "總技術主任",
            "辦公室電話": "2737 7110"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,工程及運輸組",
            "姓名": "馮志輝 先生",
            "職位": "高級消防隊長(運輸)",
            "辦公室電話": "2302 5368"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,工程及運輸組",
            "姓名": "王偉業 先生",
            "職位": "高級機械督察(香港)",
            "辦公室電話": "2201 3488"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,工程及運輸組",
            "姓名": "朱以剛 先生",
            "職位": "高級機械督察(九龍)",
            "辦公室電話": "2750 5283"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,工程及運輸組",
            "姓名": "林興國 先生",
            "職位": "高級機械督察(新界)",
            "辦公室電話": "2370 0038"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,工程及運輸組",
            "姓名": "關皓丰 先生",
            "職位": "機械督察(香港)",
            "辦公室電話": "2201 3400"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,工程及運輸組",
            "姓名": "郭啟雅 先生",
            "職位": "機械督察(九龍)",
            "辦公室電話": "2750 5649"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,工程及運輸組",
            "姓名": "郭文健 先生",
            "職位": "機械督察(新界)",
            "辦公室電話": "2737 7105"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,工程及運輸組",
            "姓名": "楊德華 先生",
            "職位": "機械督察(訓練及檢驗)",
            "辦公室電話": "2750 7635"
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,工程及運輸組",
            "姓名": "林偉剛 先生",
            "職位": "機械督察(技術支援)",
            "辦公室電話": ""
        },
        {
            "機構": "消防處",
            "部門": "消防總部總區,工程及運輸組",
            "姓名": "呂祟彬 先生",
            "職位": "機械督察(消防車輛)",
            "辦公室電話": "2302 5371"
        },
        {
            "機構": "消防處",
            "部門": "消防處,港島、離島及海務區消防總區",
            "姓名": "江炳林 先生",
            "職位": "助理處長（港島)",
            "辦公室電話": "2549 9543,3669 0818"
        },
        {
            "機構": "消防處",
            "部門": "消防處,港島、離島及海務區消防總區",
            "姓名": "關錦榮 先生",
            "職位": "副消防總長（港島)",
            "辦公室電話": "2549 9547,3669 0828"
        },
        {
            "機構": "消防處",
            "部門": "消防處,港島、離島及海務區消防總區",
            "姓名": "吳有雙 先生",
            "職位": "消防參事官(港島)",
            "辦公室電話": "3669 0838"
        },
        {
            "機構": "消防處",
            "部門": "消防處,港島、離島及海務區消防總區",
            "姓名": "楊瑞生 先生",
            "職位": "助理消防參事官(港島)",
            "辦公室電話": "3669 0868"
        },
        {
            "機構": "消防處",
            "部門": "消防處,港島、離島及海務區消防總區",
            "姓名": "黃曦葶 女士",
            "職位": "行政主任(港島)",
            "辦公室電話": "3669 0889"
        },
        {
            "機構": "消防處",
            "部門": "消防處,港島、離島及海務區消防總區",
            "姓名": "劉淑敏 女士",
            "職位": "高級文書主任(港島)",
            "辦公室電話": "3669 0878"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,中區",
            "姓名": "湯忠偉 先生",
            "職位": "分區指揮官(港島中)",
            "辦公室電話": "2802 7525"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,中區",
            "姓名": "董國強 先生",
            "職位": "消防區長(港島中)",
            "辦公室電話": "2548 4931"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,中區",
            "姓名": "廖俊和 先生",
            "職位": "中區消防局局長",
            "辦公室電話": "2522 0367"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,中區",
            "姓名": "馮振藩 先生",
            "職位": "上環消防局局長",
            "辦公室電話": "2559 2417"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,中區",
            "姓名": "楊啟宏 先生",
            "職位": "灣仔消防局局長",
            "辦公室電話": "2891 2587"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,中區",
            "姓名": "林振西 女士",
            "職位": "旭龢，山頂消防局局長",
            "辦公室電話": "2858 4803"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,中區",
            "姓名": "劉宇傑 先生",
            "職位": "港灣消防局局長",
            "辦公室電話": "2802 0947"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,東區",
            "姓名": "楊儉生 先生",
            "職位": "分區指揮官(港島東)",
            "辦公室電話": "2508 9690"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,東區",
            "姓名": "呂秋明 先生",
            "職位": "消防區長(港島東)",
            "辦公室電話": "2571 6632"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,東區",
            "姓名": "陳永森 先生",
            "職位": "北角消防局局長",
            "辦公室電話": "2561 5260"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,東區",
            "姓名": "翁德銘 先生",
            "職位": "西灣河消防局局長",
            "辦公室電話": "2569 3165"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,東區",
            "姓名": "唐偉東 先生",
            "職位": "柴灣消防局局長",
            "辦公室電話": "2558 7178"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,東區",
            "姓名": "梁景祥 先生",
            "職位": "寶馬山消防局局長",
            "辦公室電話": "2571 5063"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,東區",
            "姓名": "郭威信 先生",
            "職位": "銅鑼灣消防局局長",
            "辦公室電話": "2571 8760"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,東區",
            "姓名": "陳嘉樂 先生",
            "職位": "筲箕灣消防局局長",
            "辦公室電話": "2884 3197"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,西區",
            "姓名": "廖卓凡 先生",
            "職位": "分區指揮官(港島西)",
            "辦公室電話": "2551 8644"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,西區",
            "姓名": "林耀新 先生",
            "職位": "消防區長(港島西)",
            "辦公室電話": "2551 9758"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,西區",
            "姓名": "陳勝利 先生",
            "職位": "堅尼地城消防局局長",
            "辦公室電話": "2818 7046"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,西區",
            "姓名": "孔慶照 先生",
            "職位": "沙灣消防局局長",
            "辦公室電話": "2904 9672"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,西區",
            "姓名": "張家文 先生",
            "職位": "鴨脷洲消防局局長",
            "辦公室電話": "2814 8836"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,西區",
            "姓名": "陳繼賢 先生",
            "職位": "香港仔消防局局長",
            "辦公室電話": "2552 5280"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,西區",
            "姓名": "胡振樂 先生",
            "職位": "薄扶林消防局局長",
            "辦公室電話": "2551 8301"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,西區",
            "姓名": "曾偉明 先生",
            "職位": "舂坎角消防局局長",
            "辦公室電話": "2813 2496"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,海務及潛水區",
            "姓名": "陳威豪 先生",
            "職位": "分區指揮官(海務及潛水)",
            "辦公室電話": "2534 7252"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,海務及潛水區",
            "姓名": "鍾文標 先生",
            "職位": "消防區長(海務)1",
            "辦公室電話": "2534 7253"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,海務及潛水區",
            "姓名": "于文陽 先生",
            "職位": "消防區長(海務)2",
            "辦公室電話": "2534 7255"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,海務及潛水區",
            "姓名": "陳文輝 先生",
            "職位": "消防區長(潛水)",
            "辦公室電話": "2195 2310"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,海務及潛水區",
            "姓名": "吳華森 先生",
            "職位": "助理消防區長(海務)1",
            "辦公室電話": "2534 7250"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,海務及潛水區",
            "姓名": "盧偉斌 先生",
            "職位": "助理消防區長(海務)2",
            "辦公室電話": "2534 7256"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,海務及潛水區",
            "姓名": "李啟聰 先生",
            "職位": "助理消防區長(海務)3",
            "辦公室電話": "2534 7254"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,海務及潛水區",
            "姓名": "何建豪 先生",
            "職位": "助理消防區長(海務)4",
            "辦公室電話": "2534 7257"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,海務及潛水區",
            "姓名": "袁健斌 先生",
            "職位": "助理消防區長(潛水)1",
            "辦公室電話": "2195 2311"
        },
        {
            "機構": "消防處",
            "部門": "港島、離島及海務區消防總區,海務及潛水區",
            "姓名": "陳如海 先生",
            "職位": "助理消防區長(潛水)2",
            "辦公室電話": "2195 2312"
        },
        {
            "機構": "消防處",
            "部門": "消防處,九龍消防總區",
            "姓名": "羅紹衡 先生",
            "職位": "助理處長(九龍)",
            "辦公室電話": "2721 1433,2354 2938"
        },
        {
            "機構": "消防處",
            "部門": "消防處,九龍消防總區",
            "姓名": "丘志安 先生",
            "職位": "副消防總長(九龍)",
            "辦公室電話": "2724 4155,2354 2923"
        },
        {
            "機構": "消防處",
            "部門": "消防處,九龍消防總區",
            "姓名": "吳贊良 先生",
            "職位": "消防參事官(九龍)",
            "辦公室電話": "2354 2918"
        },
        {
            "機構": "消防處",
            "部門": "消防處,九龍消防總區",
            "姓名": "盧長威 先生",
            "職位": "助理消防參事官(九龍)",
            "辦公室電話": "2354 2988"
        },
        {
            "機構": "消防處",
            "部門": "消防處,九龍消防總區",
            "姓名": "陳珮妮 女士",
            "職位": "行政主任(九龍)",
            "辦公室電話": "2354 2911"
        },
        {
            "機構": "消防處",
            "部門": "消防處,九龍消防總區",
            "姓名": "黃清珊 女士",
            "職位": "高級文書主任",
            "辦公室電話": "2354 2992"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,中區",
            "姓名": "姜世明 先生",
            "職位": "分區指揮官(九龍中)",
            "辦公室電話": "2329 5993"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,中區",
            "姓名": "黃孝安 先生",
            "職位": "消防區長(九龍中)",
            "辦公室電話": "2327 8519"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,中區",
            "姓名": "吳迪嘉 先生",
            "職位": "馬頭涌消防局局長",
            "辦公室電話": "2711 0292"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,中區",
            "姓名": "陳國峰 先生",
            "職位": "黃大仙消防局局長",
            "辦公室電話": "2329 5733"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,中區",
            "姓名": "林有榮 先生",
            "職位": "牛池灣消防局局長",
            "辦公室電話": "2320 0292"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,中區",
            "姓名": "伍心誠 先生",
            "職位": "順利消防局局長",
            "辦公室電話": "2341 9420"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,中區",
            "姓名": "翟國威 先生",
            "職位": "啟德消防局局長",
            "辦公室電話": "2759 6308"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,中區",
            "姓名": "何錦驊 先生",
            "職位": "西貢消防局局長(署任)",
            "辦公室電話": "2792 1553"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,東區",
            "姓名": "黃振業 先生",
            "職位": "分區指揮官(九龍東)(署任)",
            "辦公室電話": "2799 2737"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,東區",
            "姓名": "趙煜文 先生",
            "職位": "消防區長(九龍東)",
            "辦公室電話": "2799 5515"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,東區",
            "姓名": "杜志榮 先生",
            "職位": "九龍灣消防局局長",
            "辦公室電話": "2799 1522"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,東區",
            "姓名": "鄧堅 先生",
            "職位": "寶林消防局局長",
            "辦公室電話": "2701 0989"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,東區",
            "姓名": "彭雋賢 先生",
            "職位": "藍田消防局局長",
            "辦公室電話": "2772 5313"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,東區",
            "姓名": "黃狄倫 先生",
            "職位": "油塘消防局局長",
            "辦公室電話": "2340 6316"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,東區",
            "姓名": "劉寶英 先生",
            "職位": "大赤沙消防局局長",
            "辦公室電話": "2623 9613"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,東區",
            "姓名": "招健鷹 先生",
            "職位": "觀塘消防局局長",
            "辦公室電話": "2342 4612"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,南區",
            "姓名": "陳偉然 先生",
            "職位": "分區指揮官(九龍南)",
            "辦公室電話": "2368 3139"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,南區",
            "姓名": "胡麗芳 女士",
            "職位": "消防區長(九龍南)",
            "辦公室電話": "2366 9391"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,南區",
            "姓名": "李浩賢 先生",
            "職位": "尖東消防局局長",
            "辦公室電話": "2722 4871"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,南區",
            "姓名": "鍾志偉 先生",
            "職位": "尖沙咀消防局局長",
            "辦公室電話": "2366 2389"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,南區",
            "姓名": "余子傑 先生",
            "職位": "油麻地消防局局長",
            "辦公室電話": "2385 0307"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,南區",
            "姓名": "張廣源 先生",
            "職位": "紅磡消防局局長",
            "辦公室電話": "2363 0207"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,西區",
            "姓名": "曾達明 先生",
            "職位": "分區指揮官(九龍西)",
            "辦公室電話": "2393 2222"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,西區",
            "姓名": "陳孝忠 先生",
            "職位": "消防區長(九龍西)",
            "辦公室電話": "2395 3330"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,西區",
            "姓名": "蔡偉峰 先生",
            "職位": "旺角消防局局長",
            "辦公室電話": "2396 6409"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,西區",
            "姓名": "李耀麟 先生",
            "職位": "石硤尾消防局局長",
            "辦公室電話": "2778 1098"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,西區",
            "姓名": "董永基 先生",
            "職位": "荔枝角消防局局長",
            "辦公室電話": "2742 4221"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,西區",
            "姓名": "劉子威 先生",
            "職位": "長沙灣消防局局長",
            "辦公室電話": "2729 5807"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,西區",
            "姓名": "余偉明 先生",
            "職位": "九龍塘消防局局長",
            "辦公室電話": "3793 6411"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,呼吸器",
            "姓名": "陳浩德 先生",
            "職位": "消防區長(呼吸器)(署任)",
            "辦公室電話": "2757 8001"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,呼吸器",
            "姓名": "陳壽昌 先生",
            "職位": "助理消防區長(呼吸器)/港島",
            "辦公室電話": "3669 0898"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,呼吸器",
            "姓名": "何家駒 先生",
            "職位": "助理消防區長(呼吸器)/九龍",
            "辦公室電話": "2326 0482"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,呼吸器",
            "姓名": "何惠寧 先生",
            "職位": "助理消防區長(呼吸器)/新界南",
            "辦公室電話": "2109 4485"
        },
        {
            "機構": "消防處",
            "部門": "九龍消防總區,呼吸器",
            "姓名": "陳浩德 先生",
            "職位": "助理消防區長(呼吸器)/新界北",
            "辦公室電話": "2698 6059"
        },
        {
            "機構": "消防處",
            "部門": "消防處,牌照及審批總區",
            "姓名": "梁冠康 先生",
            "職位": "助理處長(牌照及審批)",
            "辦公室電話": "2722 4776,2733 7744"
        },
        {
            "機構": "消防處",
            "部門": "消防處,牌照及審批總區",
            "姓名": "鄭瑞安 先生",
            "職位": "副消防總長(牌照及審批)",
            "辦公室電話": "2733 7745,2722 4744"
        },
        {
            "機構": "消防處",
            "部門": "消防處,牌照及審批總區",
            "姓名": "楊立新 先生",
            "職位": "消防參事官(牌照及審批)",
            "辦公室電話": "2733 7605"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,行政",
            "姓名": "黃家揚 先生",
            "職位": "行政主任(牌照及審批)",
            "辦公室電話": "2733 7617"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,行政",
            "姓名": "吳少強 先生",
            "職位": "高級文書主任(牌照及審批)",
            "辦公室電話": "2733 1595"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,危險倉組",
            "姓名": "楊立新 先生",
            "職位": "消防參事官(牌照及審批)",
            "辦公室電話": "2733 7605"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,危險倉組",
            "姓名": "(懸空) ",
            "職位": "高級消防隊長(危險倉組)",
            "辦公室電話": "2733 7557"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,危險品課",
            "姓名": "陳錦翔 先生",
            "職位": "高級消防區長(危險品課)",
            "辦公室電話": "2417 5713"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,危險品課",
            "姓名": "李偉昌 先生",
            "職位": "消防區長(危險品課)",
            "辦公室電話": "2417 5733"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,危險品課",
            "姓名": "黃炳權 先生",
            "職位": "助理消防區長(危險品課)1",
            "辦公室電話": "2417 5719"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,危險品課",
            "姓名": "黎健武 先生",
            "職位": "助理消防區長(危險品課)2",
            "辦公室電話": "2417 5741"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,危險品課",
            "姓名": "何家雋 先生",
            "職位": "助理消防區長(危險品課)3",
            "辦公室電話": "2417 5717"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,危險品課",
            "姓名": "梁有勝 先生",
            "職位": "助理消防區長[特遣隊(反非法加油活動)]",
            "辦公室電話": "2741 2021"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,危險品課",
            "姓名": "周麗賢 女士",
            "職位": "文書主任(危險品課)",
            "辦公室電話": "2417 5768"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,消防設備課",
            "姓名": "梁錦文 先生",
            "職位": "高級工程師",
            "辦公室電話": "2733 1557"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,消防設備課",
            "姓名": "羅志強 先生",
            "職位": "工程師 (消防設備)",
            "辦公室電話": "2733 7563"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,消防設備課",
            "姓名": "馬靜華 女士",
            "職位": "工程師 (消防設備)2",
            "辦公室電話": "2733 5836"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,消防設備課",
            "姓名": "殷如民 先生",
            "職位": "工程師 (消防設備)3",
            "辦公室電話": ""
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,消防設備課",
            "姓名": "陳韋霖 先生",
            "職位": "工程師 (消防設備)4",
            "辦公室電話": "2733 5837"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,消防設備課",
            "姓名": "曾洛 先生",
            "職位": "高級屋宇裝備督察",
            "辦公室電話": "2733 7549"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,消防設備課",
            "姓名": "李淑儀 女士",
            "職位": "文書主任(消防設備課)",
            "辦公室電話": "2733 7569"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,消防設備專責隊伍",
            "姓名": "伍偉能 先生",
            "職位": "高級消防區長(消防設備專責隊伍)",
            "辦公室電話": "2733 7723"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,消防設備專責隊伍",
            "姓名": "朱敏超 先生",
            "職位": "消防區長(消防設備專責隊伍)",
            "辦公室電話": "2733 7879"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,消防設備專責隊伍",
            "姓名": "黃震安 先生",
            "職位": "助理消防區長(消防設備專責隊伍)1",
            "辦公室電話": "2733 4066"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,消防設備專責隊伍",
            "姓名": "高重禮 先生",
            "職位": "助理消防區長(消防設備專責隊伍)2",
            "辦公室電話": "2733 7880"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,消防設備專責隊伍",
            "姓名": "羅嘉欣 女士",
            "職位": "助理消防區長(消防設備專責隊伍)3",
            "辦公室電話": "2733 4068"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,消防設備專責隊伍",
            "姓名": "謝禮耀 先生",
            "職位": "助理消防區長(消防設備專責隊伍)4",
            "辦公室電話": "2733 1538"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,消防設備專責隊伍",
            "姓名": "江潔珍 女士",
            "職位": "文書主任(消防設備專責隊伍)",
            "辦公室電話": "2733 4050"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,港島區及西九龍分區防火辦事處",
            "姓名": "盧錦榮 先生",
            "職位": "高級消防區長(港島區及西九龍分區防火辦事處)",
            "辦公室電話": "2589 3311"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,港島區及西九龍分區防火辦事處",
            "姓名": "陳子君 先生",
            "職位": "助理消防區長(港島區防火辦事處)",
            "辦公室電話": "2589 3313"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,港島區及西九龍分區防火辦事處",
            "姓名": "黃嘉信 先生",
            "職位": "助理消防區長(港島區防火辦事處)",
            "辦公室電話": "2589 3317"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,港島區及西九龍分區防火辦事處",
            "姓名": "朱鴻德 先生",
            "職位": "助理消防區長(西九龍分區防火辦事處)",
            "辦公室電話": "2302 5322"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,港島區及西九龍分區防火辦事處",
            "姓名": "謝偉芬 女士",
            "職位": "文書主任(香港及九龍西區防火辦事處)",
            "辦公室電話": "2589 3323"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,調查及研究課",
            "姓名": "楊立新 先生",
            "職位": "消防參事官(牌照及審批)",
            "辦公室電話": "2733 7605"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,調查及研究課",
            "姓名": "陳思哲 先生",
            "職位": "高級消防隊長(調查及研究)2",
            "辦公室電話": "2733 7827"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,牌照事務課",
            "姓名": "黃家輝 先生",
            "職位": "高級消防區長(牌照事務)",
            "辦公室電話": "2881 5096"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,牌照事務課",
            "姓名": "張德華 先生",
            "職位": "消防區長(牌照事務)",
            "辦公室電話": "2881 7017"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,牌照事務課",
            "姓名": "洪德城 先生",
            "職位": "助理消防區長(牌照事務/執法1)",
            "辦公室電話": "2881 7023"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,牌照事務課",
            "姓名": "袁卓文 先生",
            "職位": "助理消防區長(牌照事務/執法2)",
            "辦公室電話": "2881 7069"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,牌照事務課",
            "姓名": "余國強 先生",
            "職位": "助理消防區長(牌照事務/消防安全)",
            "辦公室電話": "2881 7496"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,牌照事務課",
            "姓名": "姜榮昌 先生",
            "職位": "助理消防區長(牌照事務/檢控)",
            "辦公室電話": "2116 3381"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,新界區及東九龍分區防火辦事處",
            "姓名": "陳淳道 先生",
            "職位": "高級消防區長(新界區及東九龍分區防火辨事處)",
            "辦公室電話": "2302 5348"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,新界區及東九龍分區防火辦事處",
            "姓名": "張肇賢 先生",
            "職位": "助理消防區長(東九龍分區防火辦事處)(署任)",
            "辦公室電話": "2302 5311"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,新界區及東九龍分區防火辦事處",
            "姓名": "張偉倫 先生",
            "職位": "助理消防區長(新界區防火辦事處)",
            "辦公室電話": "2302 5378"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,新界區及東九龍分區防火辦事處",
            "姓名": "歐陽思敏 女士",
            "職位": "文書主任(新界及九龍東區防火辦事處)",
            "辦公室電話": "2302 5353"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,政策課",
            "姓名": "陳慶勇 先生",
            "職位": "高級消防區長(政策課)",
            "辦公室電話": "2733 7746"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,政策課",
            "姓名": "陳富山 先生",
            "職位": "消防區長(政策課)1",
            "辦公室電話": "2733 7592"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,政策課",
            "姓名": "林建軍 先生",
            "職位": "消防區長(政策課)2",
            "辦公室電話": "2733 7596"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,政策課",
            "姓名": "姚本恩 先生",
            "職位": "助理消防區長(政策課)1",
            "辦公室電話": "2733 7597"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,政策課",
            "姓名": "張傲天 先生",
            "職位": "助理消防區長(政策課)2",
            "辦公室電話": "2733 7599"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,政策課",
            "姓名": "胡永威 先生",
            "職位": "助理消防區長(政策課)3",
            "辦公室電話": "2733 1543"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,政策課",
            "姓名": "李梓進 先生",
            "職位": "助理消防區長(政策課)4(署任)",
            "辦公室電話": "2733 7590"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,政策課",
            "姓名": "李曦民 先生",
            "職位": "高級消防隊長(政策課)1",
            "辦公室電話": "2733 7556"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,政策課",
            "姓名": "(懸空) ",
            "職位": "高級消防隊長(政策課)2",
            "辦公室電話": "2733 7857"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,政策課",
            "姓名": "李家豪 先生",
            "職位": "高級消防隊長(政策課)3",
            "辦公室電話": "2733 7875"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,政策課",
            "姓名": "李梓進 先生",
            "職位": "高級消防隊長(政策課)4",
            "辦公室電話": "2733 7590"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,政策課",
            "姓名": "梁錦華 先生",
            "職位": "高級消防隊長(政策課)5",
            "辦公室電話": "2733 7616"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,政策課",
            "姓名": "許智豐 先生",
            "職位": "高級消防隊長(政策課)6",
            "辦公室電話": "2733 7748"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,政策課",
            "姓名": "黃國偉 先生",
            "職位": "高級消防隊長(政策課)7",
            "辦公室電話": "2733 7660"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,政策課",
            "姓名": "(懸空) 先生",
            "職位": "高級消防隊長(政策課)8",
            "辦公室電話": "2733 4083"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,政策課",
            "姓名": "郭忠灝 先生",
            "職位": "高級消防隊長(政策課)9",
            "辦公室電話": "2733 7697"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,檢控組",
            "姓名": "陳文瀚 先生",
            "職位": "消防區長(檢控組)",
            "辦公室電話": "2733 4078"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,檢控組",
            "姓名": "陳國銘 先生",
            "職位": "助理消防區長(檢控組)1(署任)",
            "辦公室電話": "2733 7571"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,檢控組",
            "姓名": "譚英傑 先生",
            "職位": "助理消防區長(檢控組)2",
            "辦公室電話": "2733 7650"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,通風系統課",
            "姓名": "顏康耀 先生",
            "職位": "工程師 (通風系統課)",
            "辦公室電話": "2251 4141,2733 1556"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,通風系統課",
            "姓名": "李權光 先生",
            "職位": "總技術主任(署任)",
            "辦公室電話": "2251 4142"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,通風系統課",
            "姓名": "趙雄光 先生",
            "職位": "電器督察",
            "辦公室電話": "2251 4154"
        },
        {
            "機構": "消防處",
            "部門": "牌照及審批總區,通風系統課",
            "姓名": "李雪群 女士",
            "職位": "文書主任(通風系統課)",
            "辦公室電話": "2251 4144"
        },
        {
            "機構": "消防處",
            "部門": "消防處,新界消防總區",
            "姓名": "邱偉强 先生",
            "職位": "助理處長(新界)",
            "辦公室電話": "2697 5191,2901 1501"
        },
        {
            "機構": "消防處",
            "部門": "消防處,新界消防總區",
            "姓名": "廖泰堯 先生",
            "職位": "助理處長(新界)(署任)",
            "辦公室電話": "2697 5191,2901 1501"
        },
        {
            "機構": "消防處",
            "部門": "消防處,新界消防總區",
            "姓名": "徐文良 先生",
            "職位": "副消防總長(新界南)",
            "辦公室電話": "2988 8838,2901 1503"
        },
        {
            "機構": "消防處",
            "部門": "消防處,新界消防總區",
            "姓名": "廖泰堯 先生",
            "職位": "副消防總長(新界北)",
            "辦公室電話": "2691 4586,2901 1502"
        },
        {
            "機構": "消防處",
            "部門": "消防處,新界消防總區",
            "姓名": "蘇智華 先生",
            "職位": "副消防總長(新界北)(署任)",
            "辦公室電話": "2691 4586,2901 1502"
        },
        {
            "機構": "消防處",
            "部門": "消防處,新界消防總區",
            "姓名": "梁國柱 先生",
            "職位": "消防參事官(新界)",
            "辦公室電話": "2901 1505"
        },
        {
            "機構": "消防處",
            "部門": "消防處,新界消防總區",
            "姓名": "張家浩 先生",
            "職位": "助理消防參事官(新界南)",
            "辦公室電話": "2901 1506"
        },
        {
            "機構": "消防處",
            "部門": "消防處,新界消防總區",
            "姓名": "陳少翰 先生",
            "職位": "助理消防參事官(新界北)",
            "辦公室電話": "2901 1507"
        },
        {
            "機構": "消防處",
            "部門": "消防處,新界消防總區",
            "姓名": "劉愛珊 女士",
            "職位": "行政主任(新界)",
            "辦公室電話": "2901 1513"
        },
        {
            "機構": "消防處",
            "部門": "消防處,新界消防總區",
            "姓名": "嚴為莊 女士",
            "職位": "高級文書主任(新界)",
            "辦公室電話": "2901 1520"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,機場消防隊",
            "姓名": "葉潤餘 先生",
            "職位": "分區指揮官(機場)(署任)",
            "辦公室電話": "2183 5333"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,機場消防隊",
            "姓名": "李啟昌 先生",
            "職位": "消防區長(機場)",
            "辦公室電話": "2183 5326"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,機場消防隊",
            "姓名": "黎昭亮 先生",
            "職位": "分隊主管 A, 機埸主局",
            "辦公室電話": "2183 5302"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,機場消防隊",
            "姓名": "徐振豪 先生",
            "職位": "分隊主管 B, 機場主局",
            "辦公室電話": "2183 5302"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,機場消防隊",
            "姓名": "孫紹文 先生",
            "職位": "分隊主管 C, 機埸主局",
            "辦公室電話": "2183 5302"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,機場消防隊",
            "姓名": "江軍 先生",
            "職位": "分隊主管 A, 機場分局",
            "辦公室電話": "2183 6207"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,機場消防隊",
            "姓名": "鄧五傑 先生",
            "職位": "分隊主管 B, 機楊分局",
            "辦公室電話": "2183 6223"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,機場消防隊",
            "姓名": "符克 先生",
            "職位": "分隊主管 C, 機場分局",
            "辦公室電話": "2183 6223"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,機場消防隊",
            "姓名": "梁文傑 先生",
            "職位": "分隊主管 A, 海上救援東局",
            "辦公室電話": "2183 5303"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,機場消防隊",
            "姓名": "嚴聯啟 先生",
            "職位": "分隊主管 B, 海上救援東局",
            "辦公室電話": "2183 5303"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,機場消防隊",
            "姓名": "羅汝強 先生",
            "職位": "分隊主管 C, 海上救援東局",
            "辦公室電話": "2183 5303"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,機場消防隊",
            "姓名": "劉嘉偉 先生",
            "職位": "分隊主管 A, 海上救援西局",
            "辦公室電話": "2183 6223"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,機場消防隊",
            "姓名": "馮家威 先生",
            "職位": "分隊主管 B, 海上救援西局",
            "辦公室電話": "2183 6207"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,機場消防隊",
            "姓名": "陳啟安 先生",
            "職位": "分隊主管 C, 海上救援西局",
            "辦公室電話": "2183 6207"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,機場消防隊",
            "姓名": "陳素麗 女士",
            "職位": "文書主任(機場)",
            "辦公室電話": "2183 5318"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,東區",
            "姓名": "蘇智華 先生",
            "職位": "分區指揮官(新界東)",
            "辦公室電話": "2603 1420"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,東區",
            "姓名": "梁龍璣 先生",
            "職位": "消防區長(新界東)",
            "辦公室電話": "2693 9460"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,東區",
            "姓名": "蘇金生 先生",
            "職位": "馬鞍山消防局局長",
            "辦公室電話": "2640 3222"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,東區",
            "姓名": "呂已才 先生",
            "職位": "田心消防局局長",
            "辦公室電話": "2694 8639"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,東區",
            "姓名": "鄧龍璋 先生",
            "職位": "小瀝源消防局局長",
            "辦公室電話": "2647 7515"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,東區",
            "姓名": "苗延煒 先生",
            "職位": "沙田消防局局長",
            "辦公室電話": "2691 0596"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,東區",
            "姓名": "洪重穆 先生",
            "職位": "大埔消防局局長",
            "辦公室電話": "2651 2951"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,東區",
            "姓名": "曾慶隆 先生",
            "職位": "大埔東消防局局長",
            "辦公室電話": "2664 2511"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,南區",
            "姓名": "盧傑雄 先生",
            "職位": "分區指揮官(新界南)",
            "辦公室電話": "2743 2399"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,南區",
            "姓名": "陳劍文 先生",
            "職位": "消防區長(新界南)(署任)",
            "辦公室電話": "2745 7175"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,南區",
            "姓名": "胡志華 先生",
            "職位": "深井消防局局長",
            "辦公室電話": "2496 4167"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,南區",
            "姓名": "董文豪 先生",
            "職位": "梨木樹消防局局長",
            "辦公室電話": "2421 2428"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,南區",
            "姓名": "陳威南 先生",
            "職位": "葵涌消防局局長",
            "辦公室電話": "2426 5694"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,南區",
            "姓名": "江章保 先生",
            "職位": "荔景消防局局長",
            "辦公室電話": "2743 2380"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,南區",
            "姓名": "黃寄嶠 先生",
            "職位": "荃灣消防局局長",
            "辦公室電話": "2499 5044"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,西南區",
            "姓名": "陳文光 先生",
            "職位": "分區指揮官(新界西南)",
            "辦公室電話": "2988 8777"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,西南區",
            "姓名": "鄺仕文 先生",
            "職位": "消防區長(新界西南)",
            "辦公室電話": "2988 8929"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,西南區",
            "姓名": "林素華 女士",
            "職位": "東涌消防局局長",
            "辦公室電話": "2988 1898"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,西南區",
            "姓名": "彭偉林 先生",
            "職位": "竹篙灣消防局局長",
            "辦公室電話": "2983 6451"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,西南區",
            "姓名": "余家銳 博士",
            "職位": "青衣消防局局長",
            "辦公室電話": "2495 0451"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,西南區",
            "姓名": "何永明 先生",
            "職位": "馬灣消防局局長",
            "辦公室電話": "2986 3289"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,西南區",
            "姓名": "何永明 先生",
            "職位": "青衣南消防局局長",
            "辦公室電話": "2432 7823"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,西南區",
            "姓名": "黃宇輝 先生",
            "職位": "赤鱲角消防局局長",
            "辦公室電話": "2949 9081"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,西南區",
            "姓名": "陸崇智 先生",
            "職位": "港珠澳大橋消防局局長",
            "辦公室電話": "2516 0200"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,西區",
            "姓名": "陳炳強 先生",
            "職位": "分區指揮官(新界西)",
            "辦公室電話": "2462 4091"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,西區",
            "姓名": "梁大衞 先生",
            "職位": "消防區長(新界西)",
            "辦公室電話": "2462 0077"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,西區",
            "姓名": "唐家倫 先生",
            "職位": "虎地，深圳灣消防局局長",
            "辦公室電話": "2469 4710"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,西區",
            "姓名": "胡文韜 先生",
            "職位": "屯門消防局局長",
            "辦公室電話": "2462 5717"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,西區",
            "姓名": "甄自成 先生",
            "職位": "青山灣,大欖涌消防局局長",
            "辦公室電話": "2451 5101"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,西區",
            "姓名": "馬步青 先生",
            "職位": "天水圍消防局局長",
            "辦公室電話": "2448 0664"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,西區",
            "姓名": "翁俊興 先生",
            "職位": "望后石消防局局長",
            "辦公室電話": "2404 0766"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,西區",
            "姓名": "吳偉傑 先生",
            "職位": "流浮山消防局局長",
            "辦公室電話": "2146 2672"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,北區",
            "姓名": "鄭永傑 先生",
            "職位": "分區指揮官(新界北)",
            "辦公室電話": "2670 0105"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,北區",
            "姓名": "陳漢傑 先生",
            "職位": "消防區長(新界北)",
            "辦公室電話": "2670 3928"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,北區",
            "姓名": "陳守仁 先生",
            "職位": "八鄉,米埔消防局局長",
            "辦公室電話": "2488 7282"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,北區",
            "姓名": "李銘基 先生",
            "職位": "沙頭角,打鼓嶺消防局局長",
            "辦公室電話": "2674 0679"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,北區",
            "姓名": "陳家榮 先生",
            "職位": "上水消防局局長",
            "辦公室電話": "2670 7682"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,北區",
            "姓名": "王銘恒 先生",
            "職位": "粉嶺消防局局長",
            "辦公室電話": "2669 5511"
        },
        {
            "機構": "消防處",
            "部門": "新界消防總區,北區",
            "姓名": "戴可揚 先生",
            "職位": "元朗消防局局長",
            "辦公室電話": "2474 6732"
        }
    ]
} export default FSD_CHI