const GFS_CHI = {
    "name": "政府飛行服務隊",
    "head": [
        {
            "機構": "政府飛行服務隊",
            "姓名": "陳志培先生 , MBS,MBB,GMSM,AE",
            "職位": "總監",
            "辦公室電話": "2305 8202"
        }
    ],
    "inquiry": [
        {
            "機構": "政府飛行服務隊",
            "服務名稱": "詢問處",
            "辦公室電話": "2305 8212"
        }
    ],
    "bureau": [
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行政",
            "姓名": "陳志培先生 , MBS,MBB,GMSM,AE",
            "職位": "總監",
            "辦公室電話": "2305 8202"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行政",
            "姓名": "林碧茜 女士",
            "職位": "總監私人秘書",
            "辦公室電話": "2305 8202"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行政",
            "姓名": "李純英女士 ",
            "職位": "部門主任秘書",
            "辦公室電話": "2305 8203"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行政",
            "姓名": "楊張淑雯女士 ",
            "職位": "副部門主任秘書(1)",
            "辦公室電話": "2305 8204"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行政",
            "姓名": "陳建輝 先生",
            "職位": "副部門主任秘書(2)",
            "辦公室電話": "2305 8253"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行政",
            "姓名": "陳嘉滎 先生",
            "職位": "助理部門主任秘書",
            "辦公室電話": "2305 8205"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行政",
            "姓名": "關麗珠 女士",
            "職位": "秘書/機密檔案室",
            "辦公室電話": "2305 8208"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行政",
            "姓名": "蕭陳麗施 女士",
            "職位": "高級文書主任(會計及總務)",
            "辦公室電話": "2305 8209"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行政",
            "姓名": "黃玉瑜 女士",
            "職位": "高級文書主任(人事)",
            "辦公室電話": "2305 8210"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行政",
            "姓名": "葉家強 先生",
            "職位": "文書主任(人事)1",
            "辦公室電話": "2305 8213"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行政",
            "姓名": "劉婉玲 女士",
            "職位": "文書主任(人事)2",
            "辦公室電話": "2305 8221"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行政",
            "姓名": "曾美玲 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2305 8211"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行政",
            "姓名": "蘇如虹 女士",
            "職位": "文書主任(會計)",
            "辦公室電話": "2305 8227"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "陳偉強先生 工程師",
            "職位": "總飛機工程師",
            "辦公室電話": "2305 8250"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "趙鳳琼 女士",
            "職位": "私人秘書",
            "辦公室電話": "2305 8252"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "孫志華 先生",
            "職位": "高級飛機工程師(維修)1",
            "辦公室電話": "2305 8282"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "周偉良 先生",
            "職位": "署理高級飛機工程師(維修)2",
            "辦公室電話": "2305 8283"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "陳世亮 先生",
            "職位": "高級飛機工程師 (技術支援)",
            "辦公室電話": "2305 8256"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "袁鑑棠 先生",
            "職位": "高級飛機工程師(支援)",
            "辦公室電話": "2305 8393"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "江曜誠 先生",
            "職位": "飛機工程師(機身/引擎)",
            "辦公室電話": "2305 8265"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "何坤嶽 先生",
            "職位": "飛機工程師(航空電子)",
            "辦公室電話": "2305 8262"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "李文智 先生",
            "職位": "飛機工程師(機身/引擎)",
            "辦公室電話": "2305 8264"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "杜凌冬 先生",
            "職位": "飛機工程師",
            "辦公室電話": "2305 8263"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "杜顯榮 先生",
            "職位": "飛機工程師(機身/引擎)",
            "辦公室電話": "2305 8395"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "林賢慶 先生",
            "職位": "飛機工程師(航空電子)",
            "辦公室電話": "2305 8392"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "梁寶賢 先生",
            "職位": "飛機工程師(機身/引擎)",
            "辦公室電話": "2305 8397"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "郭永生 先生",
            "職位": "飛機工程師(航空電子)",
            "辦公室電話": "2305 8290"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "陳志威 先生",
            "職位": "飛機工程師(機身/引擎)",
            "辦公室電話": "2305 8394"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "陳祖偉 先生",
            "職位": "飛機工程師(航空電子)",
            "辦公室電話": "2305 8261"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "陳偉明 先生",
            "職位": "飛機工程師(機身/引擎)",
            "辦公室電話": "2305 8237"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "陸敬聰 先生",
            "職位": "飛機工程師(機身/引擎)",
            "辦公室電話": "2305 8260"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "麥俊銘 先生",
            "職位": "飛機工程師(航空電子)",
            "辦公室電話": "2305 8391"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "麥盛開 先生",
            "職位": "飛機工程師(支援)",
            "辦公室電話": "2305 8263"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "曾偉明 先生",
            "職位": "飛機工程師(航空電子)",
            "辦公室電話": "2305 8284"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "馮國安 先生",
            "職位": "飛機工程師(航空電子)",
            "辦公室電話": "2305 8308"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "葉鈺生 先生",
            "職位": "飛機工程師(機身/引擎)",
            "辦公室電話": "2305 8286"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "蒙翰祥 先生",
            "職位": "飛機工程師(機身/引擎)",
            "辦公室電話": "2305 8234"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "蔡煒鎬 先生",
            "職位": "飛機工程師(航空電子)",
            "辦公室電話": "2305 8389"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "錢建民 先生",
            "職位": "飛機工程師",
            "辦公室電話": "2305 8349"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,工程",
            "姓名": "戴永成 先生",
            "職位": "飛機工程師(機身/引擎)",
            "辦公室電話": "2305 8258"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行動",
            "姓名": "胡偉雄 先生, MBS, GDSM, AE",
            "職位": "總機師(行動)",
            "辦公室電話": "2305 8306"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行動",
            "姓名": "徐麗琴 女士",
            "職位": "總機師私人秘書",
            "辦公室電話": "2305 8310"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行動",
            "姓名": "戴景欽 先生",
            "職位": "高級行動機師(直升機)1",
            "辦公室電話": "2305 8365"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行動",
            "姓名": "鄧成東 先生",
            "職位": "高級行動機師(直升機)2",
            "辦公室電話": "2305 8383"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行動",
            "姓名": "華奕暉 先生",
            "職位": "高級行動機師(直升機)3",
            "辦公室電話": "2305 8305"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行動",
            "姓名": "裴博志 先生",
            "職位": "高級行動機師(直升機)4",
            "辦公室電話": "2305 8383"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行動",
            "姓名": "霍柏賢 先生",
            "職位": "高級行動機師(直升機)5",
            "辦公室電話": "2305 8383"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行動",
            "姓名": "張錦耀 先生",
            "職位": "高級行動機師(直升機)6",
            "辦公室電話": "2305 8383"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行動",
            "姓名": "黃詠妍 女士",
            "職位": "署理高級機師(特別職務)",
            "辦公室電話": "2305 8382"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,行動",
            "姓名": "李嘉榮 先生",
            "職位": "署理一級機師",
            "辦公室電話": "2305 8313"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,行動1",
            "姓名": "婁穎濤 先生",
            "職位": "高級機師(行動)1",
            "辦公室電話": "2305 8318"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,行動1",
            "姓名": "李俊傑 先生",
            "職位": "二級機師",
            "辦公室電話": "2753 8312"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,行動2",
            "姓名": "施雲龍 先生",
            "職位": "高級機師",
            "辦公室電話": "2305 8320"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,行動2",
            "姓名": "石達青 先生",
            "職位": "一級機師",
            "辦公室電話": "2305 8366"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,行動2",
            "姓名": "何卓璘 先生",
            "職位": "署理一級機師",
            "辦公室電話": "2305 8322"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,行動3",
            "姓名": "葉偉雄 先生, M.B.B.",
            "職位": "高級機師(行動)3",
            "辦公室電話": "2305 8319"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,行動3",
            "姓名": "余海斌 先生",
            "職位": "一級機師",
            "辦公室電話": "2305 8251"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,行動3",
            "姓名": "區啟泰 先生",
            "職位": "二級機師",
            "辦公室電話": "2305 8345"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,行動3",
            "姓名": "廖嘉俊 先生",
            "職位": "署理高級機師",
            "辦公室電話": "2305 8358"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,定翼機",
            "姓名": "關傑華 先生",
            "職位": "一級機師",
            "辦公室電話": "2305 8341"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,定翼機",
            "姓名": "馬鈞濠 先生",
            "職位": "署理高級機師",
            "辦公室電話": "2305 8352"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,定翼機",
            "姓名": "陳綺玲 女士",
            "職位": "二級機師",
            "辦公室電話": "2305 8285"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,空勤主任",
            "姓名": "霍偉豐 先生, GMSM",
            "職位": "高級空勤主任",
            "辦公室電話": "2305 8323"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,空勤主任",
            "姓名": "李健祥 先生",
            "職位": "署理一級空勤主任 (行動1)",
            "辦公室電話": "2305 8328"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,空勤主任",
            "姓名": "陳勇璇 先生",
            "職位": "一級空勤主任(行動2)",
            "辦公室電話": "2305 8324"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,空勤主任",
            "姓名": "陳恩明 先生",
            "職位": "一級空勤主任(行動3)",
            "辦公室電話": "2305 8259"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,空勤主任",
            "姓名": "鄭家華 先生",
            "職位": "署理一級空勤主任(行動4)",
            "辦公室電話": "2305 8347"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,空勤主任",
            "姓名": "張耀敦 先生",
            "職位": "二級空勤主任1",
            "辦公室電話": "2305 8375"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,空勤主任",
            "姓名": "何鳳翔 先生",
            "職位": "二級空勤主任5",
            "辦公室電話": "2305 8338"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,空勤主任",
            "姓名": "吳偉健 先生",
            "職位": "署理二級空勤主任7",
            "辦公室電話": "2305 8325"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,空勤主任",
            "姓名": "張敬倫 先生",
            "職位": "署理二級空勤主任8",
            "辦公室電話": "2305 8334"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,空勤主任",
            "姓名": "陳嘉章 先生",
            "職位": "署理二級空勤主任9",
            "辦公室電話": "2305 8327"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,飛行行動",
            "姓名": "艾雲智 先生",
            "職位": "飛行行動經理",
            "辦公室電話": "2305 8304"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,飛行行動",
            "姓名": "李國樑 先生",
            "職位": "副經理(飛行行動)1",
            "辦公室電話": "2305 8381"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,飛行行動",
            "姓名": "盧錦鋒 先生",
            "職位": "副經理(飛行行動)2",
            "辦公室電話": "2305 8369"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,飛行行動",
            "姓名": "林家輝 先生",
            "職位": "助理經理(飛行行動)1",
            "辦公室電話": "2305 8376"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "行動,飛行行動",
            "姓名": "莊永熙 先生",
            "職位": "助理經理(飛行行動)2",
            "辦公室電話": "2305 8336"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,物料供應",
            "姓名": "司徒感恩 女士",
            "職位": "部門高級物料供應主任",
            "辦公室電話": "2305 8240"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,物料供應",
            "姓名": "簡鎮寰 先生",
            "職位": "物料供應主任",
            "辦公室電話": "2305 8361"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,物料供應",
            "姓名": "陳麗琪 女士",
            "職位": "助理物料供應主任",
            "辦公室電話": "2305 8241"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,物料供應",
            "姓名": "龍艷娟 女士",
            "職位": "高級物料供應員",
            "辦公室電話": "2305 8242"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,物料供應",
            "姓名": "徐慶嬋 女士",
            "職位": "一級物料供應員(維修及船務)",
            "辦公室電話": "2305 8247"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,物料供應",
            "姓名": "林華生 先生",
            "職位": "一級物料供應員(採購)",
            "辦公室電話": "2305 8243"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,物料供應",
            "姓名": "梁子敏 先生",
            "職位": "一級物料供應員(倉務)",
            "辦公室電話": "2305 8239"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,物料供應",
            "姓名": "曾俊傑 先生",
            "職位": "一級物料供應員(採購及總務1)",
            "辦公室電話": "2305 8321"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,訓練及標準",
            "姓名": "馬信康先生 ",
            "職位": "總機師(訓練及標準)",
            "辦公室電話": "2305 8307"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,訓練及標準",
            "姓名": "徐麗琴 女士",
            "職位": "總機師私人秘書",
            "辦公室電話": "2305 8310"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,訓練及標準",
            "姓名": "梁敏超 先生",
            "職位": "高級機師(定翼機-技術支援)",
            "辦公室電話": "2305 8398"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,訓練及標準",
            "姓名": "吳志華 先生",
            "職位": "高級機師(定翼機標準)",
            "辦公室電話": "2305 8201"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,訓練及標準",
            "姓名": "王俊邦 先生",
            "職位": "高級機師 (直升機標準)",
            "辦公室電話": "2305 8360"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,訓練及標準",
            "姓名": "馮寶賢 先生",
            "職位": "高級機師(直升機-技術支援)",
            "辦公室電話": "2305 8384"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,訓練及標準",
            "姓名": "王浩文 先生",
            "職位": "高級機師(直升機訓練及發展)",
            "辦公室電話": "2305 8316"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,訓練及標準",
            "姓名": "黃耀康 先生",
            "職位": "高級機師(直升機訓練)",
            "辦公室電話": "2305 8289"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,訓練及標準",
            "姓名": "秦德祐 先生",
            "職位": "一級機師",
            "辦公室電話": "2305 8231"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,訓練及標準",
            "姓名": "甄淑賢 女士",
            "職位": "一級機師",
            "辦公室電話": "2305 8388"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,訓練及標準",
            "姓名": "鄧允傳 先生",
            "職位": "署理一級機師",
            "辦公室電話": "2305 8396"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,訓練及標準",
            "姓名": "卓立仁 先生",
            "職位": "經理(空勤員教官)",
            "辦公室電話": "2305 8374"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,訓練及標準",
            "姓名": "吳蔚昌 先生, MBB",
            "職位": "一級空勤主任(標準)",
            "辦公室電話": "2305 8288"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,訓練及標準",
            "姓名": "陳炳成 先生",
            "職位": "空勤員教官",
            "辦公室電話": "2305 8340"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,機構安全部",
            "姓名": "陳家陶 先生",
            "職位": "總機師(機構安全部)",
            "辦公室電話": "2305 8207"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,機構安全部",
            "姓名": "趙鳳琼 女士",
            "職位": "私人秘書",
            "辦公室電話": "2305 8252"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,機構安全部",
            "姓名": "丁沛東 先生",
            "職位": "經理(飛行安全)",
            "辦公室電話": "2305 8311"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,機構安全部",
            "姓名": "楊思立 先生",
            "職位": "副經理(飛行安全)",
            "辦公室電話": "2305 8380"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,機構安全部",
            "姓名": "羅耀華 先生",
            "職位": "助理經理(飛行安全)1",
            "辦公室電話": "2305 8378"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "政府飛行服務隊,機構安全部",
            "姓名": "雷得信 先生",
            "職位": "助理經理(飛行安全)2",
            "辦公室電話": "2305 8223"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "機構安全部,品質保証",
            "姓名": "何偉明 先生",
            "職位": "經理(品質保證)",
            "辦公室電話": "2305 8399"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "機構安全部,品質保証",
            "姓名": "梁達謙 先生",
            "職位": "飛機工程師(品質保證)1",
            "辦公室電話": "2305 8296"
        },
        {
            "機構": "政府飛行服務隊",
            "部門": "機構安全部,品質保証",
            "姓名": "黎伯昌 先生",
            "職位": "資訊科技主任",
            "辦公室電話": "2305 8233"
        }
    ]
} export default GFS_CHI