const GLD_CHI = {
    "name": "政府物流服務署",
    "head": [
        {
            "機構": "政府物流服務署",
            "姓名": "周淑貞 女士",
            "職位": "政府物流服務署署長",
            "辦公室電話": "2231 5100"
        },
        {
            "機構": "政府物流服務署",
            "姓名": "鄧婉雯 女士, JP",
            "職位": "政府物流服務署副署長",
            "辦公室電話": "2231 5101"
        }
    ],
    "inquiry": [
        {
            "機構": "政府物流服務署",
            "服務名稱": "詢問處(一般查詢)",
            "辦公室電話": "2231 5105"
        }
    ],
    "bureau": [
        {
            "機構": "政府物流服務署",
            "部門": "政府物流服務署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府物流服務署",
            "部門": "政府物流服務署,首長級人員",
            "姓名": "周淑貞 女士",
            "職位": "政府物流服務署署長",
            "辦公室電話": "2231 5100"
        },
        {
            "機構": "政府物流服務署",
            "部門": "政府物流服務署,首長級人員",
            "姓名": "鄧婉雯 女士, JP",
            "職位": "政府物流服務署副署長",
            "辦公室電話": "2231 5101"
        },
        {
            "機構": "政府物流服務署",
            "部門": "政府物流服務署,行政科",
            "姓名": "黃球年 先生",
            "職位": "部門主任秘書",
            "辦公室電話": "2231 5115"
        },
        {
            "機構": "政府物流服務署",
            "部門": "政府物流服務署,行政科",
            "姓名": "梁婉華 女士",
            "職位": "總行政主任(支援)",
            "辦公室電話": "2231 5157"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,行政組",
            "姓名": "宋航 先生",
            "職位": "副部門主任秘書(人事)",
            "辦公室電話": "2231 5118"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,行政組",
            "姓名": "陳佩玲 女士",
            "職位": "副部門主任秘書(聘任)",
            "辦公室電話": "2231 5143"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,行政組",
            "姓名": "陳靜儀 女士",
            "職位": "副部門主任秘書(編制)",
            "辦公室電話": "2231 5261"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,行政組",
            "姓名": "林詠詩 女士",
            "職位": "副部門主任秘書(總務)",
            "辦公室電話": "2231 5398"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,行政組",
            "姓名": "梁靜雯 女士",
            "職位": "助理部門主任秘書(人事1)",
            "辦公室電話": "2231 5141"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,行政組",
            "姓名": "謝萍萍 女士",
            "職位": "助理部門主任秘書(人事2)",
            "辦公室電話": "2231 5153"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,行政組",
            "姓名": "陳宇彤 女士",
            "職位": "助理部門主任秘書(聘任)",
            "辦公室電話": "2231 5371"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,行政組",
            "姓名": "楊沅淇 女士",
            "職位": "助理部門主任秘書(編制)",
            "辦公室電話": "2231 5145"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,行政組",
            "姓名": "曾詠儀 女士",
            "職位": "助理部門主任秘書(行政)",
            "辦公室電話": "2231 5179"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,行政組",
            "姓名": "程嘉豪 先生",
            "職位": "助理部門主任秘書(總務)",
            "辦公室電話": "2231 5116"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,行政組",
            "姓名": "余泳儀 女士",
            "職位": "法定語文主任",
            "辦公室電話": "2231 5112"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,行政組",
            "姓名": "吳淑英 女士",
            "職位": "政府物流服務署署長秘書",
            "辦公室電話": "2231 5100"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,行政組",
            "姓名": "盧愛蓮 女士",
            "職位": "政府物流服務署副署長秘書",
            "辦公室電話": "2231 5101"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,人事室",
            "姓名": "李賢美 女士",
            "職位": "高級文書主任(聘任)",
            "辦公室電話": "2231 5123"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,人事室",
            "姓名": "何學忠 先生",
            "職位": "文書主任(人事一)",
            "辦公室電話": "2231 5129"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,人事室",
            "姓名": "柳鄭寶珠 女士",
            "職位": "文書主任(人事二)",
            "辦公室電話": "2231 5313"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,人事室",
            "姓名": "鍾惠好 女士",
            "職位": "文書主任(編制)",
            "辦公室電話": "2231 5126"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,人事室",
            "姓名": "郭文欣 女士",
            "職位": "助理文書主任 (聘任1)",
            "辦公室電話": "2231 5125"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,人事室",
            "姓名": "湯展鵬 先生",
            "職位": "助理文書主任 (聘任2)",
            "辦公室電話": "2231 5189"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,人事室",
            "姓名": "李鈺華 女士",
            "職位": "助理文書主任（聘任3）",
            "辦公室電話": "2231 5154"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,人事室",
            "姓名": "鄺靄華 女士",
            "職位": "助理文書主任（聘任4）",
            "辦公室電話": "2231 5369"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,人事室",
            "姓名": "陳永威 先生",
            "職位": "助理文書主任(編制)",
            "辦公室電話": "2231 5127"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,人事室",
            "姓名": "葉錦華 女士",
            "職位": "助理文書主任(人事1)",
            "辦公室電話": "2231 5130"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,人事室",
            "姓名": "何鎮昇 先生",
            "職位": "助理文書主任(人事2)",
            "辦公室電話": "2231 5131"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,人事室",
            "姓名": "廖彩華 女士",
            "職位": "助理文書主任(人事3)",
            "辦公室電話": "2231 5175"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,人事室",
            "姓名": "吳倩雯 女士",
            "職位": "助理文書主任(人事4)",
            "辦公室電話": "2231 5155"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,人事室",
            "姓名": "麥秀霞 女士",
            "職位": "助理文書主任(職系管理)(物料供應職系)",
            "辦公室電話": "2231 5137"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,投標委員會",
            "姓名": "陳穎儀 女士",
            "職位": "文書主任(投標)",
            "辦公室電話": "2231 5319"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,投標委員會",
            "姓名": "彭建文 先生",
            "職位": "文書主任(開標)",
            "辦公室電話": "2231 5139"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,總務室",
            "姓名": "張家輝 先生",
            "職位": "文書主任(總務)",
            "辦公室電話": "2231 5120"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,總務室",
            "姓名": "周淑葵 女士",
            "職位": "助理文書主任(收發處)",
            "辦公室電話": "2116 0110"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,機密檔案室",
            "姓名": "陳李穎雯 女士",
            "職位": "機密檔案室助理(一)",
            "辦公室電話": "2231 5117"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,機密檔案室",
            "姓名": "麥健欣 女士",
            "職位": "機密檔案室助理(二)",
            "辦公室電話": "2231 5338"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,物料倉",
            "姓名": "葉秀華 女士",
            "職位": "一級物料供應員(物料倉)",
            "辦公室電話": "2231 5146"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,物料倉",
            "姓名": "陳耀偉 先生",
            "職位": "二級物料供應員(物料倉)",
            "辦公室電話": "2231 5393"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,訓練小組",
            "姓名": "李瑞美 女士",
            "職位": "部門訓練主任",
            "辦公室電話": "2231 5343"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政組,訓練小組",
            "姓名": "傅磊 先生",
            "職位": "行政主任(訓練)",
            "辦公室電話": "2231 5394"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,會計組",
            "姓名": "張麗兒 女士",
            "職位": "高級庫務會計師",
            "辦公室電話": "2231 5168"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,會計組",
            "姓名": "鄭巧蓮 女士",
            "職位": "庫務會計師",
            "辦公室電話": "2231 5158"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,會計組",
            "姓名": "黄秀珍 女士",
            "職位": "一級會計主任(付款)",
            "辦公室電話": "2231 5188"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,會計組",
            "姓名": "李仲鶱 先生",
            "職位": "一級會計主任(管理會計)",
            "辦公室電話": "2231 5169"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,會計組",
            "姓名": "關傑樑 先生",
            "職位": "高級文書主任(付款)",
            "辦公室電話": "2231 5161"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,會計組",
            "姓名": "吳秀瓊 女士",
            "職位": "高級文書主任(管理會計)",
            "辦公室電話": "2231 5181"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,會計組",
            "姓名": "何國樑 先生",
            "職位": "文書主任(付款- A)",
            "辦公室電話": "2231 5182"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,會計組",
            "姓名": "梁慧燕 女士",
            "職位": "文書主任(付款- B)",
            "辦公室電話": "2231 5171"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,會計組",
            "姓名": "李育德 先生",
            "職位": "文書主任(雜項收支)",
            "辦公室電話": "2231 5180"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,會計組",
            "姓名": "梁惠燕 女士",
            "職位": "出納員",
            "辦公室電話": "2231 5160"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,會計組",
            "姓名": "馮綺珊 女士",
            "職位": "文書主任－支出",
            "辦公室電話": "2231 5177"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,會計組",
            "姓名": "余惠貞 女士",
            "職位": "文書主任－存貨控制及運輸帳務",
            "辦公室電話": "2231 5162"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,會計組",
            "姓名": "劉陳息敬 女士",
            "職位": "文書主任－成本計算",
            "辦公室電話": "2231 5166"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行政科,會計組",
            "姓名": "鄭燕嫻 女士",
            "職位": "文書主任-管理會計",
            "辦公室電話": "2231 5318"
        },
        {
            "機構": "政府物流服務署",
            "部門": "政府物流服務署,車輛管理科",
            "姓名": "梁美琼 女士",
            "職位": "總監(車輛管理)",
            "辦公室電話": "2231 5147"
        },
        {
            "機構": "政府物流服務署",
            "部門": "政府物流服務署,車輛管理科",
            "姓名": "陳毓玲 女士",
            "職位": "總監(車輛管理)秘書",
            "辦公室電話": "2231 5104"
        },
        {
            "機構": "政府物流服務署",
            "部門": "車輛管理科,行動組",
            "姓名": "盧思遠 先生",
            "職位": "政府車輛事務經理(行動)",
            "辦公室電話": "2231 5219"
        },
        {
            "機構": "政府物流服務署",
            "部門": "車輛管理科,行動組",
            "姓名": "梁小其 先生",
            "職位": "高級政府車輛事務主任(行動)",
            "辦公室電話": "2231 5218"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行動組,職系管理",
            "姓名": "李德健 先生",
            "職位": "高級政府車輛事務主任(職系管理)",
            "辦公室電話": "2231 5216"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行動組,職系管理",
            "姓名": "黃文量 先生",
            "職位": "一級政府車輛事務主任(職系管理)",
            "辦公室電話": "2231 5309"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行動組,職系管理",
            "姓名": "翁穎希 女士",
            "職位": "行政主任(職系管理)",
            "辦公室電話": "2231 5215"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行動組,職系管理",
            "姓名": "盧芷晴 女士",
            "職位": "行政主任(車輛管理)",
            "辦公室電話": "2231 5186"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行動組,職系管理",
            "姓名": "黃綺洺 女士",
            "職位": "高級文書主任(職系管理)",
            "辦公室電話": "2231 5242"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行動組,車輛租貸合約",
            "姓名": "周卓佳 先生",
            "職位": "一級政府車輛事務主任(合約管理)",
            "辦公室電話": "2231 5212"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行動組,車輛租貸合約",
            "姓名": "吳家強 先生",
            "職位": "一級政府車輛事務主任(合約監察)",
            "辦公室電話": "2231 5214"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行動組,運輸服務",
            "姓名": "林志勤 先生",
            "職位": "一級政府車輛事務主任(運輸服務)",
            "辦公室電話": "2582 5293"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行動組,運輸服務",
            "姓名": "李志賓 先生",
            "職位": "訂車部",
            "辦公室電話": "2802 0558"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行動組,運輸服務",
            "姓名": "吳志明 先生",
            "職位": "高級管工1",
            "辦公室電話": "2582 4852"
        },
        {
            "機構": "政府物流服務署",
            "部門": "行動組,訓練及駕駛考試",
            "姓名": "鄭羽 先生",
            "職位": "一級政府車輛事務主任(訓練及駕駛考試)",
            "辦公室電話": "2796 1132"
        },
        {
            "機構": "政府物流服務署",
            "部門": "車輛管理科,管理組",
            "姓名": "吳方嘉玲 女士",
            "職位": "政府車輛事務經理(管理)",
            "辦公室電話": "2231 5220"
        },
        {
            "機構": "政府物流服務署",
            "部門": "車輛管理科,管理組",
            "姓名": "關華生 先生",
            "職位": "總政府車輛事務主任(管理)",
            "辦公室電話": "2231 5217"
        },
        {
            "機構": "政府物流服務署",
            "部門": "管理組,技術支援及車輛標準",
            "姓名": "陳中偉 先生",
            "職位": "一級政府車輛事務主任(技術支援及車輛規格)",
            "辦公室電話": "2231 5213"
        },
        {
            "機構": "政府物流服務署",
            "部門": "管理組,車隊資訊管理",
            "姓名": "梁立培 先生",
            "職位": "一級政府車輛事務主任(車隊資訊管理)",
            "辦公室電話": "2231 5310"
        },
        {
            "機構": "政府物流服務署",
            "部門": "管理組,車輛採購",
            "姓名": "林嘉偉 先生",
            "職位": "行政主任(車輛採購)",
            "辦公室電話": "2231 5163"
        },
        {
            "機構": "政府物流服務署",
            "部門": "管理組,車輛採購",
            "姓名": "鍾慕貞 女士",
            "職位": "文書主任(車輛採購)",
            "辦公室電話": "2231 5164"
        },
        {
            "機構": "政府物流服務署",
            "部門": "管理組,管理及檢討",
            "姓名": "林珮慧 女士",
            "職位": "一級政府車輛事務主任(管理及檢討)1",
            "辦公室電話": "2231 5307"
        },
        {
            "機構": "政府物流服務署",
            "部門": "管理組,管理及檢討",
            "姓名": "柯培蓀 先生",
            "職位": "一級政府車輛事務主任(管理及檢討)2",
            "辦公室電話": "2231 5308"
        },
        {
            "機構": "政府物流服務署",
            "部門": "管理組,管理及檢討",
            "姓名": "謝錦雯 女士",
            "職位": "一級政府車輛事務主任 (管理及檢討3)",
            "辦公室電話": "2231 5176"
        },
        {
            "機構": "政府物流服務署",
            "部門": "政府物流服務署,管理服務科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府物流服務署",
            "部門": "管理服務科,倉庫檢查及存貨查核組",
            "姓名": "蔡玉瑜 女士",
            "職位": "首席物料供應主任(倉庫檢查及存貨查核)",
            "辦公室電話": "2231 5345"
        },
        {
            "機構": "政府物流服務署",
            "部門": "管理服務科,倉庫檢查及存貨查核組",
            "姓名": "湯淑儀 女士",
            "職位": "總物料供應主任(特別職務)",
            "辦公室電話": "2231 5342"
        },
        {
            "機構": "政府物流服務署",
            "部門": "管理服務科,倉庫檢查及存貨查核組",
            "姓名": "梁偉傑 先生",
            "職位": "高級物料供應主任(倉庫檢查及存貨查核)1",
            "辦公室電話": "2231 5358"
        },
        {
            "機構": "政府物流服務署",
            "部門": "管理服務科,倉庫檢查及存貨查核組",
            "姓名": "黃偉強 先生",
            "職位": "高級物料供應主任(倉庫檢查及存貨查核)2",
            "辦公室電話": "2231 5346"
        },
        {
            "機構": "政府物流服務署",
            "部門": "倉庫檢查及存貨查核組,行政小組",
            "姓名": "蔡慧如 女士",
            "職位": "物料供應主任(倉庫檢查及存貨查核-行政)",
            "辦公室電話": "2231 5347"
        },
        {
            "機構": "政府物流服務署",
            "部門": "倉庫檢查及存貨查核組,內部稽核及常備庫存物料倉庫檢查小組",
            "姓名": "朱啟剛 先生",
            "職位": "物料供應主任(存貨查核-內部稽核)",
            "辦公室電話": "2231 5355"
        },
        {
            "機構": "政府物流服務署",
            "部門": "倉庫檢查及存貨查核組,內部稽核及常備庫存物料倉庫檢查小組",
            "姓名": "盧駿文 先生",
            "職位": "助理物料供應主任(存貨查核-內部稽核)",
            "辦公室電話": "2231 5364"
        },
        {
            "機構": "政府物流服務署",
            "部門": "倉庫檢查及存貨查核組,部門倉庫檢查小組",
            "姓名": "羅智演 女士",
            "職位": "物料供應主任(倉庫查核A1)",
            "辦公室電話": "2231 5348"
        },
        {
            "機構": "政府物流服務署",
            "部門": "倉庫檢查及存貨查核組,部門倉庫檢查小組",
            "姓名": "凌潔珩 女士",
            "職位": "物料供應主任(倉庫查核A2)",
            "辦公室電話": "2231 5349"
        },
        {
            "機構": "政府物流服務署",
            "部門": "倉庫檢查及存貨查核組,部門倉庫檢查小組",
            "姓名": "李若祈 女士",
            "職位": "物料供應主任(倉庫查核A3)",
            "辦公室電話": "2231 5391"
        },
        {
            "機構": "政府物流服務署",
            "部門": "倉庫檢查及存貨查核組,部門倉庫檢查小組",
            "姓名": "陳靈璐 女士",
            "職位": "助理物料供應主任(倉庫查核A1)",
            "辦公室電話": "2231 5356"
        },
        {
            "機構": "政府物流服務署",
            "部門": "倉庫檢查及存貨查核組,部門倉庫檢查小組",
            "姓名": "馬嘉勵 女士",
            "職位": "助理物料供應主任(倉庫查核-A2)",
            "辦公室電話": "2231 5357"
        },
        {
            "機構": "政府物流服務署",
            "部門": "倉庫檢查及存貨查核組,部門倉庫檢查小組",
            "姓名": "懸空 ",
            "職位": "助理物料供應主任(倉庫查核－A3)",
            "辦公室電話": "2231 5359"
        },
        {
            "機構": "政府物流服務署",
            "部門": "倉庫檢查及存貨查核組,部門倉庫檢查小組",
            "姓名": "梁智雄 先生",
            "職位": "助理物料供應主任(倉庫查核A4)",
            "辦公室電話": "2231 5360"
        },
        {
            "機構": "政府物流服務署",
            "部門": "倉庫檢查及存貨查核組,部門倉庫檢查小組",
            "姓名": "徐美珍 女士",
            "職位": "助理物料供應主任(倉庫查核A5)",
            "辦公室電話": "2231 5362"
        },
        {
            "機構": "政府物流服務署",
            "部門": "管理服務科,系統管理組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府物流服務署",
            "部門": "系統管理組,業務服務管理",
            "姓名": "陳翠瑤 女士",
            "職位": "總物料供應主任(系統)",
            "辦公室電話": "2231 5191"
        },
        {
            "機構": "政府物流服務署",
            "部門": "系統管理組,業務服務管理",
            "姓名": "施自強 先生",
            "職位": "高級物料供應主任(系統管理1)",
            "辦公室電話": "2231 5202"
        },
        {
            "機構": "政府物流服務署",
            "部門": "系統管理組,業務服務管理",
            "姓名": "陳潔瑜 女士",
            "職位": "高級物料供應主任(系統管理2)",
            "辦公室電話": "2231 5350"
        },
        {
            "機構": "政府物流服務署",
            "部門": "系統管理組,業務服務管理",
            "姓名": "吳文婕 女士",
            "職位": "物料供應主任(系統管理1)",
            "辦公室電話": "2231 5201"
        },
        {
            "機構": "政府物流服務署",
            "部門": "系統管理組,業務服務管理",
            "姓名": "文笑梅 女士",
            "職位": "物料供應主任(系統管理2)",
            "辦公室電話": "2231 5351"
        },
        {
            "機構": "政府物流服務署",
            "部門": "系統管理組,業務服務管理",
            "姓名": "駱嘉明 女士",
            "職位": "物料供應主任(系統管理3)",
            "辦公室電話": "2231 5196"
        },
        {
            "機構": "政府物流服務署",
            "部門": "系統管理組,科技服務管理",
            "姓名": "王健民 先生",
            "職位": "高級系統經理(科技服務管理)",
            "辦公室電話": "2231 5190"
        },
        {
            "機構": "政府物流服務署",
            "部門": "系統管理組,科技服務管理",
            "姓名": "廖翠景 女士",
            "職位": "系統經理(科技服務管理－2)",
            "辦公室電話": "2231 5152"
        },
        {
            "機構": "政府物流服務署",
            "部門": "系統管理組,科技服務管理",
            "姓名": "阮家華 先生",
            "職位": "一級系統分析/程序編製主任",
            "辦公室電話": "2231 5210"
        },
        {
            "機構": "政府物流服務署",
            "部門": "系統管理組,科技服務管理",
            "姓名": "曾國雄 先生",
            "職位": "一級系統分析/程序編製主任",
            "辦公室電話": "2231 5211"
        },
        {
            "機構": "政府物流服務署",
            "部門": "系統管理組,科技服務管理",
            "姓名": "羅慶強 先生",
            "職位": "電腦操作員(科技服務管理1)",
            "辦公室電話": "2231 5204/2231 5205"
        },
        {
            "機構": "政府物流服務署",
            "部門": "系統管理組,科技服務管理",
            "姓名": "鄧澤榮 先生",
            "職位": "電腦操作員(科技服務管理2)",
            "辦公室電話": "2231 5204/2231 5205"
        },
        {
            "機構": "政府物流服務署",
            "部門": "系統管理組,科技服務管理",
            "姓名": "陶遠惠 女士",
            "職位": "電腦操作員(科技服務管理3)",
            "辦公室電話": "2231 5204/2231 5205"
        },
        {
            "機構": "政府物流服務署",
            "部門": "政府物流服務署,印務科",
            "姓名": "陳茹蘭 女士",
            "職位": "總監(印務)",
            "辦公室電話": "2564 9502"
        },
        {
            "機構": "政府物流服務署",
            "部門": "政府物流服務署,印務科",
            "姓名": "徐淑貞 女士",
            "職位": "總監(印務)秘書",
            "辦公室電話": "2564 9571"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,業務管理",
            "姓名": "黃基勇 先生",
            "職位": "高級印務監督(業務管理)",
            "辦公室電話": "2564 9509"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,業務組",
            "姓名": "潘新民 先生",
            "職位": "印務監督(業務)",
            "辦公室電話": "2564 9507"
        },
        {
            "機構": "政府物流服務署",
            "部門": "業務組,A 分組",
            "姓名": "邱升亮 先生",
            "職位": "總印務主任(業務)",
            "辦公室電話": "2564 9525"
        },
        {
            "機構": "政府物流服務署",
            "部門": "業務組,A 分組",
            "姓名": "黄奕敏 先生",
            "職位": "客戶服務主任 1",
            "辦公室電話": "2564 9579"
        },
        {
            "機構": "政府物流服務署",
            "部門": "業務組,A 分組",
            "姓名": "梁俊佳 先生",
            "職位": "客戶服務主任 2",
            "辦公室電話": "2564 9578"
        },
        {
            "機構": "政府物流服務署",
            "部門": "業務組,A 分組",
            "姓名": "水華龍 先生",
            "職位": "客戶服務主任5",
            "辦公室電話": "2564 9503"
        },
        {
            "機構": "政府物流服務署",
            "部門": "業務組,A 分組",
            "姓名": "曹俊文 先生",
            "職位": "客戶服務主任 6",
            "辦公室電話": "2564 9591"
        },
        {
            "機構": "政府物流服務署",
            "部門": "業務組,A 分組",
            "姓名": "陳鳳英 女士",
            "職位": "客戶服務主任 7",
            "辦公室電話": "2564 9568"
        },
        {
            "機構": "政府物流服務署",
            "部門": "業務組,B 分組",
            "姓名": "伍志達 先生",
            "職位": "客戶服務主任4",
            "辦公室電話": "2564 9528"
        },
        {
            "機構": "政府物流服務署",
            "部門": "業務組,B 分組",
            "姓名": "池建東 先生",
            "職位": "客戶服務主任 8",
            "辦公室電話": "2564 9515"
        },
        {
            "機構": "政府物流服務署",
            "部門": "業務組,B 分組",
            "姓名": "郭明東 先生",
            "職位": "客戶服務主任 3",
            "辦公室電話": "2564 9504"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,印製組",
            "姓名": "李天樂 先生",
            "職位": "印務監督 (印製)",
            "辦公室電話": "2564 9547"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,印製組",
            "姓名": "黃家俊 先生",
            "職位": "高級印務主任(夜班１)",
            "辦公室電話": "2564 9530"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,印製組",
            "姓名": "馬月嬋 女士",
            "職位": "高級印務主任（夜班２）",
            "辦公室電話": "2564 9505"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印製組,印前小組",
            "姓名": "關偉林 先生",
            "職位": "總印務主任(印前)",
            "辦公室電話": "2564 9506"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印製組,印前小組",
            "姓名": "李貴雲 先生",
            "職位": "印前主任",
            "辦公室電話": "2564 9585"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印製組,印前小組",
            "姓名": "吳鼎新 先生",
            "職位": "總校對",
            "辦公室電話": "2564 9532"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印製組,印前小組",
            "姓名": "倫家寶 先生",
            "職位": "高級校對",
            "辦公室電話": "2564 9565"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印製組,印前小組",
            "姓名": "吳景新 先生",
            "職位": "高級校對",
            "辦公室電話": "2564 9534"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印製組,印前小組",
            "姓名": "謝永文 先生",
            "職位": "高級校對",
            "辦公室電話": "2564 9533"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印前小組,憲報",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府物流服務署",
            "部門": "印前小組,憲報廣告",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府物流服務署",
            "部門": "印前小組,印刷稿件收發",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府物流服務署",
            "部門": "印製組,印刷小組",
            "姓名": "陳鎮江 先生",
            "職位": "總印務主任(印刷)",
            "辦公室電話": "2564 9549"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印製組,印刷小組",
            "姓名": "唐嘉麗 女士",
            "職位": "印務主任 (印刷)",
            "辦公室電話": "2564 9556"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印製組,印刷小組",
            "姓名": "麥小婷 女士",
            "職位": "一級印刷技術員(快速印製組)",
            "辦公室電話": "2564 9548"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印製組,裝訂小組",
            "姓名": "陳耀榮 先生",
            "職位": "總印務主任(裝訂)",
            "辦公室電話": "2564 9551"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印製組,裝訂小組",
            "姓名": "劉建君 女士",
            "職位": "印務主任(裝訂)",
            "辦公室電話": "2564 9583"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印製組,裝訂小組",
            "姓名": "陳嘉榮 先生",
            "職位": "印務主任(付運)",
            "辦公室電話": "2564 9555"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印製組,機密小組",
            "姓名": "蔡紹祺 先生",
            "職位": "總印務主任(機密)",
            "辦公室電話": "2564 9540"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印製組,機密小組",
            "姓名": "鄭嘉威 先生",
            "職位": "印務主任(機密)",
            "辦公室電話": "2564 9566"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,支援組",
            "姓名": "何明亮 先生",
            "職位": "印務監督 (支援)",
            "辦公室電話": "2564 9595"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,支援組",
            "姓名": "尹子筠 女士",
            "職位": "總印務主任(支援)",
            "辦公室電話": "2564 9537"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,支援組",
            "姓名": "潘元邦 先生",
            "職位": "高級印務主任 (合約管理)",
            "辦公室電話": "2564 9546"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,支援組",
            "姓名": "沈印元 先生",
            "職位": "高級印務主任(紙張控制)",
            "辦公室電話": "2564 9527"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,支援組",
            "姓名": "駱文 先生",
            "職位": "印務主任(合約管理)",
            "辦公室電話": "2564 9529"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,支援組",
            "姓名": "李嘉杰 先生",
            "職位": "行政主任(印務)1",
            "辦公室電話": "2564 9573"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,支援組",
            "姓名": "徐曉欣 女士",
            "職位": "行政主任(印務)2",
            "辦公室電話": "2564 9512"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,支援組",
            "姓名": "楊少娟 女士",
            "職位": "文書主任(印務)",
            "辦公室電話": "2564 9514"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,支援組",
            "姓名": "陳素琼 女士",
            "職位": "助理文書主任(B1)",
            "辦公室電話": "2564 9581"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,支援組",
            "姓名": "陳嘉儀 女士",
            "職位": "助理文書主任(B2)",
            "辦公室電話": "2564 9511"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,支援組",
            "姓名": "張力文 先生",
            "職位": "助理文書主任(GA4)",
            "辦公室電話": "2564 9524"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,支援組",
            "姓名": "伍金枝 女士",
            "職位": "總務分組/檔案管理",
            "辦公室電話": "2564 9572"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,系統管理組",
            "姓名": "李富隆 先生",
            "職位": "印務監督(特別職務)",
            "辦公室電話": "2564 9584"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,策劃組",
            "姓名": "曾志明 先生",
            "職位": "印務監督(策劃)",
            "辦公室電話": "2564 9596"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印務科,營運",
            "姓名": "馮志仁 先生",
            "職位": "高級印務監督(營運)",
            "辦公室電話": "2564 9501"
        },
        {
            "機構": "政府物流服務署",
            "部門": "政府物流服務署,採購科",
            "姓名": "梁志華 女士",
            "職位": "總監(採購)",
            "辦公室電話": "2231 5226"
        },
        {
            "機構": "政府物流服務署",
            "部門": "政府物流服務署,採購科",
            "姓名": "林淑雲 女士",
            "職位": "總監(採購)秘書",
            "辦公室電話": "2231 5227"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購科,採購組1",
            "姓名": "盧智雅 女士",
            "職位": "首席物料供應主任(採購1)",
            "辦公室電話": "2231 5229"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購科,採購組1",
            "姓名": "李嘉玲 女士",
            "職位": "總物料供應主任(採購1)",
            "辦公室電話": "2231 5233"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組1,A組",
            "姓名": "曾銘基 先生",
            "職位": "高級物料供應主任(A組)",
            "辦公室電話": "2231 5239"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組1,A組",
            "姓名": "葉讚存 先生",
            "職位": "物料供應主任(A1)",
            "辦公室電話": "2231 5241"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組1,A組",
            "姓名": "黃惠儀 女士",
            "職位": "物料供應主任(A2)",
            "辦公室電話": "2231 5278"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組1,A組",
            "姓名": "朱亦昭 女士",
            "職位": "助理物料供應主任(A)",
            "辦公室電話": "2231 5248"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組1,A組",
            "姓名": "楊玉霞 女士",
            "職位": "一級物料供應員(A2)",
            "辦公室電話": "2231 5246"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組1,B組",
            "姓名": "陳惠芬 女士",
            "職位": "高級物料供應主任(B組)",
            "辦公室電話": "2231 5250"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組1,B組",
            "姓名": "邱皓妍 女士",
            "職位": "物料供應主任(B1)",
            "辦公室電話": "2231 5251"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組1,B組",
            "姓名": "王仲賢 先生",
            "職位": "物料供應主任(B2)",
            "辦公室電話": "2231 5279"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組1,B組",
            "姓名": "黃子穎 女士",
            "職位": "助理物料供應主任(B1)",
            "辦公室電話": "2231 5252"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組1,B組",
            "姓名": "謝志偉 先生",
            "職位": "助理物料供應主任(B2)",
            "辦公室電話": "2231 5254"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購科,採購組2",
            "姓名": "曾昭奇 先生",
            "職位": "首席物料供應主任(採購2)",
            "辦公室電話": "2231 5230"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購科,採購組2",
            "姓名": "胡詠芝 女士",
            "職位": "總物料供應主任(採購2)",
            "辦公室電話": "2231 5285"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組2,D組",
            "姓名": "倪文基 先生",
            "職位": "高級物料供應主任(D組)",
            "辦公室電話": "2231 5264"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組2,D組",
            "姓名": "張啟聰 先生",
            "職位": "物料供應主任(D)",
            "辦公室電話": "2231 5265"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組2,D組",
            "姓名": "張詠芝 女士",
            "職位": "助理物料供應主任(D組)1",
            "辦公室電話": "2231 5260"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組2,D組",
            "姓名": "劉嘉祺 先生",
            "職位": "助理物料供應主任(D2)",
            "辦公室電話": "2231 5267"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組2,D組",
            "姓名": "梁君茹 女士",
            "職位": "一級物料供應員(D1)",
            "辦公室電話": "2231 5266"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組2,E組",
            "姓名": "陳嘉茵 女士",
            "職位": "高級物料供應主任(E組)",
            "辦公室電話": "2231 5271"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組2,E組",
            "姓名": "薛嘉雯 女士",
            "職位": "物料供應主任(E1)",
            "辦公室電話": "2231 5272"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組2,E組",
            "姓名": "夏鳳儀 女士",
            "職位": "物料供應主任(E2)",
            "辦公室電話": "2231 5282"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組2,E組",
            "姓名": "林錚鳴 先生",
            "職位": "助理物料供應主任(E1)",
            "辦公室電話": "2231 5273"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組2,E組",
            "姓名": "王芷琪 女士",
            "職位": "助理物料供應主任(E2)",
            "辦公室電話": "2231 5274"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購組2,E組",
            "姓名": "何靜宜 女士",
            "職位": "一級物料供應員(E1)",
            "辦公室電話": "2231 5275"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購科,採購科行政組",
            "姓名": "吳嘉碧 女士",
            "職位": "總物料供應主任(採購科行政)",
            "辦公室電話": "2231 5232"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購科,採購科行政組",
            "姓名": "鍾詩玲 女士",
            "職位": "高級物料供應主任(採購科行政)",
            "辦公室電話": "2231 5259"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購科行政組,專責秘書處",
            "姓名": "蔡大永 先生",
            "職位": "物料供應主任(專責秘書)",
            "辦公室電話": "2231 5289"
        },
        {
            "機構": "政府物流服務署",
            "部門": "專責秘書處,供應商紀錄小組",
            "姓名": "李浩賢 先生",
            "職位": "物料供應員主管(供應商記錄)",
            "辦公室電話": "2231 5290"
        },
        {
            "機構": "政府物流服務署",
            "部門": "專責秘書處,支援小組",
            "姓名": "關愛萍 女士",
            "職位": "助理物料供應主任(支援)",
            "辦公室電話": "2231 5296"
        },
        {
            "機構": "政府物流服務署",
            "部門": "專責秘書處,支援小組",
            "姓名": "陳海發 先生",
            "職位": "物料供應員主管(支援)",
            "辦公室電話": "2231 5297"
        },
        {
            "機構": "政府物流服務署",
            "部門": "專責秘書處,支援小組",
            "姓名": "譚榮運 先生",
            "職位": "物料供應員主管",
            "辦公室電話": "2231 5300"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購科行政組,採購研究小組",
            "姓名": "黃兆寧 女士",
            "職位": "物料供應主任 (採購研究小組)",
            "辦公室電話": "2231 5236"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購研究小組,統計數據及資料小組",
            "姓名": "陳佩儀 女士",
            "職位": "助理物料供應主任(統計數據及資料小組)",
            "辦公室電話": "2231 5293"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購研究小組,統計數據及資料小組",
            "姓名": "陳玉霞 女士",
            "職位": "物料供應員主管(統計數據及資料)",
            "辦公室電話": "2231 5294"
        },
        {
            "機構": "政府物流服務署",
            "部門": "採購研究小組,採購科檔案室",
            "姓名": "張麗琴 女士",
            "職位": "文書主任(採購科檔案室)",
            "辦公室電話": "2231 5151"
        },
        {
            "機構": "政府物流服務署",
            "部門": "政府物流服務署,物料供應管理科",
            "姓名": "張燕玲 女士",
            "職位": "總監(物料供應管理)",
            "辦公室電話": "2231 5108"
        },
        {
            "機構": "政府物流服務署",
            "部門": "政府物流服務署,物料供應管理科",
            "姓名": "何婉儀 女士",
            "職位": "首席物料供應主任(物料供應管理)",
            "辦公室電話": "2231 5106"
        },
        {
            "機構": "政府物流服務署",
            "部門": "政府物流服務署,物料供應管理科",
            "姓名": "譚慕貞 女士",
            "職位": "總監(物料供應管理)秘書",
            "辦公室電話": "2231 5109"
        },
        {
            "機構": "政府物流服務署",
            "部門": "物料供應管理科,職系管理組",
            "姓名": "曾慧欣 女士",
            "職位": "高級物料供應主任(職系管理)",
            "辦公室電話": "2231 5397"
        },
        {
            "機構": "政府物流服務署",
            "部門": "物料供應管理科,職系管理組",
            "姓名": "盧秀珍 女士",
            "職位": "高級物料供應員(職系管理)",
            "辦公室電話": "2231 5775"
        },
        {
            "機構": "政府物流服務署",
            "部門": "物料供應管理科,預購及驗貨組",
            "姓名": "劉俊均 先生",
            "職位": "總物料供應主任(預購及驗貨)",
            "辦公室電話": "2231 5320"
        },
        {
            "機構": "政府物流服務署",
            "部門": "物料供應管理科,預購及驗貨組",
            "姓名": "曾佩兒 女士",
            "職位": "高級物料供應主任（預購及驗貨）",
            "辦公室電話": "2231 5321"
        },
        {
            "機構": "政府物流服務署",
            "部門": "物料供應管理科,預購及驗貨組",
            "姓名": "謝恩儀 女士",
            "職位": "高級物料供應主任(預購及驗貨組)(特別職務)",
            "辦公室電話": "2231 5372"
        },
        {
            "機構": "政府物流服務署",
            "部門": "物料供應管理科,預購及驗貨組",
            "姓名": "布安曼 女士",
            "職位": "助理物料供應主任(預購及驗貨組)(特別職務)",
            "辦公室電話": "2231 5337"
        },
        {
            "機構": "政府物流服務署",
            "部門": "預購及驗貨組,預購及驗貨A組",
            "姓名": "司徒淑萍 女士",
            "職位": "助理物料供應主任(預購及驗貨A組)",
            "辦公室電話": "2231 5325"
        },
        {
            "機構": "政府物流服務署",
            "部門": "預購及驗貨組,預購及驗貨A組",
            "姓名": "陳玉蘭 女士",
            "職位": "一級物料供應員(預購及驗貨A組)",
            "辦公室電話": "2231 5326"
        },
        {
            "機構": "政府物流服務署",
            "部門": "預購及驗貨組,預購及驗貨A組",
            "姓名": "趙淑萍 女士",
            "職位": "二級物料供應員(預購及驗貨A組)",
            "辦公室電話": "2231 5331"
        },
        {
            "機構": "政府物流服務署",
            "部門": "預購及驗貨組,預購及驗貨B組",
            "姓名": "陳杰峰 先生",
            "職位": "助理物料供應主任(預購及驗貨B組)",
            "辦公室電話": "2231 5335"
        },
        {
            "機構": "政府物流服務署",
            "部門": "預購及驗貨組,預購及驗貨B組",
            "姓名": "卓麗妍 女士",
            "職位": "高級物料供應員(預購及驗貨)",
            "辦公室電話": "2896 9884"
        },
        {
            "機構": "政府物流服務署",
            "部門": "預購及驗貨組,預購及驗貨B組",
            "姓名": "葉慧思 女士",
            "職位": "一級物料供應員(預購及驗貨B組)",
            "辦公室電話": "2231 5336"
        },
        {
            "機構": "政府物流服務署",
            "部門": "預購及驗貨組,預購及驗貨B組",
            "姓名": "許文哲 先生",
            "職位": "二級物料供應員(預購及驗貨B組)",
            "辦公室電話": "2231 5376"
        },
        {
            "機構": "政府物流服務署",
            "部門": "預購及驗貨組,預購及驗貨C組",
            "姓名": "許楷俊 先生",
            "職位": "助理物料供應主任(預購及驗貨C組)",
            "辦公室電話": "2231 5374"
        },
        {
            "機構": "政府物流服務署",
            "部門": "預購及驗貨組,預購及驗貨C組",
            "姓名": "余小英 女士",
            "職位": "一級物料供應員(預購及驗貨C組)",
            "辦公室電話": "2231 5322"
        },
        {
            "機構": "政府物流服務署",
            "部門": "預購及驗貨組,印刷物料供應小組",
            "姓名": "李巧儀 女士",
            "職位": "物料供應主任(印刷物料供應)",
            "辦公室電話": "2564 9598"
        },
        {
            "機構": "政府物流服務署",
            "部門": "預購及驗貨組,印刷物料供應小組",
            "姓名": "蘇睿文 先生",
            "職位": "助理物料供應主任(印刷物料供應)",
            "辦公室電話": "2564 9517"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印刷物料供應小組,採購及倉務小組",
            "姓名": "盧志雄 先生",
            "職位": "一級物料供應員(倉務)",
            "辦公室電話": "2564 9567"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印刷物料供應小組,採購及倉務小組",
            "姓名": "杜梅桂 女士",
            "職位": "一級物料供應員(印刷物料供應1)",
            "辦公室電話": "2564 9519"
        },
        {
            "機構": "政府物流服務署",
            "部門": "印刷物料供應小組,採購及倉務小組",
            "姓名": "洪葦芬 女士",
            "職位": "一級物料供應員(印刷物料供應2)",
            "辦公室電話": "2564 9516"
        },
        {
            "機構": "政府物流服務署",
            "部門": "物料供應管理科,儲存及分發組",
            "姓名": "甄淑芳 女士",
            "職位": "高級物料供應主任(儲存及分發)",
            "辦公室電話": "2896 9875"
        },
        {
            "機構": "政府物流服務署",
            "部門": "物料供應管理科,儲存及分發組",
            "姓名": "蘇港燊 先生",
            "職位": "助理物料供應主任(儲存及分發)",
            "辦公室電話": "2896 9868"
        },
        {
            "機構": "政府物流服務署",
            "部門": "物料供應管理科,儲存及分發組",
            "姓名": "林國平 先生",
            "職位": "高級物料供應員(儲存及分發)",
            "辦公室電話": "2896 9878"
        },
        {
            "機構": "政府物流服務署",
            "部門": "儲存及分發組,儲存及分發組",
            "姓名": "岑健明 先生",
            "職位": "一級物料供應員(儲存及分發)",
            "辦公室電話": "2896 9881"
        },
        {
            "機構": "政府物流服務署",
            "部門": "儲存及分發組,儲存及分發組",
            "姓名": "吳定山 先生",
            "職位": "二級物料供應員(常務及私人物品)",
            "辦公室電話": "2896 9879"
        },
        {
            "機構": "政府物流服務署",
            "部門": "儲存及分發組,儲存及分發組",
            "姓名": "胡智恒 先生",
            "職位": "二級物料供應員(儲存及分發 - 廢棄物料處理)",
            "辦公室電話": "2896 9880"
        },
        {
            "機構": "政府物流服務署",
            "部門": "儲存及分發組,保安/控制室",
            "姓名": "-- ",
            "職位": "保安/控制室",
            "辦公室電話": "2896 9873"
        },
        {
            "機構": "政府物流服務署",
            "部門": "儲存及分發組,運輸事務組",
            "姓名": "文錦榮 先生",
            "職位": "一級物料供應員(運輸)",
            "辦公室電話": "2896 9871"
        },
        {
            "機構": "政府物流服務署",
            "部門": "儲存及分發組,運輸事務組",
            "姓名": "黃達明 先生",
            "職位": "二級物料供應員(運輸)",
            "辦公室電話": "2896 9872"
        },
        {
            "機構": "政府物流服務署",
            "部門": "儲存及分發組,宿舍傢俬組",
            "姓名": "馮美顏 女士",
            "職位": "一級物料供應員(傢具存貨)",
            "辦公室電話": "2896 9867"
        },
        {
            "機構": "政府物流服務署",
            "部門": "儲存及分發組,宿舍傢俬組",
            "姓名": "鄭衍琼 女士",
            "職位": "一級物料供應員(傢具檢查-香港)",
            "辦公室電話": "2896 9869"
        },
        {
            "機構": "政府物流服務署",
            "部門": "儲存及分發組,宿舍傢俬組",
            "姓名": "-- ",
            "職位": "一級物料供應員(傢具檢查-九龍及新界)",
            "辦公室電話": "2896 9869"
        },
        {
            "機構": "政府物流服務署",
            "部門": "儲存及分發組,常備庫存物料倉",
            "姓名": "梁桂容 女士",
            "職位": "一級物料供應員(儲存及分發 - 常備庫存物料倉)",
            "辦公室電話": "2896 9885"
        },
        {
            "機構": "政府物流服務署",
            "部門": "儲存及分發組,廢棄物品處理及傢具倉",
            "姓名": "王志榮 先生",
            "職位": "一級物料供應員(廢棄物品處理及傢具倉)",
            "辦公室電話": "2896 9890"
        }
    ]
} export default GLD_CHI