const GovtLab_CHI = {
    "name": "政府化驗所",
    "head": [
        {
            "機構": "政府化驗所",
            "姓名": "單慧媚 博士, JP",
            "職位": "政府化驗師",
            "辦公室電話": "2762 3701"
        },
        {
            "機構": "政府化驗所",
            "姓名": "李偉安 博士",
            "職位": "助理政府化驗師(分析及諮詢事務部)",
            "辦公室電話": "2762 3704"
        },
        {
            "機構": "政府化驗所",
            "姓名": "郭富超 博士",
            "職位": "助理政府化驗師(法證事務部)",
            "辦公室電話": "2762 3703"
        }
    ],
    "inquiry": [
        {
            "機構": "政府化驗所",
            "服務名稱": "詢問處",
            "辦公室電話": "2762 3700"
        }
    ],
    "bureau": [
        {
            "機構": "政府化驗所",
            "部門": "政府化驗所",
            "姓名": "單慧媚 博士, JP",
            "職位": "政府化驗師",
            "辦公室電話": "2762 3701"
        },
        {
            "機構": "政府化驗所",
            "部門": "政府化驗所,行政部",
            "姓名": "梁乃倫 先生",
            "職位": "部門主任秘書(行政部)",
            "辦公室電話": "2762 3708"
        },
        {
            "機構": "政府化驗所",
            "部門": "政府化驗所,行政部",
            "姓名": "黃睿敏 女士",
            "職位": "助理部門主任秘書(一)(行政部)",
            "辦公室電話": "2762 3710"
        },
        {
            "機構": "政府化驗所",
            "部門": "政府化驗所,行政部",
            "姓名": "朱秀樺 女士",
            "職位": "助理部門主任秘書(二)(行政部)",
            "辦公室電話": "2762 3713"
        },
        {
            "機構": "政府化驗所",
            "部門": "政府化驗所,行政部",
            "姓名": "黎震寰 先生",
            "職位": "助理部門主任秘書(三)(行政部)",
            "辦公室電話": "2762 3835"
        },
        {
            "機構": "政府化驗所",
            "部門": "政府化驗所,行政部",
            "姓名": "區靜宜 女士",
            "職位": "行政主任(特別職務)",
            "辦公室電話": "2762 3835"
        },
        {
            "機構": "政府化驗所",
            "部門": "政府化驗所,行政部",
            "姓名": "周慧芬 女士",
            "職位": "一級私人秘書(行政部)",
            "辦公室電話": "2762 3706"
        },
        {
            "機構": "政府化驗所",
            "部門": "政府化驗所,行政部",
            "姓名": "林慕貞 女士",
            "職位": "人事組文書主管(行政部)",
            "辦公室電話": "2762 3720"
        },
        {
            "機構": "政府化驗所",
            "部門": "政府化驗所,行政部",
            "姓名": "袁愛華 女士",
            "職位": "文書主任(庶務組)",
            "辦公室電話": "2762 3716"
        },
        {
            "機構": "政府化驗所",
            "部門": "政府化驗所,行政部",
            "姓名": "葉君慧 女士",
            "職位": "總務組文書主管(行政部)",
            "辦公室電話": "2762 3707"
        },
        {
            "機構": "政府化驗所",
            "部門": "政府化驗所,行政部",
            "姓名": "林進強 先生",
            "職位": "一級物料供應員(行政部)(署理)",
            "辦公室電話": "2762 3712"
        },
        {
            "機構": "政府化驗所",
            "部門": "政府化驗所,行政部",
            "姓名": "姚麗娟 女士",
            "職位": "物料供應主任(行政部)",
            "辦公室電話": "2762 3797"
        },
        {
            "機構": "政府化驗所",
            "部門": "政府化驗所,分析及諮詢事務部",
            "姓名": "李偉安 博士",
            "職位": "助理政府化驗師(分析及諮詢事務部)",
            "辦公室電話": "2762 3704"
        },
        {
            "機構": "政府化驗所",
            "部門": "分析及諮詢事務部,食物安全及品質科",
            "姓名": "蔡適文 博士",
            "職位": "總化驗師(食物安全及品質科)",
            "辦公室電話": "2762 3860"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,品質管理組",
            "姓名": "陳榮漪 博士",
            "職位": "高級化驗師(品質管理組)",
            "辦公室電話": "2762 3859"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,品質管理組",
            "姓名": "陳凌詩 先生",
            "職位": "化驗師(品質管理組)",
            "辦公室電話": "2762 3723"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,品質管理組",
            "姓名": "潘嘉輝 博士",
            "職位": "化驗師(品質管理組)",
            "辦公室電話": "2762 3723"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,微量元素化驗組",
            "姓名": "張子俊 博士",
            "職位": "高級化驗師(微量元素化驗組)",
            "辦公室電話": "2762 3748"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,微量元素化驗組",
            "姓名": "朱希成 博士",
            "職位": "化驗師(微量元素化驗組)",
            "辦公室電話": "2762 3861"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,微量元素化驗組",
            "姓名": "邱浩斌 博士",
            "職位": "化驗師(微量元素化驗組)",
            "辦公室電話": "2762 3862"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,微量元素化驗組",
            "姓名": "王錦祥 博士",
            "職位": "化驗師(微量元素化驗組)",
            "辦公室電話": "2762 3861"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,外判管理組",
            "姓名": "蔡雅然 博士",
            "職位": "高級化驗師(外判管理組)",
            "辦公室電話": "2762 3855"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,外判管理組",
            "姓名": "王淑儀 博士",
            "職位": "化驗師(外判管理組)",
            "辦公室電話": "2762 3862"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,外判管理組",
            "姓名": "潘綽欣 博士",
            "職位": "化驗師(外判管理組)",
            "辦公室電話": "2762 3749"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,食物投訴組",
            "姓名": "陳以信 博士",
            "職位": "高級化驗師(食物投訴組)",
            "辦公室電話": "2762 3796"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,食物投訴組",
            "姓名": "邵凱恩 博士",
            "職位": "化驗師(食物投訴組)",
            "辦公室電話": "2762 3852"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,食物投訴組",
            "姓名": "阮榮海 博士",
            "職位": "化驗師(食物投訴組)",
            "辦公室電話": "2762 3852"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,食物投訴組",
            "姓名": "唐小娟 博士",
            "職位": "高級化驗師(食物投訴組)(署理)",
            "辦公室電話": "2762 3839"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,食物投訴組",
            "姓名": "楊靖琳 博士",
            "職位": "化驗師(食物投訴組)",
            "辦公室電話": "2762 3789"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,添加劑, 污染物及成分組",
            "姓名": "吳志成 先生",
            "職位": "高級化驗師(添加劑,污染物及成分組)",
            "辦公室電話": "2762 3893"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,添加劑, 污染物及成分組",
            "姓名": "陳沛君 女士",
            "職位": "化驗師(添加劑,污染物及成分組)",
            "辦公室電話": "2762 3830"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,添加劑, 污染物及成分組",
            "姓名": "陳國柱 博士",
            "職位": "化驗師(添加劑, 污染物及成分組)",
            "辦公室電話": "2762 3746"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,添加劑, 污染物及成分組",
            "姓名": "江栢榮 博士",
            "職位": "化驗師(添加劑, 污染物及成份組)",
            "辦公室電話": "2762 3749"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,添加劑, 污染物及成分組",
            "姓名": "施均樂 博士",
            "職位": "化驗師(添加劑, 污染物及成分組)",
            "辦公室電話": "2762 3830"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,添加劑, 污染物及成分組",
            "姓名": "陳子彬 博士",
            "職位": "化驗師(添加劑,污染物及成分組)",
            "辦公室電話": "2762 3746"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,殘留組",
            "姓名": "何嘉麗 博士",
            "職位": "高級化驗師(殘留組)",
            "辦公室電話": "2538 2012"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,殘留組",
            "姓名": "萬民樂 博士",
            "職位": "化驗師(殘留組)",
            "辦公室電話": "2538 2018"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,殘留組",
            "姓名": "林創豪 博士",
            "職位": "化驗師(殘留組)",
            "辦公室電話": "2538 2016"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,殘留組",
            "姓名": "鄭良仕 博士",
            "職位": "化驗師(殘留組)",
            "辦公室電話": "2538 2017"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,殘留組",
            "姓名": "洪志達 先生",
            "職位": "化驗師(殘留組)",
            "辦公室電話": "2538 2014"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,殘留組",
            "姓名": "古志健 博士",
            "職位": "化驗師(殘留組)",
            "辦公室電話": "2538 2019"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,殘留組",
            "姓名": "樊傑文 先生",
            "職位": "化驗師(殘留組)",
            "辦公室電話": "2538 2013"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,策略性發展組",
            "姓名": "馮偉康 博士",
            "職位": "高級化驗師(策略性發展組)",
            "辦公室電話": "2762 3853"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,策略性發展組",
            "姓名": "林偉興 博士",
            "職位": "化驗師(策略性發展組)",
            "辦公室電話": "2762 3854"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,策略性發展組",
            "姓名": "黃偉芬 博士",
            "職位": "化驗師(策略性發展組)",
            "辦公室電話": "2762 3854"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,策略性發展組",
            "姓名": "黃耀同 博士",
            "職位": "化驗師(策略性發展組)",
            "辦公室電話": "2762 3833"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,策略性發展組",
            "姓名": "蔡育泰 博士",
            "職位": "化驗師(策略性發展組)",
            "辦公室電話": "2762 4041"
        },
        {
            "機構": "政府化驗所",
            "部門": "食物安全及品質科,策略性發展組",
            "姓名": "陳慧怡 博士",
            "職位": "化驗師(策略性發展組)",
            "辦公室電話": "2762 3854"
        },
        {
            "機構": "政府化驗所",
            "部門": "分析及諮詢事務部,其他科學服務科",
            "姓名": "岑永昌 先生",
            "職位": "總化驗師(其他科學服務科)",
            "辦公室電話": "2762 3879"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,中藥組",
            "姓名": "曹秀青 女士",
            "職位": "高級化驗師(中藥組)",
            "辦公室電話": "2319 8398"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,中藥組",
            "姓名": "黃中道 博士",
            "職位": "化驗師(中藥組)",
            "辦公室電話": "2319 8397"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,中藥組",
            "姓名": "嘉藹庭 博士",
            "職位": "化驗師(中藥組)",
            "辦公室電話": "2319 8397"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,中藥組",
            "姓名": "陳卓文 先生",
            "職位": "化驗師(中藥組)",
            "辦公室電話": "2319 8402"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,中藥組",
            "姓名": "梁宇律 博士",
            "職位": "化驗師(中藥組)",
            "辦公室電話": "2319 8402"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,藥劑化驗組",
            "姓名": "黃耀松 博士",
            "職位": "高級化驗師(藥劑化驗組)",
            "辦公室電話": "3104 3460"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,藥劑化驗組",
            "姓名": "許健寧 先生",
            "職位": "化驗師(藥劑化驗組)",
            "辦公室電話": "3104 3052"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,藥劑化驗組",
            "姓名": "林漢江 博士",
            "職位": "化驗師(藥劑化驗組)",
            "辦公室電話": "3104 3464"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,藥劑化驗組",
            "姓名": "林健明 博士",
            "職位": "化驗師(藥劑化驗組)",
            "辦公室電話": "3104 3463"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,藥劑化驗組",
            "姓名": "張育琼 女士",
            "職位": "化驗師(藥劑化驗組)",
            "辦公室電話": "3104 3461"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,藥劑化驗組",
            "姓名": "黃禮明 博士",
            "職位": "化驗師(藥劑化驗組)",
            "辦公室電話": "3104 3463"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,藥劑化驗組",
            "姓名": "劉婷芳 博士",
            "職位": "化驗師(藥劑化驗組)",
            "辦公室電話": "3104 3462"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,中藥材化學組",
            "姓名": "黃以樂 博士",
            "職位": "高級化驗師(中藥材化學組)",
            "辦公室電話": "2210 7027"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,中藥材化學組",
            "姓名": "林穎珊 博士",
            "職位": "化驗師(中藥材化學組)",
            "辦公室電話": "3104 3051"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,中藥材化學組",
            "姓名": "陳嘉樂 博士",
            "職位": "化驗師(中藥材化學組)",
            "辦公室電話": "2210 7010"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,中藥材化學組",
            "姓名": "蕭紹安 博士",
            "職位": "化驗師(中藥材化學組)",
            "辦公室電話": "2210 7010"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,化學安全組",
            "姓名": "曾志堅 先生",
            "職位": "高級化驗師(化學安全組)",
            "辦公室電話": "3104 3050"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,化學安全組",
            "姓名": "池麗敏 博士",
            "職位": "化驗師(化學安全組)",
            "辦公室電話": "3188 3520"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,化學安全組",
            "姓名": "鄭重展 博士",
            "職位": "化驗師(化學安全組)",
            "辦公室電話": "2388 7480"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,化學安全組",
            "姓名": "尹進康 博士",
            "職位": "化驗師 (化學安全組)",
            "辦公室電話": "3104 3054"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,化學安全組",
            "姓名": "關學榮 先生",
            "職位": "化驗所專科服務主任(科學安全)(化學安全組)",
            "辦公室電話": "2762 3882"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,商品測試及應課稅品化驗組",
            "姓名": "鄧寶安 先生",
            "職位": "高級化驗師(商品測試及應課稅品化驗組)",
            "辦公室電話": "2180 9152"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,商品測試及應課稅品化驗組",
            "姓名": "李浩文 博士",
            "職位": "化驗師(商品測試及應課稅品化驗組)",
            "辦公室電話": "2180 9156"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,商品測試及應課稅品化驗組",
            "姓名": "林智豪 博士",
            "職位": "化驗師(商品測試及應課稅品化驗組)",
            "辦公室電話": "2180 9154"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,商品測試及應課稅品化驗組",
            "姓名": "陳梁潤桃 女士",
            "職位": "化驗師(商品測試及應課稅品化驗組)",
            "辦公室電話": "2180 9155"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,商品測試及應課稅品化驗組",
            "姓名": "陳詠嫻 博士",
            "職位": "化驗師(商品測試及應課稅品化驗組)",
            "辦公室電話": "2762 4042"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,商品測試及應課稅品化驗組",
            "姓名": "潘俊廷 博士",
            "職位": "化驗師(商品測試及應課稅品化驗組)",
            "辦公室電話": "2180 9155"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,商品測試及應課稅品化驗組",
            "姓名": "謝啟燊 博士",
            "職位": "化驗師(商品測試及應課稅品化驗組)",
            "辦公室電話": "2180 9154"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,商品說明組",
            "姓名": "李富榮 先生",
            "職位": "高級化驗師(商品說明組)",
            "辦公室電話": "2762 3728"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,商品說明組",
            "姓名": "李天慧 博士",
            "職位": "化驗師(商品說明組)",
            "辦公室電話": "2762 3875"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,商品說明組",
            "姓名": "覃詠恩 博士",
            "職位": "化驗師(商品說明組)",
            "辦公室電話": "2762 4042"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,商品說明組",
            "姓名": "鄧希文 博士",
            "職位": "化驗師(商品說明組)",
            "辦公室電話": "2762 3875"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,環境化學A組",
            "姓名": "葉耀宗 博士",
            "職位": "高級化驗師(環境科學A組)",
            "辦公室電話": "2762 3865"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,環境化學A組",
            "姓名": "鄧巧珊 博士",
            "職位": "化驗師(環境化學A組)",
            "辦公室電話": "2762 3866"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,環境化學A組",
            "姓名": "陳德宗 博士",
            "職位": "化驗師(環境科學A組)",
            "辦公室電話": "2762 3868"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,環境化學A組",
            "姓名": "黃學禮 博士",
            "職位": "化驗師(環境科學A組)",
            "辦公室電話": "2762 3867"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,環境化學B組",
            "姓名": "陳佩珊 女士",
            "職位": "高級化驗師(環境化學B組)",
            "辦公室電話": "2762 3883"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,環境化學B組",
            "姓名": "朱煒堅 博士",
            "職位": "化驗師(環境科學B組)",
            "辦公室電話": "2762 3886"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,環境化學B組",
            "姓名": "陳真如 女士",
            "職位": "化驗師(環境化學B組)",
            "辦公室電話": "2762 3884"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,環境化學B組",
            "姓名": "梁曉詞 博士",
            "職位": "化驗師(環境科學B組)",
            "辦公室電話": "2762 3889"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,藥品質量及檢驗組",
            "姓名": "鄧煒堂 博士",
            "職位": "高級化驗師(藥品質量及檢驗組)(休假)",
            "辦公室電話": "2319 8393"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,藥品質量及檢驗組",
            "姓名": "湯樂行 博士",
            "職位": "化驗師(藥品質量及檢驗組)",
            "辦公室電話": "2319 8401"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,藥品質量及檢驗組",
            "姓名": "周慧珊 博士",
            "職位": "化驗師(藥品質量及檢驗組)",
            "辦公室電話": "2319 8401"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,藥品質量及檢驗組",
            "姓名": "陳幗慧 博士",
            "職位": "化驗師(藥品質量及檢驗組)",
            "辦公室電話": "2319 8401"
        },
        {
            "機構": "政府化驗所",
            "部門": "其他科學服務科,藥品質量及檢驗組",
            "姓名": "黃耀松 博士",
            "職位": "高級化驗師(藥品質量及檢驗組)(署理)",
            "辦公室電話": "2319 8393"
        },
        {
            "機構": "政府化驗所",
            "部門": "政府化驗所,法證事務部",
            "姓名": "郭富超 博士",
            "職位": "助理政府化驗師(法證事務部)",
            "辦公室電話": "2762 3703"
        },
        {
            "機構": "政府化驗所",
            "部門": "法證事務部,刑事科學及品質管理科",
            "姓名": "張國強 先生",
            "職位": "總化驗師(刑事科學及品質管理科)",
            "辦公室電話": "2762 3794"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,生化A組",
            "姓名": "陳梁麗恩 博士",
            "職位": "高級化驗師(生化A組)(休假)",
            "辦公室電話": "2762 3783"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,生化A組",
            "姓名": "葉志遠 博士",
            "職位": "化驗師(生化A組)",
            "辦公室電話": "2762 3799"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,生化A組",
            "姓名": "陸端誼 女士",
            "職位": "化驗師(生化A組)",
            "辦公室電話": "2762 3778"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,生化A組",
            "姓名": "楊思萌 女士",
            "職位": "化驗師(生化A組)",
            "辦公室電話": "2762 3771"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,生化A組",
            "姓名": "陳麗萍 女士",
            "職位": "化驗師(生化A組)",
            "辦公室電話": "2762 3798"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,生化A組",
            "姓名": "黃麗敏 女士",
            "職位": "化驗師(生化A組)",
            "辦公室電話": "2762 3777"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,生化A組",
            "姓名": "李敏薇 女士",
            "職位": "高級化驗師(生化A組)",
            "辦公室電話": "2762 3783"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,生化B組",
            "姓名": "李敏薇 女士",
            "職位": "高級化驗師(生化B組)",
            "辦公室電話": "2762 3770"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,生化B組",
            "姓名": "衛永剛 博士",
            "職位": "化驗師(生化B組)",
            "辦公室電話": "2762 3798"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,生化B組",
            "姓名": "林梓俊 先生",
            "職位": "化驗師(生化B組)(休假)",
            "辦公室電話": "2762 3773"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,生化B組",
            "姓名": "連詩華 博士",
            "職位": "化驗師(生化B組)",
            "辦公室電話": "2762 3772"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,生化B組",
            "姓名": "陳家文 女士",
            "職位": "化驗師(生化B組)",
            "辦公室電話": "2762 3774"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,化學組",
            "姓名": "梁家安 博士",
            "職位": "高級化驗師(化學組)",
            "辦公室電話": "2762 3759"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,化學組",
            "姓名": "陳凱耀 博士",
            "職位": "化驗師(化學組)",
            "辦公室電話": "2762 3755"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,化學組",
            "姓名": "蘇文浩 博士",
            "職位": "化驗師(化學組)",
            "辦公室電話": "2762 3757"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,化學組",
            "姓名": "黃冠雄 博士",
            "職位": "化驗師(化學組)",
            "辦公室電話": "2762 3757"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,化學組",
            "姓名": "鍾偉華 先生",
            "職位": "化驗師(化學組)",
            "辦公室電話": "2762 3758"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,DNA資料庫組",
            "姓名": "譚偉明 博士",
            "職位": "高級化驗師(DNA資料庫組)",
            "辦公室電話": "2242 6757"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,DNA資料庫組",
            "姓名": "趙志達 先生",
            "職位": "化驗師(DNA資料庫組)",
            "辦公室電話": "2242 6763"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,DNA資料庫組",
            "姓名": "尹巧玲 博士",
            "職位": "化驗師(DNA資料庫組)",
            "辦公室電話": "2242 6758"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,DNA資料庫組",
            "姓名": "楊頴姍 博士",
            "職位": "化驗師(DNA資料庫組)",
            "辦公室電話": "2242 6762"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,親子鑑證組",
            "姓名": "譚偉明 博士",
            "職位": "高級化驗師(親子鑑證組)",
            "辦公室電話": "2242 6757"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,親子鑑證組",
            "姓名": "徐航艇 先生",
            "職位": "化驗師(親子鑑證組)",
            "辦公室電話": "2242 6760"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,親子鑑證組",
            "姓名": "許杏泉 女士",
            "職位": "化驗師(親子鑑證組)",
            "辦公室電話": "2242 6761"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,親子鑑證組",
            "姓名": "丘信傑 先生",
            "職位": "化驗師(親子鑑證組)",
            "辦公室電話": "2242 6763"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,物理組",
            "姓名": "鄭郁棋 博士",
            "職位": "高級化驗師(物理組)",
            "辦公室電話": "2762 3738"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,物理組",
            "姓名": "陶志恒 博士",
            "職位": "化驗師(物理組)",
            "辦公室電話": "2762 3737"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,物理組",
            "姓名": "曾卓南 博士",
            "職位": "化驗師(物理組)",
            "辦公室電話": "2762 3740"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,物理組",
            "姓名": "潘嘉俊 博士",
            "職位": "化驗師(物理組)",
            "辦公室電話": "2762 3739"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,物理組",
            "姓名": "譚卓寧 博士",
            "職位": "化驗師(物理組)",
            "辦公室電話": "2762 3736"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,現場勘查及品質管理組",
            "姓名": "張耀明 先生",
            "職位": "高級化驗師(現場勘查及品質管理組)",
            "辦公室電話": "2762 3768"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,現場勘查及品質管理組",
            "姓名": "馮麗芬 女士",
            "職位": "化驗師(現場勘查及品質管理組)",
            "辦公室電話": "2762 3760"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,現場勘查及品質管理組",
            "姓名": "譚智青 先生",
            "職位": "科學鑑證主任(現場勘查及品質管理組)",
            "辦公室電話": "2762 3752"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,現場勘查及品質管理組",
            "姓名": "張家光 先生",
            "職位": "科學鑑證主任(現場勘查及品質管理組)",
            "辦公室電話": "2762 3751"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,現場勘查及品質管理組",
            "姓名": "施偉傑 先生",
            "職位": "科學鑑證主任(現場勘查及品質管理組)",
            "辦公室電話": "2762 3711"
        },
        {
            "機構": "政府化驗所",
            "部門": "刑事科學及品質管理科,現場勘查及品質管理組",
            "姓名": "張學文 先生",
            "職位": "科學鑑證主任(現場勘查及品質管理組)",
            "辦公室電話": "2762 3753"
        },
        {
            "機構": "政府化驗所",
            "部門": "法證事務部,藥物、毒理及文件科",
            "姓名": "杜光旭 博士",
            "職位": "總化驗師(藥物、毒理及文件科)",
            "辦公室電話": "2762 3809"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,受管制藥物A組",
            "姓名": "鄭永志 博士",
            "職位": "高級化驗師(受管制藥物A組)",
            "辦公室電話": "2762 3757"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,受管制藥物A組",
            "姓名": "粱淑美 女士",
            "職位": "化驗師(受管制藥物A組)",
            "辦公室電話": "2762 3801"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,受管制藥物A組",
            "姓名": "陳慧聰 先生",
            "職位": "化驗師(受管制藥物A組)",
            "辦公室電話": "2762 3803"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,受管制藥物A組",
            "姓名": "劉陳淑妤 女士",
            "職位": "化驗師(受管制藥物A組)",
            "辦公室電話": "2762 3801"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,受管制藥物A組",
            "姓名": "王永昌 博士",
            "職位": "化驗師(受管制藥物A組)",
            "辦公室電話": "2762 3803"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,受管制藥物A組",
            "姓名": "周樂豐 博士",
            "職位": "化驗師(受管制藥物A組)",
            "辦公室電話": "2762 3801"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,受管制藥物B組",
            "姓名": "黎錦明 博士",
            "職位": "高級化驗師(受管制藥物B組)(休假)",
            "辦公室電話": "2762 3808"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,受管制藥物B組",
            "姓名": "陳大衛 博士",
            "職位": "高級化驗師(受管制藥物B組)(署理)",
            "辦公室電話": "2762 3812"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,受管制藥物B組",
            "姓名": "郭乃超 先生",
            "職位": "化驗師(受管制藥物B組)",
            "辦公室電話": "2762 3805"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,受管制藥物B組",
            "姓名": "何兆康 先生",
            "職位": "化驗師(受管制藥物B組)",
            "辦公室電話": "2762 3805"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,受管制藥物B組",
            "姓名": "譚耀欣 博士",
            "職位": "化驗師(受管制藥物B組)",
            "辦公室電話": "2762 3812"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,法證毒理A組",
            "姓名": "杜國良 博士",
            "職位": "高級化驗師(法證毒理A組)(休假)",
            "辦公室電話": "2762 3819"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,法證毒理A組",
            "姓名": "盧金滿 博士",
            "職位": "化驗師(法證毒理A組)",
            "辦公室電話": "2762 3831"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,法證毒理A組",
            "姓名": "李維傑 博士",
            "職位": "化驗師(法證毒理A組)",
            "辦公室電話": "2762 3821"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,法證毒理A組",
            "姓名": "馮潔媚 博士",
            "職位": "高級化驗師(法證毒理A組)(署理)",
            "辦公室電話": "2762 3810"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,法證毒理A組",
            "姓名": "梁仲榮 博士",
            "職位": "化驗師(法證毒理A組)",
            "辦公室電話": "2762 3832"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,法證毒理B組",
            "姓名": "李詠文 博士",
            "職位": "高級化驗師(法證毒理B組)",
            "辦公室電話": "2762 3827"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,法證毒理B組",
            "姓名": "熊志衛 先生",
            "職位": "化驗師(法證毒理B組)",
            "辦公室電話": "2762 3827"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,法證毒理B組",
            "姓名": "陳穎心 博士",
            "職位": "化驗師(法證毒理B組)",
            "辦公室電話": "2762 3822"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,法證毒理B組",
            "姓名": "黃大偉 先生",
            "職位": "化驗師(法證毒理B組)",
            "辦公室電話": "2762 3823"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,法證毒理B組",
            "姓名": "王悠雅 博士",
            "職位": "化驗師(毒理B組)",
            "辦公室電話": "2762 3822"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,法證毒理B組",
            "姓名": "鍾雅慧 博士",
            "職位": "化驗師(法證毒理B組)",
            "辦公室電話": "2762 3820"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,文件鑑辨組",
            "姓名": "李志強 博士",
            "職位": "高級化驗師(文件鑑辨組)(休假)",
            "辦公室電話": "2745 9529"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,文件鑑辨組",
            "姓名": "詹麗珠 博士",
            "職位": "化驗師(文件鑑辨組)",
            "辦公室電話": "2745 9532"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,文件鑑辨組",
            "姓名": "李詠思 博士",
            "職位": "化驗師(文件鑑別組)",
            "辦公室電話": "2745 9533"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,文件鑑辨組",
            "姓名": "許穎思 博士",
            "職位": "化驗師(文件鑑辨組)",
            "辦公室電話": "2745 9532"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,文件鑑辨組",
            "姓名": "彭志明 博士",
            "職位": "高級化驗師(文件鑑辨組)(署理)",
            "辦公室電話": "2745 9530"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,文件鑑辨組",
            "姓名": "伍寶琼 博士",
            "職位": "化驗師(文件鑑辨組)",
            "辦公室電話": "2745 9531"
        },
        {
            "機構": "政府化驗所",
            "部門": "藥物、毒理及文件科,文件鑑辨組",
            "姓名": "熊沛成 先生",
            "職位": "文件鑑辨主任(文件鑑辨組)",
            "辦公室電話": "2745 9530"
        }
    ]
} export default GovtLab_CHI