const GPA_CHI = {
    "name": "政府產業署",
    "head": [
        {
            "機構": "政府產業署",
            "姓名": "袁民忠 先生, JP",
            "職位": "政府產業署署長",
            "辦公室電話": "2594 7601"
        },
        {
            "機構": "政府產業署",
            "姓名": "蕭家賢 先生, JP",
            "職位": "政府產業署副署長",
            "辦公室電話": "2594 7611"
        }
    ],
    "inquiry": [
        {
            "機構": "政府產業署",
            "服務名稱": "詢問處",
            "辦公室電話": "2594 7633"
        }
    ],
    "bureau": [
        {
            "機構": "政府產業署",
            "部門": "政府產業署",
            "姓名": "袁民忠 先生, JP",
            "職位": "政府產業署署長",
            "辦公室電話": "2594 7601"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署",
            "姓名": "蕭家賢 先生, JP",
            "職位": "政府產業署副署長",
            "辦公室電話": "2594 7611"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,租售編配部",
            "姓名": "林捷文 先生",
            "職位": "總產業經理(租售編配)",
            "辦公室電話": "2594 7698"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,寫字樓及宿舍組",
            "姓名": "陳子平 先生",
            "職位": "高級產業經理(租售編配)寫字樓及宿舍",
            "辦公室電話": "2594 7731"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,寫字樓及宿舍組",
            "姓名": "秦尚明 先生",
            "職位": "物業估價測量師(寫字樓)租務1",
            "辦公室電話": "2594 7617"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,寫字樓及宿舍組",
            "姓名": "陳凱欣 女士",
            "職位": "物業估價測量師(宿舍)",
            "辦公室電話": "2594 7619"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,寫字樓及宿舍組",
            "姓名": "廖金雄 先生",
            "職位": "高級物業估價主任(屋邨)",
            "辦公室電話": "2594 7753"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,寫字樓及宿舍組",
            "姓名": "金秀玲 女士",
            "職位": "高級行政主任(宿舍)",
            "辦公室電話": "2594 7616"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,寫字樓及宿舍組",
            "姓名": "王慕盈 女士",
            "職位": "行政主任(宿舍)",
            "辦公室電話": "2594 7708"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,寫字樓及宿舍組",
            "姓名": "蔡潔文 女士",
            "職位": "行政主任(宿舍租售及宿舍)",
            "辦公室電話": "2594 5944"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,寫字樓及宿舍組",
            "姓名": "王朝陽 先生",
            "職位": "首席物業估價主任(屋邨)",
            "辦公室電話": "2594 7711"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,寫字樓及宿舍組",
            "姓名": "梁韻儀 女士",
            "職位": "文書主任(租售編配)",
            "辦公室電話": "2594 7641"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,寫字樓及研究支援組",
            "姓名": "趙思明 先生",
            "職位": "高級產業經理(租售編配)寫字樓及研究支援",
            "辦公室電話": "2594 7692"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,寫字樓及研究支援組",
            "姓名": "霍寶樺 女士",
            "職位": "物業估價測量師(寫字樓)租務3",
            "辦公室電話": "2594 7691"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,寫字樓及研究支援組",
            "姓名": "吳家欣 女士",
            "職位": "物業估價測量師(研究支援)",
            "辦公室電話": "2594 7622"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,寫字樓及研究支援組",
            "姓名": "黃慧貞 女士",
            "職位": "高級行政主任(寫字樓)",
            "辦公室電話": "2594 7621"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,寫字樓及研究支援組",
            "姓名": "莊智明 先生",
            "職位": "行政主任(策劃)",
            "辦公室電話": "2594 7735"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,寫字樓及研究支援組",
            "姓名": "羅耀從 先生",
            "職位": "行政主任(寫字樓)1",
            "辦公室電話": "2594 7618"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,寫字樓及研究支援組",
            "姓名": "黃嘉盈 女士",
            "職位": "行政主任(寫字樓)2",
            "辦公室電話": "2594 7630"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,項目及特別任務組",
            "姓名": "黃澧姍 女士",
            "職位": "高級產業經理(租售編配)項目及特別任務",
            "辦公室電話": "2594 7758"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,項目及特別任務組",
            "姓名": "李子麒 先生",
            "職位": "物業估價測量師(寫字樓)租務2",
            "辦公室電話": "2594 7631"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,項目及特別任務組",
            "姓名": "游淑芬 女士",
            "職位": "高級物業估價主任(租務2)",
            "辦公室電話": "2594 7627"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,項目及特別任務組",
            "姓名": "鄺暐晴 先生",
            "職位": "物業估價測量師(特別任務)",
            "辦公室電話": "2594 7733"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,項目及特別任務組",
            "姓名": "梁健榮 先生",
            "職位": "物業估價測量師(項目)",
            "辦公室電話": "2594 7695"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,項目及特別任務組",
            "姓名": "何佩瑤 女士",
            "職位": "高級行政主任(特別項目)",
            "辦公室電話": "2594 5943"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,宿舍租售組",
            "姓名": "廖偉明 先生",
            "職位": "高級產業經理(租售編配)租售",
            "辦公室電話": "2594 7647"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,宿舍租售組",
            "姓名": "伍永漢 先生",
            "職位": "物業估價測量師(租售)3",
            "辦公室電話": "2594 7657"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,宿舍租售組",
            "姓名": "馮璟溢 先生",
            "職位": "產業測量師(租售)2",
            "辦公室電話": "2594 7709"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,宿舍租售組",
            "姓名": "林淑明 女士",
            "職位": "物業估價測量師(租售)1",
            "辦公室電話": "2594 7651"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,宿舍租售組",
            "姓名": "王健明 先生",
            "職位": "高級物業估價主任(租售)1",
            "辦公室電話": "2594 7704"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,宿舍租售組",
            "姓名": "李志文 先生",
            "職位": "高級物業估價主任(租售)2",
            "辦公室電話": "2594 7789"
        },
        {
            "機構": "政府產業署",
            "部門": "租售編配部,宿舍租售組",
            "姓名": "張國斌 先生",
            "職位": "高級物業估價主任(租售)4",
            "辦公室電話": "2594 7612"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,行政參議部",
            "姓名": "張鳳如 女士",
            "職位": "部門主任秘書",
            "辦公室電話": "2594 7768"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,行政參議部",
            "姓名": "黃碧瑤 女士",
            "職位": "副部門主任秘書(行政)",
            "辦公室電話": "2594 7605"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,行政參議部",
            "姓名": "張頌欣 女士",
            "職位": "副部門主任秘書(財務)",
            "辦公室電話": "2594 7656"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,行政參議部",
            "姓名": "馮嘉慧 女士",
            "職位": "助理部門主任秘書(財務)",
            "辦公室電話": "2594 7700"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,行政參議部",
            "姓名": "雷佩怡 女士",
            "職位": "助理部門主任秘書(行政)1",
            "辦公室電話": "2594 7707"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,行政參議部",
            "姓名": "陳翠珊 女士",
            "職位": "助理部門主任秘書(行政)2",
            "辦公室電話": "2594 7767"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,行政參議部",
            "姓名": "陳文傑 先生",
            "職位": "文書主任主管(人事)",
            "辦公室電話": "2594 7751"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,行政參議部",
            "姓名": "駱艷玲 女士",
            "職位": "文書主任主管(行政)",
            "辦公室電話": "2594 7633"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,行政參議部",
            "姓名": "何韻儀 女士",
            "職位": "文書主任主管(財務)1",
            "辦公室電話": "2594 7699"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,行政參議部",
            "姓名": "黃燕華 女士",
            "職位": "文書主任主管(財務)2",
            "辦公室電話": "2594 5932"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,行政參議部",
            "姓名": "車麗嫻 女士",
            "職位": "一級物料供應員",
            "辦公室電話": "2594 7748"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,行政參議部",
            "姓名": "黎鄭玉冰 女士",
            "職位": "高級打字員",
            "辦公室電話": "2594 7608"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,法律諮詢部",
            "姓名": "李德偉 先生",
            "職位": "高級律師(法律諮詢)",
            "辦公室電話": "2594 7769"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,法律諮詢部",
            "姓名": "陳恆翠 女士",
            "職位": "律師(法律諮詢)",
            "辦公室電話": "2594 7783"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,法律諮詢部",
            "姓名": "余錦雯 女士",
            "職位": "一級田土轉易主任(法律諮詢)1",
            "辦公室電話": "2594 7773"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,法律諮詢部",
            "姓名": "孔淑儀 女士",
            "職位": "一級田土轉易主任(法律諮詢)2",
            "辦公室電話": "2594 7784"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,管理參議部",
            "姓名": "鄭婉勤 女士",
            "職位": "總產業經理(管理參議)",
            "辦公室電話": "2594 7679"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,工程組",
            "姓名": "黃志昌 先生",
            "職位": "高級產業經理(工程)",
            "辦公室電話": "2594 7682"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,工程組",
            "姓名": "黎樂怡 女士",
            "職位": "高級管理參議主任(工程)1",
            "辦公室電話": "2594 7683"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,工程組",
            "姓名": "王天澤 先生",
            "職位": "管理參議主任(工程)12",
            "辦公室電話": "2594 7688"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,工程組",
            "姓名": "陳兆杰 先生",
            "職位": "高級管理參議主任(工程)2",
            "辦公室電話": "2594 7671"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,工程組",
            "姓名": "梅威清 先生",
            "職位": "管理參議主任(工程)21",
            "辦公室電話": "2594 7742"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,工程組",
            "姓名": "歐惠芬 女士",
            "職位": "管理參議主任(工程)22",
            "辦公室電話": "2594 7684"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,工程組",
            "姓名": "馮德良 先生",
            "職位": "管理參議主任(工程)23",
            "辦公室電話": "2594 7724"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,工程組",
            "姓名": "溫凱敏 女士",
            "職位": "管理參議主任(管理參議)31",
            "辦公室電話": "2594 7686"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,工程組",
            "姓名": "蕭品藩 先生",
            "職位": "高級管理參議主任(工程)3",
            "辦公室電話": "2594 7740"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,工程組",
            "姓名": "郭文龍 先生",
            "職位": "管理參議主任(工程)31",
            "辦公室電話": "2594 7687"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,工程組",
            "姓名": "莫兆霖 先生",
            "職位": "高級管理參議主任(特別職務)2",
            "辦公室電話": "2594 7694"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,工程組",
            "姓名": "盧啟明 先生",
            "職位": "高級管理參議主任(特別職務)1",
            "辦公室電話": "2594 7765"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,管理參議組",
            "姓名": "紀婉玲 女士",
            "職位": "高級產業經理(管理參議)",
            "辦公室電話": "2594 7646"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,管理參議組",
            "姓名": "劉慧芝 女士",
            "職位": "高級管理參議主任(管理參議)1",
            "辦公室電話": "2594 7670"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,管理參議組",
            "姓名": "張敏婷 女士",
            "職位": "管理參議主任(管理參議)11",
            "辦公室電話": "2594 7674"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,管理參議組",
            "姓名": "陳秀婧 女士",
            "職位": "管理參議主任(管理參議)12",
            "辦公室電話": "2594 7673"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,管理參議組",
            "姓名": "江偉聰 先生",
            "職位": "高級管理參議主任(管理參議)2",
            "辦公室電話": "2594 7669"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,管理參議組",
            "姓名": "梁倩明 女士",
            "職位": "管理參議主任(管理參議)22",
            "辦公室電話": "2594 7672"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,管理參議組",
            "姓名": "林晟隆 先生",
            "職位": "高級管理參議主任(管理參議)3",
            "辦公室電話": "2594 7665"
        },
        {
            "機構": "政府產業署",
            "部門": "管理參議部,管理參議組",
            "姓名": "溫凱敏 女士",
            "職位": "管理參議主任(管理參議)31",
            "辦公室電話": "2594 7686"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,物業管理部",
            "姓名": "莫振宇 先生",
            "職位": "總產業經理(物業管理)",
            "辦公室電話": "2594 7613"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,物業管理部",
            "姓名": "張子佩 女士",
            "職位": "行政主任(土地應用/物業管理)",
            "辦公室電話": "2594 7659"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,物業管理部",
            "姓名": "莫志文 先生",
            "職位": "文書主任(物業管理)",
            "辦公室電話": "2594 5938"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,合約管理組",
            "姓名": "陳滿强 先生",
            "職位": "高級產業經理(物業管理)合約管理",
            "辦公室電話": "2594 5947"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,合約管理組",
            "姓名": "周偉誠 先生",
            "職位": "屋宇保養測量師(物業管理)香港1",
            "辦公室電話": "2594 5953"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,合約管理組",
            "姓名": "嚴乃正 先生",
            "職位": "高級屋宇監督(物業管理)香港1",
            "辦公室電話": "2594 5973"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,合約管理組",
            "姓名": "胡澤敏 女士",
            "職位": "屋宇監督(物業管理)香港1",
            "辦公室電話": "2594 5963"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,合約管理組",
            "姓名": "老樂華 先生",
            "職位": "物業估價測量師(物業管理)香港2",
            "辦公室電話": "2594 5945"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,合約管理組",
            "姓名": "黃偉基 先生",
            "職位": "高級屋宇監督(物業管理)香港2",
            "辦公室電話": "2594 5939"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,合約管理組",
            "姓名": "蕭永光 先生",
            "職位": "屋宇監督(物業管理)香港2",
            "辦公室電話": "2594 5972"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,合約管理組",
            "姓名": "楊國華 先生",
            "職位": "總技術主任(物業管理)九龍",
            "辦公室電話": "2594 5949"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,合約管理組",
            "姓名": "盧浩峰 先生",
            "職位": "高級屋宇監督(物業管理)九龍",
            "辦公室電話": "2594 5967"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,合約管理組",
            "姓名": "黎偉文 先生",
            "職位": "屋宇監督(物業管理)九龍",
            "辦公室電話": "2594 5966"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,合約管理組",
            "姓名": "黎兆剛 先生",
            "職位": "屋宇保養測量師(物業管理)新界",
            "辦公室電話": "2594 7777"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,合約管理組",
            "姓名": "張靜嫺 女士",
            "職位": "高級屋宇監督(物業管理)新界1",
            "辦公室電話": "2594 5971"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,合約管理組",
            "姓名": "關潔華 女士",
            "職位": "高級屋宇監督(物業管理)新界2",
            "辦公室電話": "2594 5958"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,合約管理組",
            "姓名": "李鴻昌 先生",
            "職位": "屋宇監督(物業管理)新界",
            "辦公室電話": "2594 5965"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,財政司司長法團",
            "姓名": "趙淑敏 女士",
            "職位": "高級產業經理(物業管理)財政司司長法團",
            "辦公室電話": "2594 7620"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,財政司司長法團",
            "姓名": "鄧泳君 女士",
            "職位": "物業估價測量師(物業管理)1",
            "辦公室電話": "2594 7648"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,財政司司長法團",
            "姓名": "羅岑麗群 女士",
            "職位": "高級物業估價主任(物業管理)1",
            "辦公室電話": "2594 7797"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,財政司司長法團",
            "姓名": "鄧培基 先生",
            "職位": "高級物業估價主任(物業管理)3",
            "辦公室電話": "2594 5934"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,財政司司長法團",
            "姓名": "吳奕紅 女士",
            "職位": "物業估價測量師(物業管理)2",
            "辦公室電話": "2594 7712"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,財政司司長法團",
            "姓名": "歐陽式芝 女士",
            "職位": "屋宇監督(物業管理)11",
            "辦公室電話": "2594 7754"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,財政司司長法團",
            "姓名": "梁詩雅 女士",
            "職位": "物業估價測量師(物業管理)4",
            "辦公室電話": "2594 7736"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,財政司司長法團",
            "姓名": "張啟成 先生",
            "職位": "屋宇監督(物業管理)13",
            "辦公室電話": "2594 7719"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,財政司司長法團",
            "姓名": "胡益紅 女士",
            "職位": "物業估價測量師(物業管理)5",
            "辦公室電話": "2594 5950"
        },
        {
            "機構": "政府產業署",
            "部門": "物業管理部,財政司司長法團",
            "姓名": "李君諾 先生",
            "職位": "屋宇監督(物業管理)12",
            "辦公室電話": "2594 7757"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,土地應用部",
            "姓名": "黎啟泰 先生",
            "職位": "總產業經理(土地應用)",
            "辦公室電話": "2594 7645"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,土地應用部",
            "姓名": "高倩倫 女士",
            "職位": "高級產業經理(土地應用)1",
            "辦公室電話": "2594 7660"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,土地應用部",
            "姓名": "黃子業 先生",
            "職位": "產業測量師(土地應用)11",
            "辦公室電話": "2594 7721"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,土地應用部",
            "姓名": "霍張毅貞 女士",
            "職位": "物業估價測量師(土地應用)12",
            "辦公室電話": "2594 7760"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,土地應用部",
            "姓名": "王慶祥 先生",
            "職位": "產業測量師(土地應用)13",
            "辦公室電話": "2594 7713"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,土地應用部",
            "姓名": "丘少偉 先生",
            "職位": "高級測量主任(土地應用)1",
            "辦公室電話": "2594 7697"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,土地應用部",
            "姓名": "劉偉傑 先生",
            "職位": "高級產業經理(土地應用)2",
            "辦公室電話": "2594 7634"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,土地應用部",
            "姓名": "林振昌 先生",
            "職位": "產業測量師(土地應用)21",
            "辦公室電話": "2594 7661"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,土地應用部",
            "姓名": "李榕修 先生",
            "職位": "產業測量師(土地應用)22",
            "辦公室電話": "2594 7714"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,土地應用部",
            "姓名": "李滿棣 先生",
            "職位": "高級物業估價主任(土地應用)2",
            "辦公室電話": "2594 7654"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,土地應用部",
            "姓名": "金德維 先生",
            "職位": "高級產業經理(土地應用)3",
            "辦公室電話": "2594 7710"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,土地應用部",
            "姓名": "陳淑欣 女士",
            "職位": "物業估價測量師(土地應用)32",
            "辦公室電話": "2594 7632"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,土地應用部",
            "姓名": "陳婉薇 女士",
            "職位": "產業測量師(土地應用)33",
            "辦公室電話": "2594 7662"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,土地應用部",
            "姓名": "周玉貞 女士",
            "職位": "高級測量主任(土地應用)3",
            "辦公室電話": "2594 7776"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,土地應用部",
            "姓名": "何奕瑾 女士",
            "職位": "文書主任主管(土地應用)",
            "辦公室電話": "2594 7722"
        },
        {
            "機構": "政府產業署",
            "部門": "土地應用部,技術秘書組",
            "姓名": "麥超 先生",
            "職位": "技術秘書",
            "辦公室電話": "2594 7626"
        },
        {
            "機構": "政府產業署",
            "部門": "土地應用部,技術秘書組",
            "姓名": "謝君逸 先生",
            "職位": "助理技術秘書",
            "辦公室電話": "2594 7739"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,工程策劃部",
            "姓名": "周安遠 先生",
            "職位": "總產業經理(工程策劃)",
            "辦公室電話": "2594 7677"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,工程策劃部",
            "姓名": "尹陳美玲 女士",
            "職位": "高級產業經理（工程策劃）１",
            "辦公室電話": "2594 7676"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,工程策劃部",
            "姓名": "陳宇軒 先生",
            "職位": "建築師(工程策劃)1",
            "辦公室電話": "2594 7756"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,工程策劃部",
            "姓名": "羅永壽 先生",
            "職位": "建築師(工程策劃)2",
            "辦公室電話": "2594 7678"
        },
        {
            "機構": "政府產業署",
            "部門": "政府產業署,工程策劃部",
            "姓名": "林耀亮 先生",
            "職位": "高級技術主任",
            "辦公室電話": "2594 7690"
        }
    ]
} export default GPA_CHI