const HAD_CHI = {
    "name": "民政事務總署",
    "head": [
        {
            "機構": "民政事務總署",
            "姓名": "謝小華 女士, JP",
            "職位": "民政事務總署署長",
            "辦公室電話": "2835 1428"
        },
        {
            "機構": "民政事務總署",
            "姓名": "黃海韻 女士, JP",
            "職位": "民政事務總署副署長(1)",
            "辦公室電話": "2835 1438"
        },
        {
            "機構": "民政事務總署",
            "姓名": "王秀慧 女士, JP",
            "職位": "民政事務總署副署長(2)",
            "辦公室電話": "2835 1489"
        }
    ],
    "inquiry": [
        {
            "機構": "民政事務總署",
            "服務名稱": "電話諮詢中心(查詢/熱線/投訴)",
            "辦公室電話": "2835 2500"
        }
    ],
    "bureau": [
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,總部",
            "姓名": "謝小華 女士, JP",
            "職位": "民政事務總署署長",
            "辦公室電話": "2835 1428"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,總部",
            "姓名": "黃慧敏 女士",
            "職位": "高級私人秘書/民政事務總署署長",
            "辦公室電話": "2835 1428"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,總部",
            "姓名": "黃海韻 女士, JP",
            "職位": "民政事務總署副署長(1)",
            "辦公室電話": "2835 1438"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,總部",
            "姓名": "張偉芬 女士",
            "職位": "一級私人秘書/民政事務總署副署長(1)",
            "辦公室電話": "2835 1438"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,總部",
            "姓名": "王秀慧 女士, JP",
            "職位": "民政事務總署副署長(2)",
            "辦公室電話": "2835 1489"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,總部",
            "姓名": "馮錦儀 女士",
            "職位": "一級私人秘書/民政事務總署副署長(2)",
            "辦公室電話": "2835 1489"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,總部",
            "姓名": "方鎮光 先生",
            "職位": "法律顧問",
            "辦公室電話": "2835 2120"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第一科",
            "姓名": "左健蘭 女士, JP",
            "職位": "民政事務總署助理署長(1)",
            "辦公室電話": "2835 1423"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第一科",
            "姓名": "顧詠嫻 女士",
            "職位": "一級私人秘書/民政事務總署助理署長(1)",
            "辦公室電話": "2835 1423"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第一科",
            "姓名": "姚夢騫 女士",
            "職位": "高級政務主任 (1)",
            "辦公室電話": "2835 1530"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第一科",
            "姓名": "江姵樺 女士",
            "職位": "高級行政主任 (1)1",
            "辦公室電話": "2835 1433"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第一科",
            "姓名": "謝佩珊 女士",
            "職位": "行政主任 (1)1",
            "辦公室電話": "2835 1487"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第一科",
            "姓名": "袁安貽 女士",
            "職位": "行政主任 (1)4",
            "辦公室電話": "2835 2136"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第一科",
            "姓名": "陳嘉煬 先生",
            "職位": "行政助理 (1)1",
            "辦公室電話": "2835 1546"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第一科",
            "姓名": "余小燕 女士",
            "職位": "文書主任/總務室",
            "辦公室電話": "2835 1574"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,聯絡主任職系管理小組",
            "姓名": "陳源寶儀 女士",
            "職位": "首席聯絡主任 (1)1",
            "辦公室電話": "2835 1541"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,聯絡主任職系管理小組",
            "姓名": "許婉媚 女士",
            "職位": "高級聯絡主任 (1)",
            "辦公室電話": "2835 2704"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,聯絡主任職系管理小組",
            "姓名": "鍾蘊慈 女士",
            "職位": "聯絡主任 (1)",
            "辦公室電話": "2835 2134"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,聯絡主任職系管理小組",
            "姓名": "梁伯輝 先生",
            "職位": "聯絡主任 (1)5",
            "辦公室電話": "2835 2191"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第1小組",
            "姓名": "鄧克廉 先生",
            "職位": "總聯絡主任 (1)1",
            "辦公室電話": "2835 1517"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第1小組",
            "姓名": "古潔儀 女士",
            "職位": "高級聯絡主任 (1)1",
            "辦公室電話": "2835 2377"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第1小組",
            "姓名": "畢敏緻 女士",
            "職位": "聯絡主任 (1)1",
            "辦公室電話": "2835 2157"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第1小組",
            "姓名": "周荃明 女士",
            "職位": "聯絡主任 (1)1A",
            "辦公室電話": "2835 2135"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組",
            "姓名": "簡秀芬 女士",
            "職位": "首席聯絡主任 (1)2",
            "辦公室電話": "2835 1435"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組",
            "姓名": "彭淑華 女士",
            "職位": "總聯絡主任 (1)2",
            "辦公室電話": "2835 1426"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組",
            "姓名": "羅桂泉 先生",
            "職位": "項目經理 (1)1",
            "辦公室電話": "2835 2193"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組",
            "姓名": "方啟杰 先生",
            "職位": "高級聯絡主任 (1)2",
            "辦公室電話": "2835 1737"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組",
            "姓名": "葉慧明 女士",
            "職位": "高級聯絡主任 (1)3",
            "辦公室電話": "2835 1434"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組",
            "姓名": "方婉華 女士",
            "職位": "聯絡主任 (1)7",
            "辦公室電話": "2835 1557"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組",
            "姓名": "謝慧慧 女士",
            "職位": "聯絡主任 (1)5E",
            "辦公室電話": "2835 1806"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組",
            "姓名": "李麗琪 女士",
            "職位": "聯絡主任 (1)8",
            "辦公室電話": "2835 1538"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組",
            "姓名": "林凱恩 女士",
            "職位": "項目統籌主任 (1)2",
            "辦公室電話": "2835 1746"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組",
            "姓名": "黃慧然 女士",
            "職位": "項目統籌主任 (1)5",
            "辦公室電話": "2835 2631"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組/高級聯絡主任(1)4組別",
            "姓名": "廖佩珊 女士",
            "職位": "高級聯絡主任 (1)4",
            "辦公室電話": "3575 8346"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組/高級聯絡主任(1)4組別",
            "姓名": "容敏儀 女士",
            "職位": "聯絡主任 (1)6",
            "辦公室電話": "3575 8340"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組/高級聯絡主任(1)4組別",
            "姓名": "張耀康 先生",
            "職位": "聯絡主任 (1)5A",
            "辦公室電話": "3575 8342"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組/高級聯絡主任(1)4組別",
            "姓名": "劉慧華 女士",
            "職位": "聯絡主任 (1)5C",
            "辦公室電話": "3575 8341"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組/高級聯絡主任(1)4組別",
            "姓名": "羅文琪 女士",
            "職位": "項目統籌主任(1)6",
            "辦公室電話": "3575 8034"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組/高級聯絡主任(1)5組別",
            "姓名": "鄧俊明 先生",
            "職位": "高級聯絡主任 (1)5",
            "辦公室電話": "3575 8248"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組/高級聯絡主任(1)5組別",
            "姓名": "鍾慧詩 女士",
            "職位": "聯絡主任 (1)2",
            "辦公室電話": "3575 8241"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組/高級聯絡主任(1)5組別",
            "姓名": "鄭潔心 女士",
            "職位": "聯絡主任 (1)5B",
            "辦公室電話": "3575 8242"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組/高級聯絡主任(1)5組別",
            "姓名": "廖曉晶 女士",
            "職位": "聯絡主任 (1)5D",
            "辦公室電話": "3575 8243"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組/高級聯絡主任(1)5組別",
            "姓名": "何耀森 先生",
            "職位": "項目統籌主任 (1)3",
            "辦公室電話": "3575 8249"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組/項目經理(1)2組別",
            "姓名": "葉鑑波 先生",
            "職位": "項目經理 (1)2",
            "辦公室電話": "3575 3973"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組/項目經理(1)2組別",
            "姓名": "呂樂欣 女士",
            "職位": "項目統籌主任 (1)4",
            "辦公室電話": "3575 3906"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組/項目經理(1)3組別",
            "姓名": "邱嘉儀 女士",
            "職位": "項目經理 (1)3",
            "辦公室電話": "3575 3834"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第2小組/項目經理(1)3組別",
            "姓名": "李麗芬 女士",
            "職位": "項目統籌主任 (1)7",
            "辦公室電話": "3575 3836"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第3小組",
            "姓名": "溫少玲 女士",
            "職位": "總聯絡主任 (1)3",
            "辦公室電話": "2835 1479"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第3小組",
            "姓名": "鄭仲恩 女士",
            "職位": "高級聯絡主任 (1)6",
            "辦公室電話": "2835 1387"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第3小組",
            "姓名": "何國恩 先生",
            "職位": "聯絡主任 (1)3",
            "辦公室電話": "2835 2156"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第3小組",
            "姓名": "羅永泰 先生",
            "職位": "聯絡主任 (1)3A",
            "辦公室電話": "2835 1493"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,第3小組",
            "姓名": "周荃明 女士",
            "職位": "聯絡主任 (1)3B",
            "辦公室電話": "2835 2135"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,測量組",
            "姓名": "區智浩 先生",
            "職位": "高級土地測量師(1)",
            "辦公室電話": "3541 9771"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,測量組",
            "姓名": "柳建怡 女士",
            "職位": "土地測量師(1)",
            "辦公室電話": "3541 9772"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,測量組",
            "姓名": "曾令達 先生",
            "職位": "首席測量主任(1)",
            "辦公室電話": "3541 9773"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,測量組",
            "姓名": "吳麗春 女士",
            "職位": "高級測量主任(1)",
            "辦公室電話": "3541 9775"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,差餉豁免組",
            "姓名": "張健聰 先生",
            "職位": "行政主任(1)2",
            "辦公室電話": "3586 2930"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一科,差餉豁免組",
            "姓名": "張家浩 先生",
            "職位": "行政主任(1)3",
            "辦公室電話": "3586 2931"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "鍾雅之 女士, JP",
            "職位": "民政事務總署助理署長(2)",
            "辦公室電話": "2835 1005"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "黃婉珊 女士",
            "職位": "一級私人秘書/民政事務總署助理署長(2)",
            "辦公室電話": "2835 1005"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "何黃雅喬 女士",
            "職位": "總行政主任 (2)1",
            "辦公室電話": "2835 1218"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "何慧怡 女士",
            "職位": "總行政主任 (2)2",
            "辦公室電話": "2835 1239"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "劉潤娣 女士",
            "職位": "總行政主任 (2)3",
            "辦公室電話": "2835 2485"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "馮朗然 女士",
            "職位": "政務主任 (2)",
            "辦公室電話": "2835 1371"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "韓雪英 女士",
            "職位": "二級私人秘書/總行政主任(2)",
            "辦公室電話": "2835 1195"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "容忠偉 先生",
            "職位": "高級行政主任 (2)1",
            "辦公室電話": "2835 1376"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "陳偉明 先生",
            "職位": "高級行政主任 (2)2",
            "辦公室電話": "2835 1474"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "成玉娥 女士",
            "職位": "行政主任 (2)1",
            "辦公室電話": "2835 1400"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "戴婷欣 女士",
            "職位": "行政主任 (2)2",
            "辦公室電話": "2835 1015"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "李蘊婧 女士",
            "職位": "行政主任 (2)3",
            "辦公室電話": "2835 1033"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "梁寶欣 女士",
            "職位": "行政主任 (2)4",
            "辦公室電話": "2835 1035"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "黃文浩 先生",
            "職位": "行政主任 (2)5",
            "辦公室電話": "2835 1046"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "楊德華 先生",
            "職位": "項目經理 (2)1",
            "辦公室電話": "2835 1543"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "吳偉雄 先生",
            "職位": "項目經理 (2)2",
            "辦公室電話": "2835 1058"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "湯雯惠 女士",
            "職位": "項目經理 (2)3",
            "辦公室電話": "2835 1061"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "陳健明 先生",
            "職位": "項目經理 (2)4",
            "辦公室電話": "2835 1135"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "莊媛然 女士",
            "職位": "會計經理(2)",
            "辦公室電話": "2835 1216"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "劉佩君 女士",
            "職位": "項目主任 (2)1",
            "辦公室電話": "2835 1331"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "羅煒琦 女士",
            "職位": "項目主任 (2)2",
            "辦公室電話": "2835 1355"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "陶善維 先生",
            "職位": "項目主任 (2)3",
            "辦公室電話": "2835 1383"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "尹嘉儀 女士",
            "職位": "文書主任 (2)",
            "辦公室電話": "2835 1049"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "吳志強 先生",
            "職位": "助理文書主任 (2)1",
            "辦公室電話": "2835 1360"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "李家宜 女士",
            "職位": "助理文書主任 (2)2",
            "辦公室電話": "2835 1362"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "陳麗雅 女士",
            "職位": "助理文書主任 (2)3",
            "辦公室電話": "2835 1375"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第二科",
            "姓名": "范卓生 先生",
            "職位": "文書助理 (2)",
            "辦公室電話": "2835 1380"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "關偉昌 先生",
            "職位": "總工程師 (工程)",
            "辦公室電話": "2573 4349"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "陳泆漩 女士",
            "職位": "二級私人秘書/總工程師(工程)",
            "辦公室電話": "2573 4347"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "余世航 先生",
            "職位": "高級工程師 (工程)(1)",
            "辦公室電話": "2573 4377"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "區英傑 先生",
            "職位": "高級工程師(工程)(2)",
            "辦公室電話": "2573 4348"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "李立芝 女士",
            "職位": "高級建築師(工程)1",
            "辦公室電話": "2126 7158"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "黎達志 先生",
            "職位": "高級建築師(工程)2",
            "辦公室電話": "2180 9755"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "陳國樑 先生",
            "職位": "工程師 (1)",
            "辦公室電話": "2573 4403"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "李浩庭 先生",
            "職位": "工程師 (2)",
            "辦公室電話": "2122 9214"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "陳淦霖 先生",
            "職位": "工程師 (3)",
            "辦公室電話": "2573 4400"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "林勁生 先生",
            "職位": "工程師 (4)",
            "辦公室電話": "2573 4383"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "朱國正 先生",
            "職位": "工程師 (5)",
            "辦公室電話": "2382 5163"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "杜國基 先生",
            "職位": "工程師 (6)",
            "辦公室電話": "3691 8588"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "何勁熙 先生",
            "職位": "建築師 (工程)1",
            "辦公室電話": "3153 2457"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "羅諾暉 先生",
            "職位": "建築師 (工程)4",
            "辦公室電話": "3153 2456"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "許家慧 女士",
            "職位": "建築師 (工程)5",
            "辦公室電話": "2573 4393"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "鍾焌堯 女士",
            "職位": "建築師 (工程)6",
            "辦公室電話": "2573 4406"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "李泓叡 先生",
            "職位": "建築師(工程)7",
            "辦公室電話": "3691 8113"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "王珏明 先生",
            "職位": "建築師(工程)8",
            "辦公室電話": "2573 4401"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "陳可珊 女士",
            "職位": "建築師 (工程)9",
            "辦公室電話": "2127 4026"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "李文匯 先生",
            "職位": "屋宇裝備工程師 (工程)",
            "辦公室電話": "2126 7104"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "吳班勵 先生",
            "職位": "結構工程師 (工程)",
            "辦公室電話": "3153 2455"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "陳文慧 女士",
            "職位": "工料測量師 (工程)",
            "辦公室電話": "3153 2468"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "郭忠良 先生",
            "職位": "總技術主任(發展及職系管理)",
            "辦公室電話": "2573 4332"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "黃希恒 先生",
            "職位": "高級工程督察 (香港)",
            "辦公室電話": "2573 4340"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "嚴燦民 先生",
            "職位": "高級工程督察 (九龍)",
            "辦公室電話": "2382 0649"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "吳偉文 先生",
            "職位": "高級工程督察 (技術)",
            "辦公室電話": "2573 4336"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "李結偉 先生",
            "職位": "工程督察 (香港)1",
            "辦公室電話": "2573 4853"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "顏選華 先生",
            "職位": "工程督察 (香港)2",
            "辦公室電話": "3691 8301"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "李維熙 先生",
            "職位": "工程督察 (九龍)1",
            "辦公室電話": "2573 4389"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "鄭志榮 先生",
            "職位": "工程督察 (九龍)2",
            "辦公室電話": "2383 4599"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "陳順景 先生",
            "職位": "工程督察 (技術)",
            "辦公室電話": "2573 4415"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "羅華明 先生",
            "職位": "助理工程督察 (中西區)",
            "辦公室電話": "2573 4794"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "蒙志恒 先生",
            "職位": "助理工程督察 (東區)",
            "辦公室電話": "2382 0497"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "白啟明 先生",
            "職位": "助理工程督察 (南區)",
            "辦公室電話": "2573 4337"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "蔣幹朋 先生",
            "職位": "助理工程督察 (灣仔)",
            "辦公室電話": "2382 0641"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "何永強 先生",
            "職位": "助理工程督察 (九龍城)",
            "辦公室電話": "2573 4344"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "呂文傑 先生",
            "職位": "助理工程督察 (深水埗)",
            "辦公室電話": "2382 0544"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "邢永聰 先生",
            "職位": "助理工程督察 (觀塘)",
            "辦公室電話": "2716 3671"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "劉富華 先生",
            "職位": "助理工程督察 (黃大仙)",
            "辦公室電話": "3153 2459"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "黃嘉樂 先生",
            "職位": "助理工程督察 (油尖旺)",
            "辦公室電話": "2382 0644"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "黃錦昌 先生",
            "職位": "助理工程督察 (技術)(1)",
            "辦公室電話": "2573 4339"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "楊偉文 先生",
            "職位": "助理工程督察 (技術)(2)",
            "辦公室電話": "2573 4333"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "徐卓汶 先生",
            "職位": "助理工程督察 (技術)(3)",
            "辦公室電話": "3153 2460"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "許耀邦 先生",
            "職位": "助理工程督察 (技術)(4)",
            "辦公室電話": "3153 2458"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "蔡文豪 先生",
            "職位": "高級技術主任",
            "辦公室電話": "2126 7382"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "陳祺堯 先生",
            "職位": "技術主任 (1)",
            "辦公室電話": "3691 8114"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "黃振球 先生",
            "職位": "技術主任 (2)",
            "辦公室電話": "3691 8115"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "黎倩翹 女士",
            "職位": "行政主任 (工程)",
            "辦公室電話": "2573 4346"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "陳敏婷 女士",
            "職位": "助理文書主任/總務室",
            "辦公室電話": "2382 0704"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,工程組",
            "姓名": "馮珍梅 女士",
            "職位": "助理文書主任/總務室",
            "辦公室電話": "2573 4331"
        },
        {
            "機構": "民政事務總署",
            "部門": "工程組,維修及訓練組",
            "姓名": "鄧大經 先生",
            "職位": "總技術主任 (維修及訓練)",
            "辦公室電話": "2127 4027"
        },
        {
            "機構": "民政事務總署",
            "部門": "工程組,維修及訓練組",
            "姓名": "朱柏新 先生",
            "職位": "工程督察 (維修)",
            "辦公室電話": "3691 8654"
        },
        {
            "機構": "民政事務總署",
            "部門": "工程組,維修及訓練組",
            "姓名": "游麗輝 先生",
            "職位": "助理工程督察 (維修)1",
            "辦公室電話": "3153 2467"
        },
        {
            "機構": "民政事務總署",
            "部門": "工程組,維修及訓練組",
            "姓名": "翟智榮 先生",
            "職位": "助理工程督察 (維修)2",
            "辦公室電話": "2573 4694"
        },
        {
            "機構": "民政事務總署",
            "部門": "工程組,維修及訓練組",
            "姓名": "陳子略 先生",
            "職位": "助理工程督察 (維修)3",
            "辦公室電話": "3691 8814"
        },
        {
            "機構": "民政事務總署",
            "部門": "工程組,維修及訓練組",
            "姓名": "莫子緯 先生",
            "職位": "助理工程督察 (維修)4",
            "辦公室電話": "3151 7440"
        },
        {
            "機構": "民政事務總署",
            "部門": "工程組,維修及訓練組",
            "姓名": "葉嘉理 先生",
            "職位": "一級監工 (電氣)",
            "辦公室電話": "2573 4335"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,社會企業宣傳小組",
            "姓名": "陳淑慧 女士",
            "職位": "高級行政主任(2)3",
            "辦公室電話": "2835 2481"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,社會企業宣傳小組",
            "姓名": "方英傑 先生",
            "職位": "高級行政主任(2)4 (署任)",
            "辦公室電話": "2835 2461"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,社會企業宣傳小組",
            "姓名": "劉靜安 女士",
            "職位": "行政主任(2)6",
            "辦公室電話": "2835 2460"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,社會企業宣傳小組",
            "姓名": "方英傑 先生",
            "職位": "行政主任(2)7",
            "辦公室電話": "2835 2461"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二科,社會企業宣傳小組",
            "姓名": "劉嘉慧 女士",
            "職位": "助理文書主任(2)4",
            "辦公室電話": "2835 2107"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "任向華 先生, JP",
            "職位": "民政事務總署助理署長(3)",
            "辦公室電話": "2835 1483"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "袁惠珠 女士",
            "職位": "一級私人秘書/民政事務總署助理署長(3)",
            "辦公室電話": "2835 1483"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "鄭君任 先生",
            "職位": "總行政主任 (3)",
            "辦公室電話": "2835 1526"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "蕭美儀 女士",
            "職位": "二級私人秘書/總行政主任(3)",
            "辦公室電話": "2835 1495"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "紀麗婷 女士",
            "職位": "高級政務主任(3)",
            "辦公室電話": "2835 1928"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "李翠芝 女士",
            "職位": "政務主任 (3)",
            "辦公室電話": "2835 1425"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "蕭美儀 女士",
            "職位": "二級私人秘書/高級政務主任(3)及政務主任(3)",
            "辦公室電話": "2835 1495"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "竺志強 先生",
            "職位": "高級行政主任 (3)1",
            "辦公室電話": "2835 1392"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "張鏡全 先生",
            "職位": "高級行政主任 (3)2",
            "辦公室電話": "2835 1496"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "賴寶英 女士",
            "職位": "高級行政主任 (3)3",
            "辦公室電話": "2835 2174"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "曾佩雯 女士",
            "職位": "高級行政主任 (3)4",
            "辦公室電話": "2835 1459"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "何佩柃 女士",
            "職位": "項目經理 (特別職務)2",
            "辦公室電話": "2835 2056"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "樓信德 先生",
            "職位": "行政主任 (地區主導行動計劃)",
            "辦公室電話": "2835 2170"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "陳志煇 先生",
            "職位": "行政主任 (3)1",
            "辦公室電話": "2835 1492"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "陳美儀 女士",
            "職位": "行政主任 (3)2",
            "辦公室電話": "2835 1448"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "洪家宇 先生",
            "職位": "行政主任 (3)3",
            "辦公室電話": "2835 1516"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "楊玉君 女士",
            "職位": "行政主任 (3)4",
            "辦公室電話": "2835 1437"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "梁家綾 女士",
            "職位": "行政主任 (3)5",
            "辦公室電話": "2835 2162"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "姚詠儀 女士",
            "職位": "行政主任 (3)6",
            "辦公室電話": "2835 1475"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "黃恩純 女士",
            "職位": "行政主任 (3)7",
            "辦公室電話": "2835 2371"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "張寶云 女士",
            "職位": "行政主任 (3)8",
            "辦公室電話": "2835 2360"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "黃丹霞 女士",
            "職位": "行政助理 (3)1",
            "辦公室電話": "2835 1250"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "張嘉寶 女士",
            "職位": "行政助理 (3)2",
            "辦公室電話": "2835 2459"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "何麗芳 女士",
            "職位": "行政助理 (3)3",
            "辦公室電話": "2835 1385"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "鄭詠文 女士",
            "職位": "行政助理 (3)4",
            "辦公室電話": "2835 1436"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "劉劉彩鳳 女士",
            "職位": "二級統計主任",
            "辦公室電話": "2835 1604"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第三科",
            "姓名": "羅彩鸞 女士",
            "職位": "文書主任/總務室",
            "辦公室電話": "2835 1439"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三科,種族關係組",
            "姓名": "岑俊楷 先生",
            "職位": "高級行政主任(種族關係組)",
            "辦公室電話": "2835 1458"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三科,種族關係組",
            "姓名": "張嘉裕 先生",
            "職位": "行政主任(種族關係組)1",
            "辦公室電話": "2835 1464"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三科,種族關係組",
            "姓名": "江斯潔 女士",
            "職位": "行政主任(種族關係組)2",
            "辦公室電話": "2835 1463"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三科,種族關係組",
            "姓名": "Mr. SUKHWANI Ravishankar Girdhari ",
            "職位": "宣傳主任(種族關係組)1",
            "辦公室電話": "2835 2533"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三科,種族關係組",
            "姓名": "Mr. KARKI Sujan ",
            "職位": "宣傳主任(種族關係組)2",
            "辦公室電話": "2835 2531"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三科,種族關係組",
            "姓名": "Mr. MAHMOOD Fahaid ",
            "職位": "宣傳主任(種族關係組)3",
            "辦公室電話": "2835 2530"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三科,種族關係組",
            "姓名": "黎永光 先生",
            "職位": "助理文書主任(種族關係組)",
            "辦公室電話": "2835 1462"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "何宇揚 先生",
            "職位": "民政事務總署助理署長(4)(署任)",
            "辦公室電話": "2835 2088"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "鄧海坤 先生",
            "職位": "民政事務總署助理署長(4)(署任)",
            "辦公室電話": "2881 7019"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "黃詩琪 女士",
            "職位": "一級私人秘書/民政事務總署助理署長(4)",
            "辦公室電話": "2835 2121"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "張佩蓮 女士",
            "職位": "民政事務總署助理署長(支援)",
            "辦公室電話": "2835 2223"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "黃莉婷 女士",
            "職位": "助理文書主任 (4)3 (民政事務總署助理署長(支援)秘書)",
            "辦公室電話": "2835 2223"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "何宇揚 先生",
            "職位": "高級政務主任 (4)",
            "辦公室電話": "2835 2088"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "譚偉文 先生",
            "職位": "總行政主任 (4)",
            "辦公室電話": "2835 2173"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "林文明 先生",
            "職位": "總行政主任 (支援)",
            "辦公室電話": "3107 2641"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "蕭夢蜚 女士",
            "職位": "首席聯絡主任 (大廈管理)",
            "辦公室電話": "2835 2065"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "溫文靜 女士",
            "職位": "政務主任(4)",
            "辦公室電話": "2835 2211"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "陳珮茜 女士",
            "職位": "二級私人秘書/總行政主任(4),首席聯絡主任(大廈管理)及政務主任(4)",
            "辦公室電話": "2835 1879"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "林意麗 女士",
            "職位": "總聯絡主任 (大廈管理)",
            "辦公室電話": "2835 2528"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "蔡詠怡 女士",
            "職位": "高級聯絡主任(大廈管理)1",
            "辦公室電話": "2835 1556"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "黃月娥 女士",
            "職位": "高級聯絡主任 (大廈管理)2",
            "辦公室電話": "2835 1732"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "梁欣欣 女士",
            "職位": "高級聯絡主任 (大廈管理)3",
            "辦公室電話": "2835 2167"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "潘寶琛 女士",
            "職位": "高級經理 (大廈管理專業顧問服務計劃)",
            "辦公室電話": "2835 2236"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "李詠恩 女士",
            "職位": "一級聯絡主任 (大廈管理)1",
            "辦公室電話": "2835 2217"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "鄭永健 先生",
            "職位": "一級聯絡主任 (大廈管理)2",
            "辦公室電話": "2835 2184"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "梁偉溢 先生",
            "職位": "一級聯絡主任 (大廈管理)3",
            "辦公室電話": "2835 2363"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "梁日欣 女士",
            "職位": "一級聯絡主任 (大廈管理)4",
            "辦公室電話": "2835 2370"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "張耀光 先生",
            "職位": "一級聯絡主任 (大廈管理)5",
            "辦公室電話": "2835 2201"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "徐詠薇 女士",
            "職位": "一級聯絡主任 (大廈管理)6",
            "辦公室電話": "2835 2387"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "巫桂欣 女士",
            "職位": "聯絡主任 (大廈管理)1",
            "辦公室電話": "2835 1545"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "方健翮 先生",
            "職位": "聯絡主任 (大廈管理)2",
            "辦公室電話": "2835 1547"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "關雲聰 先生",
            "職位": "聯絡主任 (大廈管理)3",
            "辦公室電話": "2835 1418"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "蕭慧萍 女士",
            "職位": "聯絡主任 (大廈管理)4",
            "辦公室電話": "2835 1559"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "方結明 女士",
            "職位": "項目主任 (4)2",
            "辦公室電話": "2835 1480"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "陳豪文 先生",
            "職位": "項目主任 (4)4",
            "辦公室電話": "2835 1736"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "梁曉嫣 女士",
            "職位": "行政助理(大廈管理)2",
            "辦公室電話": "2835 2218"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "葉偉康 先生",
            "職位": "行政助理 (4)",
            "辦公室電話": "2835 1488"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "何卓堅 先生",
            "職位": "行政主任 (4)1",
            "辦公室電話": "2835 2127"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "王燕齡 女士",
            "職位": "行政主任 (4)2",
            "辦公室電話": "2835 2128"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "陳樂蓉 女士",
            "職位": "行政主任 (4)3",
            "辦公室電話": "2835 2139"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "何嘉穎 女士",
            "職位": "行政主任 (支援)",
            "辦公室電話": "3107 3503"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "林永怡 女士",
            "職位": "兼職行政助理(4)",
            "辦公室電話": "2835 2542"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,第四科",
            "姓名": "柳詠瑩 女士",
            "職位": "總務室",
            "辦公室電話": "2835 2183"
        },
        {
            "機構": "民政事務總署",
            "部門": "第四科,牌照事務處",
            "姓名": "鄧海坤 先生",
            "職位": "總主任 (牌照)",
            "辦公室電話": "2881 7019"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "姚妙姍 女士",
            "職位": "高級屋宇測量師 (牌照)",
            "辦公室電話": "2881 7022"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "陳佩雯 女士",
            "職位": "高級屋宇測量師 (牌照)",
            "辦公室電話": "2117 3145"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "梁潔文 女士",
            "職位": "屋宇測量師 (牌照)",
            "辦公室電話": "2881 7746"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "陳灼源 先生",
            "職位": "屋宇測量師 (牌照)",
            "辦公室電話": "2881 7024"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "劉思其 女士",
            "職位": "屋宇測量師 (牌照)",
            "辦公室電話": "2881 7537"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "譚詠秋 先生",
            "職位": "屋宇測量師 (牌照)",
            "辦公室電話": "2881 7058"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "鄧若韻 女士",
            "職位": "屋宇測量師 (牌照)",
            "辦公室電話": "2881 7030"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "劉秉恒 先生",
            "職位": "屋宇測量師 (牌照)",
            "辦公室電話": "2881 7029"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "何維德 先生",
            "職位": "屋宇測量師 (牌照)",
            "辦公室電話": "3107 3161"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "張偉釗 先生",
            "職位": "結構工程師 (牌照)",
            "辦公室電話": "2881 5306"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "陸金銘 先生",
            "職位": "高級測量主任 (牌照)",
            "辦公室電話": "2881 7507"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "甄啟鴻 先生",
            "職位": "高級測量主任 (牌照)",
            "辦公室電話": "2881 7027"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "賴翠華 女士",
            "職位": "高級測量主任 (牌照)",
            "辦公室電話": "2881 5341"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "梁兆權 先生",
            "職位": "高級測量主任 (牌照)",
            "辦公室電話": "2881 5351"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "廖澤輝 先生",
            "職位": "高級測量主任 (牌照)",
            "辦公室電話": "3107 3162"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "顏經綸 先生",
            "職位": "高級測量主任 (牌照)",
            "辦公室電話": "2151 2001"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "余智勇 先生",
            "職位": "高級測量主任 (牌照)",
            "辦公室電話": "2881 7032"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "陳景發 先生",
            "職位": "測量主任 (牌照)",
            "辦公室電話": "2185 6053"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "何燕萍 女士",
            "職位": "測量主任 (牌照)",
            "辦公室電話": "2881 7031"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "盧穎燊 女士",
            "職位": "測量主任 (牌照)",
            "辦公室電話": "2185 6052"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "江鎮源 先生",
            "職位": "測量主任 (牌照)",
            "辦公室電話": "2185 6051"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "徐偉文 先生",
            "職位": "測量主任 (牌照)",
            "辦公室電話": "2881 7028"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "郭致珊 女士",
            "職位": "測量主任 (牌照)",
            "辦公室電話": "2881 7499"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "蘇雲霖 先生",
            "職位": "測量主任 (牌照)",
            "辦公室電話": "2881 7364"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "徐嘉龍 先生",
            "職位": "測量主任 (牌照)",
            "辦公室電話": "2185 6056"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "方碧英 女士",
            "職位": "測量主任 (牌照)",
            "辦公室電話": "3107 3164"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "黃大榮 先生",
            "職位": "測量主任 (牌照)",
            "辦公室電話": "2185 6057"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "莫志康 先生",
            "職位": "測量主任 (牌照)",
            "辦公室電話": "2152 2026"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "張天泰 先生",
            "職位": "技術主任 (牌照)1",
            "辦公室電話": "2881 5339"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,建築安全組(牌照事務處)",
            "姓名": "李漢華 先生",
            "職位": "技術主任 (牌照)2",
            "辦公室電話": "2151 2572"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,消防安全、執法及檢控組",
            "姓名": "黃家輝 先生",
            "職位": "高級消防區長 (牌照)",
            "辦公室電話": "2881 5096"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,消防安全、執法及檢控組",
            "姓名": "張德華 先生",
            "職位": "消防區長 (牌照)",
            "辦公室電話": "2881 7017"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,消防安全分組(牌照事務處)",
            "姓名": "余國強 先生",
            "職位": "助理消防區長 (牌照)",
            "辦公室電話": "2881 7496"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,消防安全分組(牌照事務處)",
            "姓名": "黎永光 先生",
            "職位": "高級消防隊長 (牌照)",
            "辦公室電話": "2881 5389"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,消防安全分組(牌照事務處)",
            "姓名": "張樂恒 先生",
            "職位": "高級消防隊長 (牌照)",
            "辦公室電話": "2881 7271"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,消防安全分組(牌照事務處)",
            "姓名": "王卓祺 先生",
            "職位": "高級消防隊長 (牌照)",
            "辦公室電話": "2881 7273"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,消防安全分組(牌照事務處)",
            "姓名": "黃浩俊 先生",
            "職位": "高級消防隊長 (牌照)",
            "辦公室電話": "2881 7275"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,消防安全分組(牌照事務處)",
            "姓名": "張炳權 先生",
            "職位": "高級消防隊長 (牌照)",
            "辦公室電話": "2881 7071"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,消防安全分組(牌照事務處)",
            "姓名": "黃偉坤 先生",
            "職位": "消防隊長 (牌照)",
            "辦公室電話": "2881 5387"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,消防安全分組(牌照事務處)",
            "姓名": "莫宇洋 先生",
            "職位": "消防隊長 (牌照)",
            "辦公室電話": "2881 7070"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,消防安全分組(牌照事務處)",
            "姓名": "陳浩鋒 先生",
            "職位": "高級消防隊長 (牌照)",
            "辦公室電話": "2881 7270"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,執法分組(牌照事務處)",
            "姓名": "洪德城 先生",
            "職位": "助理消防區長 (牌照)",
            "辦公室電話": "2881 7023"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,執法分組(牌照事務處)",
            "姓名": "袁卓文 先生",
            "職位": "助理消防區長 (牌照)",
            "辦公室電話": "2881 7069"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,執法分組(牌照事務處)",
            "姓名": "張梓威 先生",
            "職位": "高級消防隊長 (牌照)",
            "辦公室電話": "2881 7497"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,執法分組(牌照事務處)",
            "姓名": "金智恒 先生",
            "職位": "高級消防隊長 (牌照)",
            "辦公室電話": "2881 7021"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,執法分組(牌照事務處)",
            "姓名": "葉志豪 先生",
            "職位": "高級消防隊長 (牌照)",
            "辦公室電話": "3107 3187"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,執法分組(牌照事務處)",
            "姓名": "顏昭華 先生",
            "職位": "消防隊長 (牌照)",
            "辦公室電話": "3107 3191"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,執法分組(牌照事務處)",
            "姓名": "許文輝 先生",
            "職位": "高級消防隊長 (牌照)",
            "辦公室電話": "3107 3176"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,檢控分組(牌照事務處)",
            "姓名": "姜榮昌 先生",
            "職位": "助理消防區長 (牌照)",
            "辦公室電話": "2116 3381"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,檢控分組(牌照事務處)",
            "姓名": "梁煒烽 先生",
            "職位": "高級消防隊長 (牌照)",
            "辦公室電話": "2116 3204"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,檢控分組(牌照事務處)",
            "姓名": "鍾道峰 先生",
            "職位": "高級消防隊長 (牌照)",
            "辦公室電話": "2116 5110"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,娛樂牌照及行政組(牌照事務處)",
            "姓名": "劉榮卓 先生",
            "職位": "總行政主任 (牌照)",
            "辦公室電話": "3107 3174"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,行政分組(牌照事務處)",
            "姓名": "黃方廷文 女士",
            "職位": "高級行政主任 (牌照)",
            "辦公室電話": "2881 7018"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,行政分組(牌照事務處)",
            "姓名": "陳健梅 女士",
            "職位": "行政主任 (牌照)",
            "辦公室電話": "2881 7035"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,行政分組(牌照事務處)",
            "姓名": "陳莉棋 女士",
            "職位": "行政助理 (牌照)",
            "辦公室電話": "3107 3437"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,行政分組(牌照事務處)",
            "姓名": "王瑜瑜 女士",
            "職位": "行政助理 (牌照)",
            "辦公室電話": "3107 3438"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,行政分組(牌照事務處)",
            "姓名": "鍾愛娟 女士",
            "職位": "文書主任 (行政)(牌照)",
            "辦公室電話": "2881 7033"
        },
        {
            "機構": "民政事務總署",
            "部門": "牌照事務處,娛樂牌照分組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "娛樂牌照分組,遊戲機中心小組(牌照事務處)",
            "姓名": "潘杏珍 女士",
            "職位": "高級牌照主任 (遊戲機中心)1",
            "辦公室電話": "2116 3520"
        },
        {
            "機構": "民政事務總署",
            "部門": "娛樂牌照分組,遊戲機中心小組(牌照事務處)",
            "姓名": "謝偉杰 先生",
            "職位": "高級牌照主任 (遊戲機中心)2",
            "辦公室電話": "2116 5131"
        },
        {
            "機構": "民政事務總署",
            "部門": "娛樂牌照分組,遊戲機中心小組(牌照事務處)",
            "姓名": "彭少嫻 女士",
            "職位": "牌照主任 (遊戲機中心)11",
            "辦公室電話": "2116 5137"
        },
        {
            "機構": "民政事務總署",
            "部門": "娛樂牌照分組,遊戲機中心小組(牌照事務處)",
            "姓名": "潘明素 女士",
            "職位": "牌照主任 (遊戲機中心)21",
            "辦公室電話": "2116 2634"
        },
        {
            "機構": "民政事務總署",
            "部門": "娛樂牌照分組,遊戲機中心小組(牌照事務處)",
            "姓名": "黃珮瑜 女士",
            "職位": "牌照主任 (遊戲機中心)12",
            "辦公室電話": "2116 5142"
        },
        {
            "機構": "民政事務總署",
            "部門": "娛樂牌照分組,遊戲機中心小組(牌照事務處)",
            "姓名": "卓索勤 女士",
            "職位": "牌照主任 (遊戲機中心)22",
            "辦公室電話": "2116 5150"
        },
        {
            "機構": "民政事務總署",
            "部門": "娛樂牌照分組,遊戲機中心小組(牌照事務處)",
            "姓名": "張溋 女士",
            "職位": "牌照主任 (遊戲機中心)31",
            "辦公室電話": "2116 2498"
        },
        {
            "機構": "民政事務總署",
            "部門": "娛樂牌照分組,遊戲機中心小組(牌照事務處)",
            "姓名": "黃天慧 女士",
            "職位": "牌照主任 (遊戲機中心)32",
            "辦公室電話": "2116 2577"
        },
        {
            "機構": "民政事務總署",
            "部門": "娛樂牌照分組,遊戲機中心小組(牌照事務處)",
            "姓名": "陳鳳群 女士",
            "職位": "文書主任(遊戲機中心)",
            "辦公室電話": "2116 5230"
        },
        {
            "機構": "民政事務總署",
            "部門": "娛樂牌照分組,雜類牌照小組(牌照事務處)",
            "姓名": "黃萬宏 先生",
            "職位": "高級牌照主任 (雜類牌照)",
            "辦公室電話": "2117 2783"
        },
        {
            "機構": "民政事務總署",
            "部門": "娛樂牌照分組,雜類牌照小組(牌照事務處)",
            "姓名": "陳菲菲 女士",
            "職位": "牌照主任 (雜類牌照)1",
            "辦公室電話": "2117 2977"
        },
        {
            "機構": "民政事務總署",
            "部門": "娛樂牌照分組,雜類牌照小組(牌照事務處)",
            "姓名": "黎樂婷 女士",
            "職位": "牌照主任 (雜類牌照)2",
            "辦公室電話": "2117 3031"
        },
        {
            "機構": "民政事務總署",
            "部門": "娛樂牌照分組,雜類牌照小組(牌照事務處)",
            "姓名": "羅文俊 先生",
            "職位": "牌照主任 (雜類牌照)3",
            "辦公室電話": "2117 3694"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,行政科",
            "姓名": "謝冰心 女士",
            "職位": "民政事務總署助理署長 (行政)",
            "辦公室電話": "2835 1378"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,行政科",
            "姓名": "朱潔華 女士",
            "職位": "一級私人秘書/民政事務總署助理署長(行政)",
            "辦公室電話": "2835 1378"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第一分科",
            "姓名": "梁秀雯 女士",
            "職位": "總行政主任 (行政)1",
            "辦公室電話": "2835 2179"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一分科,聘任組",
            "姓名": "屈志雄 先生",
            "職位": "高級行政主任 (聘任)",
            "辦公室電話": "2835 2195"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一分科,聘任組",
            "姓名": "王曉平 先生",
            "職位": "行政主任 (聘任)1",
            "辦公室電話": "2835 1397"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一分科,聘任組",
            "姓名": "屈志雄 先生",
            "職位": "行政主任 (聘任)2 (署任)",
            "辦公室電話": "2835 1032"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一分科,人事組",
            "姓名": "梁秀雯 女士",
            "職位": "高級行政主任 (人事)(署任)",
            "辦公室電話": "2835 2179"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一分科,人事組",
            "姓名": "林婉詩 女士",
            "職位": "高級行政主任 (人事)(署任)",
            "辦公室電話": "2835 1399"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一分科,人事組",
            "姓名": "林婉詩 女士",
            "職位": "行政主任 (人事)1",
            "辦公室電話": "2835 1399"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一分科,人事組",
            "姓名": "鄧慧恩 女士",
            "職位": "行政主任 (人事)2",
            "辦公室電話": "2835 1398"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一分科,人事組",
            "姓名": "陳德意 先生",
            "職位": "高級文書主任 (聘任及人事)",
            "辦公室電話": "2835 2117"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一分科,人事組",
            "姓名": "張玉輝 先生",
            "職位": "文書主任 (聘任)",
            "辦公室電話": "2835 1402"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一分科,人事組",
            "姓名": "黃慧如 女士",
            "職位": "文書主任 (人事)",
            "辦公室電話": "2835 1403"
        },
        {
            "機構": "民政事務總署",
            "部門": "第一分科,人事組",
            "姓名": "陶靜姿 女士",
            "職位": "文書主任 (聘任及人事)",
            "辦公室電話": "2835 1544"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第二分科",
            "姓名": "梁琬瑩 女士",
            "職位": "總行政主任(行政)2",
            "辦公室電話": "2835 2182"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,財政組",
            "姓名": "周嘉寶 女士",
            "職位": "高級行政主任 (財政)1",
            "辦公室電話": "2835 1396"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,財政組",
            "姓名": "吳薇薇 女士",
            "職位": "高級行政主任 (財政)2",
            "辦公室電話": "2835 1857"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,財政組",
            "姓名": "陳菊芳 女士",
            "職位": "行政主任 (財政)1",
            "辦公室電話": "2835 1567"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,財政組",
            "姓名": "陳曉昕 女士",
            "職位": "行政主任 (財政)2",
            "辦公室電話": "2835 1514"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,財政組",
            "姓名": "陳曉筠 女士",
            "職位": "行政主任 (財政)3",
            "辦公室電話": "2835 1408"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,財政組",
            "姓名": "劉成威 先生",
            "職位": "高級文書主任 (財政)",
            "辦公室電話": "2835 1515"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,財政組",
            "姓名": "何恩賜 先生",
            "職位": "文書主任(主管) (部門開支)",
            "辦公室電話": "2835 1412"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,財政組",
            "姓名": "劉錦霞 女士",
            "職位": "文書主任(主管) (個人薪酬)",
            "辦公室電話": "2835 1410"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,財政組",
            "姓名": "潘小雲 女士",
            "職位": "文書主任(主管) (其他開支)",
            "辦公室電話": "2835 1413"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,財政組",
            "姓名": "陳笑瑜 女士",
            "職位": "文書主任(主管) (資本基金)",
            "辦公室電話": "2835 1411"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,財政組",
            "姓名": "吳仲霞 女士",
            "職位": "物料供應主任",
            "辦公室電話": "2835 1414"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,財政組",
            "姓名": "黃麗萍 女士",
            "職位": "助理物料供應主任",
            "辦公室電話": "2835 2123"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,財政組",
            "姓名": "楊光照 先生",
            "職位": "一級物料供應員 (耐用物品紀錄及報銷物料處理)",
            "辦公室電話": "2835 1415"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,財政組",
            "姓名": "徐名通 先生",
            "職位": "一級物料供應員 (採購)",
            "辦公室電話": "2835 1416"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,財政組",
            "姓名": "李潔美 女士",
            "職位": "一級物料供應員 (預購及倉務庫)",
            "辦公室電話": "2835 2126"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,社區會堂及人事編制組",
            "姓名": "楊寶儀 女士",
            "職位": "高級行政主任(社區會堂及人事編制)",
            "辦公室電話": "2835 1057"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,社區會堂及人事編制組",
            "姓名": "葉麗勤 女士",
            "職位": "行政主任(社區會堂)",
            "辦公室電話": "2835 1735"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,社區會堂及人事編制組",
            "姓名": "麥卓寧 女士",
            "職位": "行政主任 (人事編制)",
            "辦公室電話": "2835 1720"
        },
        {
            "機構": "民政事務總署",
            "部門": "第二分科,社區會堂及人事編制組",
            "姓名": "吳玉玲 女士",
            "職位": "文書主任 (人事編制)",
            "辦公室電話": "2835 1457"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第三分科",
            "姓名": "黃永浩 先生",
            "職位": "總行政主任 (行政)3",
            "辦公室電話": "2835 2707"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三分科,總務組",
            "姓名": "尹芳 女士",
            "職位": "高級行政主任 (總務)",
            "辦公室電話": "2835 1455"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三分科,總務組",
            "姓名": "陳啟賢 先生",
            "職位": "行政主任 (員工關係及總務)",
            "辦公室電話": "2835 1578"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三分科,總務組",
            "姓名": "林穎濤 女士",
            "職位": "行政主任 (總務及資訊科技)",
            "辦公室電話": "2835 1443"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三分科,總務組",
            "姓名": "何麗霞 女士",
            "職位": "高級文書主任 (總務)",
            "辦公室電話": "2835 1449"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三分科,總務組",
            "姓名": "陳陳麗嫦 女士",
            "職位": "文書主任(行政)",
            "辦公室電話": "2835 1549"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三分科,資訊科技管理組",
            "姓名": "慕容榮枝 先生",
            "職位": "系統經理",
            "辦公室電話": "2835 1424"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三分科,資訊科技管理組",
            "姓名": "梁智傑 先生",
            "職位": "一級系統分析/程式編製主任 (1)",
            "辦公室電話": "2835 1391"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三分科,資訊科技管理組",
            "姓名": "陳家瑞 先生",
            "職位": "一級系統分析/程式編製主任 (2)",
            "辦公室電話": "2835 1554"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三分科,資訊科技管理組",
            "姓名": "陳國輝 先生",
            "職位": "一級系統分析/程式編製主任 (3)",
            "辦公室電話": "2835 1317"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三分科,資訊科技管理組",
            "姓名": "黃美怡 女士",
            "職位": "一級系統分析/程式編製主任 (4)",
            "辦公室電話": "2835 2365"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三分科,資訊科技管理組",
            "姓名": "許南峰 先生",
            "職位": "助理文書主任 (資訊科技管理)",
            "辦公室電話": "2835 1198"
        },
        {
            "機構": "民政事務總署",
            "部門": "第三分科,諮詢及遺產服務組",
            "姓名": "郭志成 先生",
            "職位": "高級行政主任 (諮詢及遺產服務)",
            "辦公室電話": "2835 1499"
        },
        {
            "機構": "民政事務總署",
            "部門": "諮詢及遺產服務組,諮詢服務組",
            "姓名": "黃美蓉 女士",
            "職位": "行政主任 (資訊)",
            "辦公室電話": "2835 1508"
        },
        {
            "機構": "民政事務總署",
            "部門": "諮詢及遺產服務組,諮詢服務組",
            "姓名": "湯俊彥 先生",
            "職位": "行政助理 (諮詢服務)",
            "辦公室電話": "2835 1731"
        },
        {
            "機構": "民政事務總署",
            "部門": "諮詢及遺產服務組,諮詢服務組",
            "姓名": "高棟材 先生",
            "職位": "文書主任(主管) (諮詢服務)",
            "辦公室電話": "2835 1510"
        },
        {
            "機構": "民政事務總署",
            "部門": "諮詢及遺產服務組,電話諮詢中心(查詢/熱線/投訴)",
            "姓名": "黎桂玉 女士",
            "職位": "高級文書主任(中央電話諮詢中心)",
            "辦公室電話": "2835 2600"
        },
        {
            "機構": "民政事務總署",
            "部門": "諮詢及遺產服務組,電話諮詢中心(查詢/熱線/投訴)",
            "姓名": "高杏萍 女士",
            "職位": "文書主任(主管) (中央電話諮詢中心)",
            "辦公室電話": "2835 2612"
        },
        {
            "機構": "民政事務總署",
            "部門": "諮詢及遺產服務組,遺產受益人支援組",
            "姓名": "李雪美 女士",
            "職位": "行政主任(遺產服務)1",
            "辦公室電話": "2835 1555"
        },
        {
            "機構": "民政事務總署",
            "部門": "諮詢及遺產服務組,遺產受益人支援組",
            "姓名": "馮嘉慧 女士",
            "職位": "行政主任(遺產服務)2",
            "辦公室電話": "2835 1768"
        },
        {
            "機構": "民政事務總署",
            "部門": "諮詢及遺產服務組,遺產受益人支援組",
            "姓名": "邱慧珊 女士",
            "職位": "高級文書主任(遺產服務)1",
            "辦公室電話": "2835 1771"
        },
        {
            "機構": "民政事務總署",
            "部門": "諮詢及遺產服務組,遺產受益人支援組",
            "姓名": "鄧瑞芳 女士",
            "職位": "高級文書主任(遺產服務)2",
            "辦公室電話": "2835 1770"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第四分科",
            "姓名": "蕭凱兒 女士",
            "職位": "總法定語文主任",
            "辦公室電話": "2835 1861"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第四分科",
            "姓名": "孔志傑 先生",
            "職位": "高級法定語文主任 (1)",
            "辦公室電話": "2835 1860"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第四分科",
            "姓名": "司徒嘉慧 女士",
            "職位": "高級法定語文主任 (2)",
            "辦公室電話": "2835 1859"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第四分科",
            "姓名": "蔡舜儀 女士",
            "職位": "高級法定語文主任 (3)",
            "辦公室電話": "2835 1481"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第四分科",
            "姓名": "司徒詠蘭 女士",
            "職位": "高級法定語文主任 (4)",
            "辦公室電話": "2835 1390"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第四分科",
            "姓名": "陳楚霞 女士",
            "職位": "法定語文主任 (1)1",
            "辦公室電話": "2835 1548"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第四分科",
            "姓名": "李潔明 女士",
            "職位": "法定語文主任 (2)1",
            "辦公室電話": "2835 1504"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第四分科",
            "姓名": "崔琪芳 女士",
            "職位": "法定語文主任 (3)1",
            "辦公室電話": "2835 1431"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第四分科",
            "姓名": "張偉強 先生",
            "職位": "法定語文主任 (4)1",
            "辦公室電話": "2835 1382"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第四分科",
            "姓名": "黎寶婷 女士",
            "職位": "法定語文主任 (1)2",
            "辦公室電話": "2835 2219"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第四分科",
            "姓名": "吳欣鍵 先生",
            "職位": "法定語文主任 (2)2",
            "辦公室電話": "2835 2232"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第四分科",
            "姓名": "林志鳳 女士",
            "職位": "法定語文主任 (3)2",
            "辦公室電話": "2835 2234"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第四分科",
            "姓名": "霍寶琳 女士",
            "職位": "法定語文主任 (4)2",
            "辦公室電話": "2835 2453"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第四分科",
            "姓名": "譚雪玉 女士",
            "職位": "高級繕校員",
            "辦公室電話": "2835 2019"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第四分科",
            "姓名": "梁樂寧 先生",
            "職位": "文書助理/總務室",
            "辦公室電話": "2835 1858"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第五分科",
            "姓名": "池民亨 先生",
            "職位": "庫務會計師(管理審核)",
            "辦公室電話": "2835 1527"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第五分科",
            "姓名": "陳南南 女士",
            "職位": "一級會計主任(管理審核)1",
            "辦公室電話": "2835 2194"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第五分科",
            "姓名": "余慧明 女士",
            "職位": "一級會計主任(管理審核)2",
            "辦公室電話": "2835 1364"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第五分科",
            "姓名": "薛廣順 先生",
            "職位": "高級文書主任 (管理審核)",
            "辦公室電話": "2835 1521"
        },
        {
            "機構": "民政事務總署",
            "部門": "行政科,第五分科",
            "姓名": "黃家欣 女士",
            "職位": "總務組",
            "辦公室電話": "2835 1568"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,專責事務組",
            "姓名": "馬笑虹 女士",
            "職位": "民政事務總署助理署長 (專責事務)",
            "辦公室電話": "2835 2335"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,專責事務組",
            "姓名": "胡素蘭 女士",
            "職位": "首席聯絡主任(專責事務)",
            "辦公室電話": "2835 2342"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,專責事務組",
            "姓名": "許偉成 先生",
            "職位": "總項目顧問(專責事務)",
            "辦公室電話": "2835 2338"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,專責事務組",
            "姓名": "陳開明 先生",
            "職位": "總聯絡主任(專責事務)1",
            "辦公室電話": "2835 2332"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,專責事務組",
            "姓名": "劉偉倫 先生",
            "職位": "總聯絡主任(專責事務)2",
            "辦公室電話": "2835 2340"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,專責事務組",
            "姓名": "姚淑因 女士",
            "職位": "高級聯絡主任(專責事務)1",
            "辦公室電話": "2835 2341"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,專責事務組",
            "姓名": "李元寶 先生",
            "職位": "聯絡主任(專責事務)2",
            "辦公室電話": "2835 2349"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,專責事務組",
            "姓名": "陳慧怡 女士",
            "職位": "行政主任(專責事務)",
            "辦公室電話": "2835 2356"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,專責事務組",
            "姓名": "封宛彣 女士",
            "職位": "節目統籌主任(專責事務)1",
            "辦公室電話": "2835 2343"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,專責事務組",
            "姓名": "林惠明 女士",
            "職位": "節目統籌主任(專責事務)2",
            "辦公室電話": "2835 2345"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,專責事務組",
            "姓名": "陳毅榮 先生",
            "職位": "節目統籌主任(專責事務)3",
            "辦公室電話": "2835 2331"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,專責事務組",
            "姓名": "蔡竹陶 女士",
            "職位": "節目統籌主任(專責事務)4",
            "辦公室電話": "2835 2336"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,專責事務組",
            "姓名": "鄭芷寧 女士",
            "職位": "節目統籌主任(專責事務)5",
            "辦公室電話": "2835 2337"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,專責事務組",
            "姓名": "梁淑儀 女士",
            "職位": "節目統籌主任(專責事務)6",
            "辦公室電話": "2835 2357"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,專責事務組",
            "姓名": "鄧凱盈 女士",
            "職位": "節目統籌主任(專責事務)7",
            "辦公室電話": "2835 2351"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,專責事務組",
            "姓名": "李明珠 女士",
            "職位": "總務組",
            "辦公室電話": "2835 2339"
        },
        {
            "機構": "民政事務總署",
            "部門": "總部,政府總部新聞組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "政府總部新聞組,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "蔡雯倩 女士",
            "職位": "總新聞主任",
            "辦公室電話": "3509 8030"
        },
        {
            "機構": "民政事務總署",
            "部門": "政府總部新聞組,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "朱珮琦 女士",
            "職位": "高級新聞主任 (1)",
            "辦公室電話": "3509 8019"
        },
        {
            "機構": "民政事務總署",
            "部門": "政府總部新聞組,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "黃梓勳 先生",
            "職位": "高級新聞主任 (2)",
            "辦公室電話": "3509 8024"
        },
        {
            "機構": "民政事務總署",
            "部門": "政府總部新聞組,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "徐楚盈 女士",
            "職位": "新聞主任 (1)",
            "辦公室電話": "3509 7088"
        },
        {
            "機構": "民政事務總署",
            "部門": "政府總部新聞組,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "江詠華 女士",
            "職位": "新聞主任 (2)",
            "辦公室電話": "3509 7087"
        },
        {
            "機構": "民政事務總署",
            "部門": "政府總部新聞組,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "張皓詩 女士",
            "職位": "助理新聞主任 (2)",
            "辦公室電話": "3509 7024"
        },
        {
            "機構": "民政事務總署",
            "部門": "政府總部新聞組,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "劉偉僑 女士",
            "職位": "二級私人秘書",
            "辦公室電話": "3509 7030"
        },
        {
            "機構": "民政事務總署",
            "部門": "政府總部新聞組,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "梁翠蒔 女士",
            "職位": "助理文書主任/總務室",
            "辦公室電話": "3509 7019"
        },
        {
            "機構": "民政事務總署",
            "部門": "政府總部新聞組(民政事務局及民政事務總署),政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "文秀玲 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2835 1460"
        },
        {
            "機構": "民政事務總署",
            "部門": "政府總部新聞組(民政事務局及民政事務總署),政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "周佑徽 先生",
            "職位": "高級新聞主任 (3)",
            "辦公室電話": "2835 1466"
        },
        {
            "機構": "民政事務總署",
            "部門": "政府總部新聞組(民政事務局及民政事務總署),政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "朱文聖 先生",
            "職位": "新聞主任 (攝影)",
            "辦公室電話": "2835 1467"
        },
        {
            "機構": "民政事務總署",
            "部門": "政府總部新聞組(民政事務局及民政事務總署),政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "余文健 先生",
            "職位": "新聞主任 (3)",
            "辦公室電話": "2835 1729"
        },
        {
            "機構": "民政事務總署",
            "部門": "政府總部新聞組(民政事務局及民政事務總署),政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "李惠欣 女士",
            "職位": "助理新聞主任 (3)",
            "辦公室電話": "2835 1456"
        },
        {
            "機構": "民政事務總署",
            "部門": "政府總部新聞組(民政事務局及民政事務總署),政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "郭妙玲 女士",
            "職位": "文書主任/總務室",
            "辦公室電話": "2835 1468"
        },
        {
            "機構": "民政事務總署",
            "部門": "政府總部新聞組(民政事務局及民政事務總署),政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "杜俊文 先生",
            "職位": "文書助理/總務室",
            "辦公室電話": "2835 1465"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,中西區民政事務處",
            "姓名": "黃何詠詩 女士, JP",
            "職位": "中西區民政事務專員",
            "辦公室電話": "2852 3467"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,中西區民政事務處",
            "姓名": "黃麗英 女士",
            "職位": "一級私人秘書/中西區民政事務專員",
            "辦公室電話": "2852 3468"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,中西區民政事務處",
            "姓名": "王雪兒 女士",
            "職位": "中西區民政事務助理專員",
            "辦公室電話": "2852 3469"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,中西區民政事務處",
            "姓名": "林秀燕 女士",
            "職位": "助理文書主任(總務)四/中西區民政事務助理專員",
            "辦公室電話": "2852 3472"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,地區管理組(中西區民政事務處)",
            "姓名": "莫智健 先生",
            "職位": "高級行政主任 (地區管理)",
            "辦公室電話": "2852 3474"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,地區管理組(中西區民政事務處)",
            "姓名": "文志超 先生",
            "職位": "行政主任 (地區管理)",
            "辦公室電話": "2852 3481"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,行政組(中西區民政事務處)",
            "姓名": "郭念惠 女士",
            "職位": "總務秘書",
            "辦公室電話": "2852 3494"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,行政組(中西區民政事務處)",
            "姓名": "張婷婷 女士",
            "職位": "行政主任 (行政)",
            "辦公室電話": "2852 3495"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,行政組(中西區民政事務處)",
            "姓名": "崔錦萍 女士",
            "職位": "文書主任 (總務)",
            "辦公室電話": "2852 3496"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,區議會秘書處(中西區民政事務處)",
            "姓名": "楊頴珊 女士",
            "職位": "高級行政主任 (區議會)",
            "辦公室電話": "2852 3550"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,區議會秘書處(中西區民政事務處)",
            "姓名": "卜憬珣 女士",
            "職位": "一級行政主任 (區議會)",
            "辦公室電話": "2852 3477"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,區議會秘書處(中西區民政事務處)",
            "姓名": "李少蘋 女士",
            "職位": "聯絡主任主管(地區設施及社區參與)",
            "辦公室電話": "2852 3473"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,區議會秘書處(中西區民政事務處)",
            "姓名": "葉穎忻 女士",
            "職位": "行政主任 (區議會)1",
            "辦公室電話": "2852 3479"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,區議會秘書處(中西區民政事務處)",
            "姓名": "黃筱靜 女士",
            "職位": "行政主任 (區議會)2",
            "辦公室電話": "2852 3478"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,區議會秘書處(中西區民政事務處)",
            "姓名": "鄭卓昕 女士",
            "職位": "行政主任 (區議會)3",
            "辦公室電話": "2852 3480"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,區議會秘書處(中西區民政事務處)",
            "姓名": "沈施恩 女士",
            "職位": "行政主任 (區議會)4",
            "辦公室電話": "2852 3423"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,區議會秘書處(中西區民政事務處)",
            "姓名": "丁嘉韻 女士",
            "職位": "行政主任 (區議會)5",
            "辦公室電話": "2852 3441"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,區議會秘書處(中西區民政事務處)",
            "姓名": "吳錦輝 先生",
            "職位": "文書主任 (區議會/地區管理)",
            "辦公室電話": "2852 3549"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,翻譯室(中西區民政事務處)",
            "姓名": "張巧嫦 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2852 4343"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,翻譯室(中西區民政事務處)",
            "姓名": "李羨頴 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2852 3432"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,社區聯絡組",
            "姓名": "劉宇恒 先生",
            "職位": "高級聯絡主任 (社區聯絡)",
            "辦公室電話": "2852 3475"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,社區聯絡組",
            "姓名": "何慕濂 女士",
            "職位": "聯絡主任主管(中區)",
            "辦公室電話": "2852 3485"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,社區聯絡組",
            "姓名": "張浩強 先生",
            "職位": "聯絡主任 (半山)",
            "辦公室電話": "2852 3483"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,社區聯絡組",
            "姓名": "林惠嬋 女士",
            "職位": "聯絡主任 (山頂及大學)",
            "辦公室電話": "2852 4547"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,社區聯絡組",
            "姓名": "陳欽淩 女士",
            "職位": "聯絡主任 (中環)",
            "辦公室電話": "2852 3825"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,社區聯絡組",
            "姓名": "黃敏玲 女士",
            "職位": "聯絡主任主管 (西營盤)",
            "辦公室電話": "2852 3470"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,社區聯絡組",
            "姓名": "麥慧瑩 女士",
            "職位": "聯絡主任 (西營盤)",
            "辦公室電話": "2852 3487"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,社區聯絡組",
            "姓名": "羅鎮邦 先生",
            "職位": "聯絡主任 (上環及東華)",
            "辦公室電話": "2852 3462"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,社區聯絡組",
            "姓名": "梁嘉怡 女士",
            "職位": "聯絡主任 (正街及水街)",
            "辦公室電話": "2852 3498"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,社區聯絡組",
            "姓名": "李翠娟 女士",
            "職位": "聯絡主任主管 (西區)",
            "辦公室電話": "3583 3264"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,社區聯絡組",
            "姓名": "廖潔玲 女士",
            "職位": "聯絡主任 (堅尼地城,摩星嶺及觀龍)",
            "辦公室電話": "3583 3244"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,社區聯絡組",
            "姓名": "林秀蘭 女士",
            "職位": "聯絡主任 (寶翠及西環)",
            "辦公室電話": "3583 3234"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,社區聯絡組",
            "姓名": "曾慶漩 女士",
            "職位": "聯絡主任 (石塘咀)",
            "辦公室電話": "3583 3215"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,社區聯絡組",
            "姓名": "李少蘋 女士",
            "職位": "聯絡主任主管(地區設施及社區參與)",
            "辦公室電話": "2852 3473"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,社區聯絡組",
            "姓名": "馮凱頌 女士",
            "職位": "聯絡主任(青年)",
            "辦公室電話": "2852 3424"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,大廈管理聯絡小組(中西區民政事務處)",
            "姓名": "王國威 先生",
            "職位": "高級聯絡主任 (大廈管理)1",
            "辦公室電話": "2852 3490"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,大廈管理聯絡小組(中西區民政事務處)",
            "姓名": "霍煒兒 女士",
            "職位": "高級聯絡主任 (大廈管理)2",
            "辦公室電話": "2119 5007"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,大廈管理聯絡小組(中西區民政事務處)",
            "姓名": "劉婉玲 女士",
            "職位": "聯絡主任主管 (大廈管理)1",
            "辦公室電話": "2119 5006"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,大廈管理聯絡小組(中西區民政事務處)",
            "姓名": "李毅華 先生",
            "職位": "聯絡主任 (大廈管理)1(2)",
            "辦公室電話": "2119 5003"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,大廈管理聯絡小組(中西區民政事務處)",
            "姓名": "黃嘉家 先生",
            "職位": "聯絡主任 (大廈管理)1(3)",
            "辦公室電話": "3583 3041"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,大廈管理聯絡小組(中西區民政事務處)",
            "姓名": "伍月梅 女士",
            "職位": "聯絡主任主管 (大廈管理)2",
            "辦公室電話": "3583 3035"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,大廈管理聯絡小組(中西區民政事務處)",
            "姓名": "曾一匡 先生",
            "職位": "聯絡主任 (大廈管理)2(1)",
            "辦公室電話": "2119 5009"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,大廈管理聯絡小組(中西區民政事務處)",
            "姓名": "陳嘉昌 先生",
            "職位": "聯絡主任 (大廈管理)2(2)",
            "辦公室電話": "2119 5011"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,大廈管理聯絡小組(中西區民政事務處)",
            "姓名": "李冠緯 先生",
            "職位": "聯絡主任 (大廈管理)2(3)",
            "辦公室電話": "2119 5013"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,大廈管理聯絡小組(中西區民政事務處)",
            "姓名": "胡凱怡 女士",
            "職位": "聯絡主任 (大廈管理)2(4)",
            "辦公室電話": "3583 3043"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,諮詢中心",
            "姓名": "陳麗鳳 女士",
            "職位": "文書主任/諮詢中心",
            "辦公室電話": "2189 2819"
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,西區社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,西營盤社區綜合大樓",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,堅尼地城社區綜合大樓",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "中西區民政事務處,前西區裁判法院二樓社區設施",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,東區民政事務處",
            "姓名": "陳尚文 先生, JP (休假)",
            "職位": "東區民政事務專員",
            "辦公室電話": "2886 6538"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,東區民政事務處",
            "姓名": "魏麗盈 女士",
            "職位": "東區民政事務專員(署任)",
            "辦公室電話": "2886 6518"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,東區民政事務處",
            "姓名": "羅淑賢 女士",
            "職位": "一級私人秘書/民政事務專員",
            "辦公室電話": "2886 6501"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,東區民政事務處",
            "姓名": "魏麗盈 女士",
            "職位": "東區民政事務助理專員(1)",
            "辦公室電話": "2886 6518"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,東區民政事務處",
            "姓名": "徐卓賢 先生",
            "職位": "東區民政事務助理專員(2)",
            "辦公室電話": "2886 6406"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,東區民政事務處",
            "姓名": "陳耀銘 先生",
            "職位": "高級聯絡主任 (1)",
            "辦公室電話": "2886 6528"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,東區民政事務處",
            "姓名": "黃思敏 女士",
            "職位": "高級聯絡主任 (2)",
            "辦公室電話": "2886 6516"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,東區民政事務處",
            "姓名": "江琦琦 女士",
            "職位": "高級行政主任(地區管理)",
            "辦公室電話": "2886 6509"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,東區民政事務處",
            "姓名": "梁健德 先生",
            "職位": "行政主任 (地區管理)",
            "辦公室電話": "2886 6557"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,東區民政事務處",
            "姓名": "呂珮施 女士",
            "職位": "總務秘書/東區民政事務處",
            "辦公室電話": "2886 6503"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,東區民政事務處",
            "姓名": "郭子泓 先生",
            "職位": "行政主任 (總務)",
            "辦公室電話": "2886 6533"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,東區民政事務處",
            "姓名": "郭希文 女士",
            "職位": "行政主任 (行政)",
            "辦公室電話": "2886 6675"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,東區民政事務處",
            "姓名": "李永健 先生",
            "職位": "行政主任(地區主導行動計劃)",
            "辦公室電話": "2886 6461"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,東區民政事務處",
            "姓名": "黃緲詩 女士",
            "職位": "行政助理(總務)1",
            "辦公室電話": "2904 8744"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,東區民政事務處",
            "姓名": "陳冰冰 女士",
            "職位": "行政助理(總務)2",
            "辦公室電話": "2886 6855"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,東區民政事務處",
            "姓名": "郭翠鳳 女士",
            "職位": "行政助理 (地區管理)",
            "辦公室電話": "2886 6671"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,東區民政事務處",
            "姓名": "張國榮 先生",
            "職位": "文書主任 (總務)",
            "辦公室電話": "2886 6506"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,東區民政事務處",
            "姓名": "陳淑霞 女士",
            "職位": "文書主任(諮詢服務中心)",
            "辦公室電話": "2569 3926"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,區議會秘書處",
            "姓名": "華佩儀 女士",
            "職位": "高級行政主任 (區議會)",
            "辦公室電話": "2886 6510"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,區議會秘書處",
            "姓名": "侯蓁蓁 女士",
            "職位": "一級行政主任(區議會)1",
            "辦公室電話": "2886 6511"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,區議會秘書處",
            "姓名": "李淑嫺 女士",
            "職位": "一級行政主任 (區議會)2",
            "辦公室電話": "2886 6512"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,區議會秘書處",
            "姓名": "陳羽珊 女士",
            "職位": "一級行政主任 (區議會)3",
            "辦公室電話": "2886 6634"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,區議會秘書處",
            "姓名": "潘詠思 女士",
            "職位": "一級法定語文主任 (區議會)",
            "辦公室電話": "2886 6502"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,區議會秘書處",
            "姓名": "何萃澄 女士",
            "職位": "二級法定語文主任 (區議會)1",
            "辦公室電話": "2886 6460"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,區議會秘書處",
            "姓名": "柯文懿 女士",
            "職位": "二級法定語文主任 (區議會)2",
            "辦公室電話": "2886 6443"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,區議會秘書處",
            "姓名": "陳勵賢 女士",
            "職位": "行政主任 (區議會)1",
            "辦公室電話": "2886 6672"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,區議會秘書處",
            "姓名": "李嘉諾 先生",
            "職位": "行政主任 (區議會)2",
            "辦公室電話": "2886 6762"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,區議會秘書處",
            "姓名": "陳美婷 女士",
            "職位": "行政主任 (區議會)3",
            "辦公室電話": "2886 6547"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,區議會秘書處",
            "姓名": "黃超智 先生",
            "職位": "行政主任 (區議會)4",
            "辦公室電話": "2886 6629"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,區議會秘書處",
            "姓名": "梁栢欣 女士",
            "職位": "行政助理 (區議會)1",
            "辦公室電話": "2886 6504"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,區議會秘書處",
            "姓名": "黃力鵬 先生",
            "職位": "行政助理 (區議會)2",
            "辦公室電話": "2886 6463"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,區議會秘書處",
            "姓名": "陳潔貞 女士",
            "職位": "文書主任 (區議會)1",
            "辦公室電話": "2886 6537"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,區議會秘書處",
            "姓名": "雷淑儀 女士",
            "職位": "文書主任 (區議會)2",
            "辦公室電話": "2886 6536"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,大廈管理聯絡小組",
            "姓名": "陳樂怡 女士",
            "職位": "聯絡主任 (大廈管理)1",
            "辦公室電話": "3427 3418"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,大廈管理聯絡小組",
            "姓名": "丘曉朗 先生",
            "職位": "聯絡主任 (大廈管理)2",
            "辦公室電話": "3427 3419"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,大廈管理聯絡小組",
            "姓名": "盧倩慈 女士",
            "職位": "聯絡主任 (大廈管理)3",
            "辦公室電話": "3427 3437"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,大廈管理聯絡小組",
            "姓名": "陳淳茵 女士",
            "職位": "行政助理 (大廈管理)",
            "辦公室電話": "3427 3578"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,社區事務組 1",
            "姓名": "李啟康 先生",
            "職位": "聯絡主任主管(社區事務)1",
            "辦公室電話": "2886 6513"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,社區事務組 1",
            "姓名": "蕭玉馨 女士",
            "職位": "聯絡主任(社區事務)2",
            "辦公室電話": "2886 6530"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,社區事務組 1",
            "姓名": "陳安琪 女士",
            "職位": "聯絡主任(社區事務)3",
            "辦公室電話": "2886 6546"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,社區事務組 1",
            "姓名": "伍慧敏 女士",
            "職位": "行政助理(社區事務)1",
            "辦公室電話": "2886 6552"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,社區事務組 1",
            "姓名": "葉靄雯 女士",
            "職位": "行政助理(社區事務)3",
            "辦公室電話": "2886 6489"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,社區事務組 2",
            "姓名": "陳翠薇 女士",
            "職位": "聯絡主任主管 (社區事務)2",
            "辦公室電話": "3427 3497"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,社區事務組 2",
            "姓名": "黃善瑜 女士",
            "職位": "行政助理(社區事務)2",
            "辦公室電話": "3427 3506"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,社區事務組 2",
            "姓名": "薜慧華 女士",
            "職位": "行政助理(地區主導行動計劃)",
            "辦公室電話": "3427 3535"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,專責事務組1",
            "姓名": "余碧瑤 女士",
            "職位": "聯絡主任主管 (專責事務)1",
            "辦公室電話": "2886 6522"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,專責事務組1",
            "姓名": "錢曉欣 女士",
            "職位": "聯絡主任(專責事務)1",
            "辦公室電話": "2886 6521"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,專責事務組2",
            "姓名": "鄧美玲 女士",
            "職位": "聯絡主任主管 (專責事務)2",
            "辦公室電話": "2886 6520"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,專責事務組2",
            "姓名": "任玉英 女士",
            "職位": "聯絡主任 (專責事務)2",
            "辦公室電話": "2886 6523"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,專責事務組2",
            "姓名": "林曉彤 女士",
            "職位": "行政助理(青年計劃)",
            "辦公室電話": "2886 6635"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,專責事務組3",
            "姓名": "易慧思 女士",
            "職位": "聯絡主任主管 (專責事務)3",
            "辦公室電話": "2886 6858"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,筲箕灣聯絡組",
            "姓名": "張美祺 女士",
            "職位": "筲箕灣聯絡組主管",
            "辦公室電話": "2886 6517"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,筲箕灣聯絡組",
            "姓名": "李潔婷 女士",
            "職位": "聯絡主任 (筲箕灣)1",
            "辦公室電話": "2886 6525"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,筲箕灣聯絡組",
            "姓名": "李偉鴻 先生",
            "職位": "聯絡主任 (筲箕灣)2",
            "辦公室電話": "2886 6527"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,筲箕灣聯絡組",
            "姓名": "余丹薇 女士",
            "職位": "聯絡主任 (筲箕灣)3",
            "辦公室電話": "2886 6526"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,銅鑼灣聯絡組",
            "姓名": "莫婉玲 女士",
            "職位": "銅鑼灣聯絡組主管",
            "辦公室電話": "3104 2300"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,銅鑼灣聯絡組",
            "姓名": "朱芷敏 女士",
            "職位": "聯絡主任 (銅鑼灣)1",
            "辦公室電話": "3104 2303"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,銅鑼灣聯絡組",
            "姓名": "譚海燕 女士",
            "職位": "聯絡主任 (銅鑼灣)2",
            "辦公室電話": "3104 2301"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,銅鑼灣聯絡組",
            "姓名": "梁詠詩 女士",
            "職位": "聯絡主任 (銅鑼灣)3",
            "辦公室電話": "3104 2302"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,柴灣聯絡組",
            "姓名": "蘇秀梅 女士",
            "職位": "柴灣聯絡組主管",
            "辦公室電話": "3426 2275"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,柴灣聯絡組",
            "姓名": "麥美儀 女士",
            "職位": "聯絡主任 (柴灣)1",
            "辦公室電話": "3426 2272"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,柴灣聯絡組",
            "姓名": "戴月嫦 女士",
            "職位": "聯絡主任 (柴灣)2",
            "辦公室電話": "3426 2274"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,柴灣聯絡組",
            "姓名": "黃嘉莉 女士",
            "職位": "聯絡主任 (柴灣)3",
            "辦公室電話": "3426 2273"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,社區重點項目計劃小組",
            "姓名": "萬智偉 先生",
            "職位": "項目經理 (建築)",
            "辦公室電話": "2886 6768"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,社區重點項目計劃小組",
            "姓名": "林俊風 先生",
            "職位": "行政助理(建築)",
            "辦公室電話": "2886 6748"
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,興華社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,漁灣社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,銅鑼灣社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,愛秩序灣社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,鰂魚涌社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "東區民政事務處,小西灣社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,南區民政事務處",
            "姓名": "馬周佩芬 女士, JP",
            "職位": "南區民政事務專員",
            "辦公室電話": "2814 5757"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,南區民政事務處",
            "姓名": "岑瑞芝 女士",
            "職位": "一級私人秘書(署任)",
            "辦公室電話": "2814 5787"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,南區民政事務處",
            "姓名": "葉灝嘉 女士",
            "職位": "南區民政事務助理專員",
            "辦公室電話": "2814 5755"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,南區民政事務處",
            "姓名": "陳潔明 女士",
            "職位": "高級聯絡主任 (1)",
            "辦公室電話": "2814 5850"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,南區民政事務處",
            "姓名": "周淑儀 女士",
            "職位": "高級聯絡主任 (2)",
            "辦公室電話": "2814 5827"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,南區民政事務處",
            "姓名": "陳業滔 先生",
            "職位": "高級行政主任 (地區管理)",
            "辦公室電話": "2814 5760"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,南區民政事務處",
            "姓名": "鄺劍雄 先生",
            "職位": "總務秘書/南區民政事務處",
            "辦公室電話": "2814 5758"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,南區民政事務處",
            "姓名": "陳詩銘 女士",
            "職位": "行政主任 (行政)",
            "辦公室電話": "2814 5759"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,南區民政事務處",
            "姓名": "李達熙 先生",
            "職位": "行政助理(社區重點項目計劃)",
            "辦公室電話": "2814 5823"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,南區民政事務處",
            "姓名": "羅耀文 先生",
            "職位": "文書主任 (總務室)",
            "辦公室電話": "2814 5751"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,大廈管理聯絡小組(南區民政事務處)",
            "姓名": "林麗玉 女士",
            "職位": "大廈管理小組主管",
            "辦公室電話": "2814 5851"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,大廈管理聯絡小組(南區民政事務處)",
            "姓名": "鄭煒軒 先生",
            "職位": "聯絡主任 (大廈管理)1",
            "辦公室電話": "2814 5762"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,大廈管理聯絡小組(南區民政事務處)",
            "姓名": "田暉 先生",
            "職位": "聯絡主任 (大廈管理)2",
            "辦公室電話": "2814 5852"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,社區建設組",
            "姓名": "陳錦雲 女士",
            "職位": "社區建設組主管",
            "辦公室電話": "2814 5708"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,社區建設組",
            "姓名": "陳本好 女士",
            "職位": "聯絡主任",
            "辦公室電話": "2814 5704"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,社區建設組",
            "姓名": "吳慧紅 女士",
            "職位": "聯絡主任(青年事務)",
            "辦公室電話": "2814 5706"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,社區建設組",
            "姓名": "周滿霞 女士",
            "職位": "行政助理 (區議會)2",
            "辦公室電話": "2814 5822"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,社區建設組",
            "姓名": "余欣蒨 女士",
            "職位": "行政助理 (區議會)3",
            "辦公室電話": "2814 5817"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,社區建設組",
            "姓名": "鍾善昕 女士",
            "職位": "行政助理 (青年計劃)",
            "辦公室電話": "2814 5715"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,區議會秘書處(南區民政事務處)",
            "姓名": "葉偉思 女士",
            "職位": "高級行政主任 (區議會)",
            "辦公室電話": "2814 5802"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,區議會秘書處(南區民政事務處)",
            "姓名": "葉海寧 女士",
            "職位": "一級行政主任 (區議會)",
            "辦公室電話": "2814 5815"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,區議會秘書處(南區民政事務處)",
            "姓名": "林伊玲 女士",
            "職位": "一級行政主任 (地區管理)",
            "辦公室電話": "2814 5805"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,區議會秘書處(南區民政事務處)",
            "姓名": "陳霈苓 女士",
            "職位": "行政主任 (區議會)1",
            "辦公室電話": "2814 5803"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,區議會秘書處(南區民政事務處)",
            "姓名": "周綽瑩 女士",
            "職位": "行政主任 (區議會)2",
            "辦公室電話": "2814 5804"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,區議會秘書處(南區民政事務處)",
            "姓名": "練文惠 女士",
            "職位": "行政主任 (區議會)3",
            "辦公室電話": "2814 5812"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,區議會秘書處(南區民政事務處)",
            "姓名": "曾敏儀 女士",
            "職位": "行政助理 (區議會)1",
            "辦公室電話": "2814 5820"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,區議會秘書處(南區民政事務處)",
            "姓名": "鄭慧敏 女士",
            "職位": "行政助理 (區議會)4",
            "辦公室電話": "2814 5807"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,區議會秘書處(南區民政事務處)",
            "姓名": "蘇芷欣 女士",
            "職位": "行政助理 (區議會)5",
            "辦公室電話": "2814 5808"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,區議會秘書處(南區民政事務處)",
            "姓名": "倪爍 先生",
            "職位": "行政助理 (地區管理)",
            "辦公室電話": "2814 5821"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,區議會秘書處(南區民政事務處)",
            "姓名": "陳啟芬 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2814 5806"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,區議會秘書處(南區民政事務處)",
            "姓名": "周家發 先生",
            "職位": "一級法定語文主任(2)",
            "辦公室電話": "2814 5705"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,區議會秘書處(南區民政事務處)",
            "姓名": "伍伯林 先生",
            "職位": "文書主任/區議會總務室",
            "辦公室電話": "2814 5801"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,赤柱分處",
            "姓名": "劉美玲 女士",
            "職位": "分區主管 (東)",
            "辦公室電話": "2813 0859"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,赤柱分處",
            "姓名": "黃竹鳴 女士",
            "職位": "聯絡主任(赤柱/石澳)",
            "辦公室電話": "2813 0469"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,赤柱分處",
            "姓名": "蔡素兒 女士",
            "職位": "文書助理1/總務室",
            "辦公室電話": "2813 0306"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,華貴分處",
            "姓名": "趙秀珍 女士",
            "職位": "分處主管 (西)",
            "辦公室電話": "2551 0150"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,華貴分處",
            "姓名": "葉安娜 女士",
            "職位": "聯絡主任 (華富/置富)",
            "辦公室電話": "2551 0237"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,華貴分處",
            "姓名": "鄭志偉 先生",
            "職位": "助理文書主任/總務室",
            "辦公室電話": "2551 0111"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,鴨脷洲聯絡小組",
            "姓名": "吳智强 先生",
            "職位": "分處主管 (南)",
            "辦公室電話": "2814 5707"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,鴨脷洲聯絡小組",
            "姓名": "周詠詩 女士",
            "職位": "聯絡主任 (鴨脷洲/海怡)",
            "辦公室電話": "2814 5825"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,鴨脷洲聯絡小組",
            "姓名": "鄭志昇 先生",
            "職位": "聯絡主任 (鴨脷洲/利東)",
            "辦公室電話": "2814 5824"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,鴨脷洲聯絡小組",
            "姓名": "陳輝煌 先生",
            "職位": "助理文書主任/總務室",
            "辦公室電話": "2814 5829"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,鴨脷洲聯絡小組",
            "姓名": "胡巧順 女士",
            "職位": "文書助理/總務室",
            "辦公室電話": "2814 5828"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,香港仔聯絡小組",
            "姓名": "李美儀 女士",
            "職位": "分處主管 (北)",
            "辦公室電話": "2814 5709"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,香港仔聯絡小組",
            "姓名": "劉明著 先生",
            "職位": "聯絡主任 (田灣)",
            "辦公室電話": "2814 5711"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,香港仔聯絡小組",
            "姓名": "趙俊宇 先生",
            "職位": "聯絡主任 (香港仔/石漁)",
            "辦公室電話": "2814 5710"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,香港仔聯絡小組",
            "姓名": "梁振棠 先生",
            "職位": "助理文書主任/總務室",
            "辦公室電話": "2814 5702"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,香港仔聯絡小組",
            "姓名": "孫慧娟 女士",
            "職位": "文書助理/總務室",
            "辦公室電話": "2814 5700"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,鴨脷洲社區會堂",
            "姓名": "陳輝煌 先生",
            "職位": "助理文書主任/總務室",
            "辦公室電話": "2814 5829"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,利東社區會堂",
            "姓名": "胡巧順 女士",
            "職位": "文書助理/總務室",
            "辦公室電話": "2814 5828"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,海怡社區中心",
            "姓名": "陳輝煌 先生",
            "職位": "助理文書主任/總務室",
            "辦公室電話": "2814 5829"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,華貴社區中心",
            "姓名": "葉安娜 女士",
            "職位": "聯絡主任 (華富/置富)",
            "辦公室電話": "2551 0237"
        },
        {
            "機構": "民政事務總署",
            "部門": "南區民政事務處,赤柱社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,灣仔民政事務處",
            "姓名": "陳天柱 先生, JP",
            "職位": "灣仔民政事務專員",
            "辦公室電話": "2835 1988"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,灣仔民政事務處",
            "姓名": "劉希瑜 女士",
            "職位": "灣仔民政事務助理專員",
            "辦公室電話": "2835 1971"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,灣仔民政事務處",
            "姓名": "劉玉媚 女士",
            "職位": "一級秘書",
            "辦公室電話": "2835 1988"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,資料統籌組",
            "姓名": "周健豐 先生",
            "職位": "行政主任 (資料統籌)",
            "辦公室電話": "2835 2006"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,區議會秘書處",
            "姓名": "胡麗珊 女士",
            "職位": "高級行政主任 (區議會)",
            "辦公室電話": "2835 1975"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,區議會秘書處",
            "姓名": "劉保錤 女士",
            "職位": "一級行政主任 (區議會)",
            "辦公室電話": "2835 1977"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,區議會秘書處",
            "姓名": "林惠誠 先生",
            "職位": "行政主任 (區議會)1",
            "辦公室電話": "2835 1978"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,區議會秘書處",
            "姓名": "黃昭華 女士",
            "職位": "行政主任 (區議會)2",
            "辦公室電話": "2835 1959"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,區議會秘書處",
            "姓名": "高展鴻 先生",
            "職位": "行政主任 (區議會)3",
            "辦公室電話": "2835 1998"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,區議會秘書處",
            "姓名": "馮珩孜 女士",
            "職位": "行政助理 (區議會)1",
            "辦公室電話": "2835 2603"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,區議會秘書處",
            "姓名": "邱惠雯 女士",
            "職位": "行政助理 (區議會)2",
            "辦公室電話": "2835 1980"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,區議會秘書處",
            "姓名": "陳桂芳 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2835 1979"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,區議會秘書處",
            "姓名": "江芷慧 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2835 2002"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,區議會秘書處",
            "姓名": "劉慧貞 女士",
            "職位": "文書主任 (區議會)",
            "辦公室電話": "2835 1513"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,社區事務組",
            "姓名": "陳小萍 女士",
            "職位": "高級聯絡主任 (社區事務)",
            "辦公室電話": "2835 1995"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,社區事務組",
            "姓名": "張淑華 女士",
            "職位": "聯絡主任主管 (東)",
            "辦公室電話": "2835 2009"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,社區事務組",
            "姓名": "林鳳嫻 女士",
            "職位": "聯絡主任主管 (南)",
            "辦公室電話": "2835 1985"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,社區事務組",
            "姓名": "歐陽偉文 先生",
            "職位": "聯絡主任主管 (西)",
            "辦公室電話": "2835 2055"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,社區事務組",
            "姓名": "盧錦玲 女士",
            "職位": "聯絡主任主管 (議會)",
            "辦公室電話": "2835 1992"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,社區事務組",
            "姓名": "吳婷婷 女士",
            "職位": "聯絡主任 (議會)",
            "辦公室電話": "2835 1993"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,社區事務組",
            "姓名": "曾威海 先生",
            "職位": "聯絡主任 (東)1",
            "辦公室電話": "2835 1986"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,社區事務組",
            "姓名": "唐詩明 女士",
            "職位": "聯絡主任 (東)2",
            "辦公室電話": "2835 1989"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,社區事務組",
            "姓名": "蕭皓恩 女士",
            "職位": "聯絡主任 (東)3",
            "辦公室電話": "2835 2216"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,社區事務組",
            "姓名": "張瀞文 女士",
            "職位": "聯絡主任 (南)1",
            "辦公室電話": "2835 1994"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,社區事務組",
            "姓名": "李美儀 女士",
            "職位": "聯絡主任 (南)2",
            "辦公室電話": "2835 1970"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,社區事務組",
            "姓名": "羅慧儀 女士",
            "職位": "聯絡主任 (西)1",
            "辦公室電話": "2835 1987"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,社區事務組",
            "姓名": "戴玉娣 女士",
            "職位": "聯絡主任 (西)2",
            "辦公室電話": "2835 2251"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,社區事務組",
            "姓名": "張淑嫻 女士",
            "職位": "聯絡主任 (青年)",
            "辦公室電話": "2835 1990"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,社區事務組",
            "姓名": "黃文翰 先生",
            "職位": "行政助理 (社區事務)1",
            "辦公室電話": "2835 2289"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,社區事務組",
            "姓名": "陳英麟 先生",
            "職位": "行政助理 (社區事務)2",
            "辦公室電話": "2835 1329"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,社區事務組",
            "姓名": "冼惠珊 女士",
            "職位": "行政助理 (青年活動)",
            "辦公室電話": "2835 1565"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,大廈管理聯絡小組",
            "姓名": "陳耀國 先生",
            "職位": "高級聯絡主任 (大廈管理)1",
            "辦公室電話": "2835 1149"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,大廈管理聯絡小組",
            "姓名": "廖少芳 女士",
            "職位": "高級聯絡主任 (大廈管理)2",
            "辦公室電話": "2835 2508"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,大廈管理聯絡小組",
            "姓名": "林錦池 先生",
            "職位": "聯絡主任主管 (大廈管理)1",
            "辦公室電話": "2835 1991"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,大廈管理聯絡小組",
            "姓名": "鄺家權 先生",
            "職位": "聯絡主任主管 (大廈管理)2",
            "辦公室電話": "2835 2000"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,大廈管理聯絡小組",
            "姓名": "周穗紅 女士",
            "職位": "聯絡主任 (大廈管理)1",
            "辦公室電話": "2835 2066"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,大廈管理聯絡小組",
            "姓名": "張俊麟 先生",
            "職位": "聯絡主任 (大廈管理)2",
            "辦公室電話": "2835 2086"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,大廈管理聯絡小組",
            "姓名": "陳進威 先生",
            "職位": "聯絡主任 (大廈管理)3",
            "辦公室電話": "2835 2050"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,大廈管理聯絡小組",
            "姓名": "黎智聰 先生",
            "職位": "聯絡主任 (大廈管理)4",
            "辦公室電話": "2835 2057"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,大廈管理聯絡小組",
            "姓名": "何慧芬 女士",
            "職位": "聯絡主任 (大廈管理)5",
            "辦公室電話": "2835 2001"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,大廈管理聯絡小組",
            "姓名": "莫縈 女士",
            "職位": "行政助理 (大廈管理)",
            "辦公室電話": "2835 1476"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,地區管理組",
            "姓名": "甘鎮昌 先生",
            "職位": "高級行政主任 (地區管理)",
            "辦公室電話": "2835 1982"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,地區管理組",
            "姓名": "賴永松 先生",
            "職位": "行政主任 (地區管理)",
            "辦公室電話": "2835 2004"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,地區管理組",
            "姓名": "吳翠碧 女士",
            "職位": "行政助理 (地區管理)",
            "辦公室電話": "2835 1983"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,地區管理組",
            "姓名": "鄺浩剛 先生",
            "職位": "行政助理 (地區主導行動計劃)",
            "辦公室電話": "2835 1855"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,行政組",
            "姓名": "鍾愛兒 女士",
            "職位": "總務秘書/灣仔民政事務處",
            "辦公室電話": "2835 2005"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,行政組",
            "姓名": "吳婉玲 女士",
            "職位": "行政助理(行政)",
            "辦公室電話": "2835 2114"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,行政組",
            "姓名": "黃健明 先生",
            "職位": "文書主任 (總務)",
            "辦公室電話": "2835 1996"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,行政組",
            "姓名": "練惠玲 女士",
            "職位": "文書主任/諮詢服務",
            "辦公室電話": "2835 2008"
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,禮頓山社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "灣仔民政事務處,灣仔活動中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,九龍城民政事務處",
            "姓名": "郭偉勳 先生, JP",
            "職位": "九龍城民政事務專員",
            "辦公室電話": "2621 3418"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,九龍城民政事務處",
            "姓名": "蘇銥靜 女士",
            "職位": "九龍城民政事務助理專員",
            "辦公室電話": "2621 3428"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,九龍城民政事務處",
            "姓名": "蔡啟邦 先生",
            "職位": "項目經理(社區重點項目計劃)",
            "辦公室電話": "2621 3447"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,九龍城民政事務處",
            "姓名": "陳紫琪 女士",
            "職位": "行政助理(社區重點項目計劃)",
            "辦公室電話": "2127 4403"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,九龍城民政事務處",
            "姓名": "陳禧楠 女士",
            "職位": "行政助理(地區行政)",
            "辦公室電話": "2621 4878"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,九龍城民政事務處",
            "姓名": "葉秀媚 女士",
            "職位": "一級私人秘書/九龍城民政事務專員 (署任)",
            "辦公室電話": "2621 3416"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,地區管理及行政組(九龍城民政事務處)",
            "姓名": "郭麗娟 女士",
            "職位": "高級行政主任 (地區管理)",
            "辦公室電話": "2621 3402"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,地區管理及行政組(九龍城民政事務處)",
            "姓名": "廖家汶 女士",
            "職位": "總務秘書/九龍城民政事務處",
            "辦公室電話": "2621 3433"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,地區管理及行政組(九龍城民政事務處)",
            "姓名": "余文俊 先生",
            "職位": "一級行政主任 (地區管理)",
            "辦公室電話": "2621 3432"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,地區管理及行政組(九龍城民政事務處)",
            "姓名": "楊曉虹 女士",
            "職位": "行政主任 (行政)",
            "辦公室電話": "2621 3440"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,地區管理及行政組(九龍城民政事務處)",
            "姓名": "歐陽朗 先生",
            "職位": "行政主任 (地區管理)",
            "辦公室電話": "2621 3439"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,地區管理及行政組(九龍城民政事務處)",
            "姓名": "顏子豪 先生",
            "職位": "行政主任(地區主導行動計劃)",
            "辦公室電話": "3188 2643"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,地區管理及行政組(九龍城民政事務處)",
            "姓名": "王開傑 先生",
            "職位": "行政助理(地區主導行動計劃)",
            "辦公室電話": "3188 2642"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,地區管理及行政組(九龍城民政事務處)",
            "姓名": "葉考欣 女士",
            "職位": "行政助理 (地區管理)",
            "辦公室電話": "2621 3469"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,地區管理及行政組(九龍城民政事務處)",
            "姓名": "梁國賢 先生",
            "職位": "文書主任/總務室",
            "辦公室電話": "2621 3434"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,地區管理及行政組(九龍城民政事務處)",
            "姓名": "利建好 女士",
            "職位": "文書主任/會計室",
            "辦公室電話": "2621 3442"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,地區管理及行政組(九龍城民政事務處)",
            "姓名": "劉群芳 女士",
            "職位": "助理文書主任(地區管理)",
            "辦公室電話": "2621 3441"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,區議會秘書處(九龍城民政事務處)",
            "姓名": "黃穎 女士",
            "職位": "高級行政主任 (區議會)",
            "辦公室電話": "2621 3408"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,區議會秘書處(九龍城民政事務處)",
            "姓名": "葉偉剛 先生",
            "職位": "一級行政主任(區議會)",
            "辦公室電話": "2621 3410"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,區議會秘書處(九龍城民政事務處)",
            "姓名": "邱泳雯 女士",
            "職位": "行政主任 (區議會)1",
            "辦公室電話": "2621 3409"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,區議會秘書處(九龍城民政事務處)",
            "姓名": "曹遠橋 先生",
            "職位": "行政主任 (區議會)2",
            "辦公室電話": "2621 3421"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,區議會秘書處(九龍城民政事務處)",
            "姓名": "張穎怡 女士",
            "職位": "行政主任 (區議會)3",
            "辦公室電話": "2621 3033"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,區議會秘書處(九龍城民政事務處)",
            "姓名": "彭棨駿 先生",
            "職位": "行政助理 (區議會)1",
            "辦公室電話": "2621 3444"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,區議會秘書處(九龍城民政事務處)",
            "姓名": "盧泳淋 女士",
            "職位": "行政助理 (區議會)2",
            "辦公室電話": "2264 1395"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,區議會秘書處(九龍城民政事務處)",
            "姓名": "文善 女士",
            "職位": "行政助理 (區議會)3",
            "辦公室電話": "3575 3975"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,區議會秘書處(九龍城民政事務處)",
            "姓名": "周美如 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2621 3413"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,區議會秘書處(九龍城民政事務處)",
            "姓名": "楊雅宜 女士",
            "職位": "二級法定語文主任(1)",
            "辦公室電話": "3586 3358"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,區議會秘書處(九龍城民政事務處)",
            "姓名": "黃穎怡 女士",
            "職位": "二級法定語文主任(2)",
            "辦公室電話": "2264 1395"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,區議會秘書處(九龍城民政事務處)",
            "姓名": "陳麗華 女士",
            "職位": "文書主任/區議會事務室",
            "辦公室電話": "2621 3467"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,大廈管理聯絡小組(九龍城民政事務處)",
            "姓名": "黃鑑強 先生",
            "職位": "高級聯絡主任 (大廈管理)",
            "辦公室電話": "2621 3422"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,大廈管理聯絡小組(九龍城民政事務處)",
            "姓名": "陳森田 先生",
            "職位": "聯絡主任主管 (大廈管理)1",
            "辦公室電話": "2621 3156"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,大廈管理聯絡小組(九龍城民政事務處)",
            "姓名": "陳嘉慧 女士",
            "職位": "聯絡主任主管 (大廈管理)2",
            "辦公室電話": "2621 3457"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,大廈管理聯絡小組(九龍城民政事務處)",
            "姓名": "黃海儀 女士",
            "職位": "聯絡主任 (大廈管理)1A",
            "辦公室電話": "2621 3425"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,大廈管理聯絡小組(九龍城民政事務處)",
            "姓名": "吳端偉 先生",
            "職位": "聯絡主任 (大廈管理)1B",
            "辦公室電話": "2621 3426"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,大廈管理聯絡小組(九龍城民政事務處)",
            "姓名": "彭慧 女士",
            "職位": "聯絡主任 (大廈管理)1C",
            "辦公室電話": "2621 3471"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,大廈管理聯絡小組(九龍城民政事務處)",
            "姓名": "梁名漢 先生",
            "職位": "聯絡主任 (大廈管理)2A",
            "辦公室電話": "2621 3423"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,大廈管理聯絡小組(九龍城民政事務處)",
            "姓名": "陳嘉希 女士",
            "職位": "聯絡主任 (大廈管理)2B",
            "辦公室電話": "2621 3427"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,大廈管理聯絡小組(九龍城民政事務處)",
            "姓名": "吳卓盈 女士",
            "職位": "聯絡主任 (大廈管理)2C",
            "辦公室電話": "2621 3412"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,大廈管理聯絡小組(九龍城民政事務處)",
            "姓名": "廖嘉慧 女士",
            "職位": "行政助理(大廈管理)1",
            "辦公室電話": "3575 3955"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,大廈管理聯絡小組(九龍城民政事務處)",
            "姓名": "姚美伶 女士",
            "職位": "行政助理(大廈管理)2",
            "辦公室電話": "3586 3105"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,聯絡組(九龍城民政事務處)",
            "姓名": "黎厚裕 先生",
            "職位": "高級聯絡主任 (地區聯絡)1",
            "辦公室電話": "2621 3438"
        },
        {
            "機構": "民政事務總署",
            "部門": "九龍城民政事務處,聯絡組(九龍城民政事務處)",
            "姓名": "劉美儀 女士",
            "職位": "高級聯絡主任 (地區聯絡)2",
            "辦公室電話": "2621 3456"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),紅磡聯絡小組",
            "姓名": "陳嘉慧 女士",
            "職位": "聯絡主任主管 (紅磡)",
            "辦公室電話": "2773 0736"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),紅磡聯絡小組",
            "姓名": "鄺啟明 先生",
            "職位": "聯絡主任 (紅磡)1",
            "辦公室電話": "2773 0704"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),紅磡聯絡小組",
            "姓名": "曹天豪 先生",
            "職位": "聯絡主任 (紅磡)2",
            "辦公室電話": "2773 0737"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),紅磡聯絡小組",
            "姓名": "羅慧明 女士",
            "職位": "聯絡助理 (紅磡)",
            "辦公室電話": "2773 0735"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),啟德聯絡小組",
            "姓名": "徐景霞 女士",
            "職位": "聯絡主任主管 (啟德)",
            "辦公室電話": "2621 3431"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),啟德聯絡小組",
            "姓名": "方汝錚 女士",
            "職位": "聯絡主任 (啟德)",
            "辦公室電話": "2621 3429"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),土瓜灣及青年聯絡小組",
            "姓名": "馮玉玲 女士",
            "職位": "聯絡主任主管 (土瓜灣及青年)",
            "辦公室電話": "3586 2807"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),土瓜灣及青年聯絡小組",
            "姓名": "鄧超盈 先生",
            "職位": "聯絡主任 (土瓜灣及青年)1",
            "辦公室電話": "2621 3443"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),土瓜灣及青年聯絡小組",
            "姓名": "鄭秀珠 女士",
            "職位": "聯絡主任 (土瓜灣及青年)2",
            "辦公室電話": "2716 5462"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),土瓜灣及青年聯絡小組",
            "姓名": "鄧宏濤 先生",
            "職位": "行政助理 (土瓜灣及青年)",
            "辦公室電話": "2264 2109"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),土瓜灣及青年聯絡小組",
            "姓名": "甘家欣 女士",
            "職位": "行政助理 (青年計劃)",
            "辦公室電話": "2621 4829"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),何文田聯絡小組",
            "姓名": "鄭麗然 女士",
            "職位": "聯絡主任主管(何文田)",
            "辦公室電話": "2242 0225"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),何文田聯絡小組",
            "姓名": "余佩華 女士",
            "職位": "聯絡主任 (何文田)1",
            "辦公室電話": "2712 9183"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),何文田聯絡小組",
            "姓名": "陳育苗 女士",
            "職位": "聯絡主任 (何文田)2",
            "辦公室電話": "2242 0220"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),何文田聯絡小組",
            "姓名": "何然 先生",
            "職位": "聯絡助理 (何文田)",
            "辦公室電話": "2712 9182"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),龍塘聯絡小組",
            "姓名": "梁佩儀 女士",
            "職位": "聯絡主任主管 (龍塘)",
            "辦公室電話": "2716 5466"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),龍塘聯絡小組",
            "姓名": "鄭韶茵 女士",
            "職位": "聯絡主任 (龍塘)1",
            "辦公室電話": "2773 0457"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),龍塘聯絡小組",
            "姓名": "林露雯 女士",
            "職位": "聯絡主任 (龍塘)2",
            "辦公室電話": "2716 0424"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),龍塘聯絡小組",
            "姓名": "宋家琪 女士",
            "職位": "聯絡助理 (龍塘)",
            "辦公室電話": "2382 2158"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),專責事務小組(九龍城民政事務處)",
            "姓名": "王碧欣 女士",
            "職位": "聯絡主任主管 (專責事務)1",
            "辦公室電話": "2621 3419"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),專責事務小組(九龍城民政事務處)",
            "姓名": "龔耀國 先生",
            "職位": "聯絡主任主管 (專責事務)2",
            "辦公室電話": "2356 9266"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),專責事務小組(九龍城民政事務處)",
            "姓名": "黃詠霞 女士",
            "職位": "聯絡主任 (專責事務)1",
            "辦公室電話": "2621 3411"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),專責事務小組(九龍城民政事務處)",
            "姓名": "黃燕芬 女士",
            "職位": "聯絡主任 (專責事務)2",
            "辦公室電話": "2356 9200"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),專責事務小組(九龍城民政事務處)",
            "姓名": "馬志鴻 先生",
            "職位": "行政助理(專責事務)1",
            "辦公室電話": "3691 8181"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(九龍城民政事務處),專責事務小組(九龍城民政事務處)",
            "姓名": "黃穎珊 女士",
            "職位": "行政助理(專責事務)2",
            "辦公室電話": "3575 3936"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,觀塘民政事務處",
            "姓名": "謝凌駿 先生, JP",
            "職位": "觀塘民政事務專員",
            "辦公室電話": "2171 7411"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,觀塘民政事務處",
            "姓名": "陳玫穎 女士",
            "職位": "一級私人秘書/民政事務專員",
            "辦公室電話": "2171 7416"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,觀塘民政事務處",
            "姓名": "陳碧琪 女士",
            "職位": "觀塘民政事務助理專員(1)",
            "辦公室電話": "2171 7412"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,觀塘民政事務處",
            "姓名": "趙廣堅 先生",
            "職位": "觀塘民政事務助理專員(2)",
            "辦公室電話": "2171 7436"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,地區管理小組/行政組",
            "姓名": "蕭潔芝 女士",
            "職位": "高級行政主任 (地區管理)",
            "辦公室電話": "2171 7418"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,地區管理小組/行政組",
            "姓名": "鄭屹 先生",
            "職位": "一級行政主任 (地區管理)",
            "辦公室電話": "2171 7419"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,地區管理小組/行政組",
            "姓名": "陸碧儀 女士",
            "職位": "二級行政主任 (地區管理)",
            "辦公室電話": "2171 7431"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,地區管理小組/行政組",
            "姓名": "黃靖婷 女士",
            "職位": "總務秘書/觀塘民政事務處",
            "辦公室電話": "2171 7415"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,地區管理小組/行政組",
            "姓名": "陳啟曦 先生",
            "職位": "行政主任 (行政及會計)",
            "辦公室電話": "2171 7420"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,地區管理小組/行政組",
            "姓名": "胡玉蓮 女士",
            "職位": "文書主任/總務室",
            "辦公室電話": "2171 7421"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,地區管理小組/行政組",
            "姓名": "朱惠玲 女士",
            "職位": "文書主任/諮詢服務",
            "辦公室電話": "2357 1326"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,地區管理小組/行政組",
            "姓名": "蔡麗蓮 女士",
            "職位": "文書主任/地區管理",
            "辦公室電話": "2171 7422"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,區議會秘書處(觀塘民政事務處)",
            "姓名": "李賢斌 先生",
            "職位": "高級行政主任 (區議會)",
            "辦公室電話": "2171 7443"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,區議會秘書處(觀塘民政事務處)",
            "姓名": "高楚翹 先生",
            "職位": "一級行政主任 (區議會)",
            "辦公室電話": "2171 7444"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,區議會秘書處(觀塘民政事務處)",
            "姓名": "幸穎沁 女士",
            "職位": "行政主任 (區議會)(1)",
            "辦公室電話": "2171 7451"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,區議會秘書處(觀塘民政事務處)",
            "姓名": "顧華紅 女士",
            "職位": "行政主任 (區議會)(2)",
            "辦公室電話": "2171 7452"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,區議會秘書處(觀塘民政事務處)",
            "姓名": "李蕙雯 女士",
            "職位": "行政主任 (區議會)(3)",
            "辦公室電話": "2171 7453"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,區議會秘書處(觀塘民政事務處)",
            "姓名": "葉穎芯 女士",
            "職位": "行政主任 (區議會)(4)",
            "辦公室電話": "2171 7454"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,區議會秘書處(觀塘民政事務處)",
            "姓名": "黎穎彤 女士",
            "職位": "行政主任 (區議會)(5)",
            "辦公室電話": "2171 7455"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,區議會秘書處(觀塘民政事務處)",
            "姓名": "林楚芬 女士",
            "職位": "一級法定語文主任 (區議會)",
            "辦公室電話": "2171 7445"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,區議會秘書處(觀塘民政事務處)",
            "姓名": "江佩芬 女士",
            "職位": "文書主任 (區議會)",
            "辦公室電話": "2171 7456"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,聯絡組(觀塘民政事務處)",
            "姓名": "甘遠清 女士",
            "職位": "高級聯絡主任 (1)",
            "辦公室電話": "2171 7413"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,聯絡組(觀塘民政事務處)",
            "姓名": "梁燕屏 女士",
            "職位": "高級聯絡主任 (2)",
            "辦公室電話": "2171 7461"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),觀塘中聯絡小組",
            "姓名": "許綺婷 女士",
            "職位": "聯絡主任主管 (觀塘中)",
            "辦公室電話": "2171 7481"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),觀塘中聯絡小組",
            "姓名": "蘇一瑋 先生",
            "職位": "聯絡主任 (觀塘中) 1",
            "辦公室電話": "2171 7485"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),觀塘中聯絡小組",
            "姓名": "黃嘉慧 女士",
            "職位": "聯絡主任 (觀塘中) 2",
            "辦公室電話": "2171 7483"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),翠屏聯絡小組",
            "姓名": "張志雄 先生",
            "職位": "聯絡主任主管 (翠屏)",
            "辦公室電話": "2171 7491"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),翠屏聯絡小組",
            "姓名": "杜慧敏 女士",
            "職位": "聯絡主任 (翠屏)",
            "辦公室電話": "2171 7492"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),觀塘西聯絡小組",
            "姓名": "梁浩建 先生",
            "職位": "聯絡主任主管 (觀塘西)",
            "辦公室電話": "2759 8389"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),觀塘西聯絡小組",
            "姓名": "盧仲良 先生",
            "職位": "聯絡主任 (觀塘西) 1",
            "辦公室電話": "2177 7581"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),觀塘西聯絡小組",
            "姓名": "周雅霖 女士",
            "職位": "聯絡主任 (觀塘西) 2",
            "辦公室電話": "3106 8042"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),四順聯絡小組",
            "姓名": "曹嘉文 先生",
            "職位": "聯絡主任主管 (四順)",
            "辦公室電話": "2344 7732"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),四順聯絡小組",
            "姓名": "林國棟 先生",
            "職位": "聯絡主任 (四順) 1",
            "辦公室電話": "2342 3553"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),四順聯絡小組",
            "姓名": "陳靜君 女士",
            "職位": "聯絡主任 (四順) 2",
            "辦公室電話": "2342 8515"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),藍田聯絡小組",
            "姓名": "鄧艷華 女士",
            "職位": "聯絡主任主管 (藍田)",
            "辦公室電話": "2340 0164"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),藍田聯絡小組",
            "姓名": "姚淑君 女士",
            "職位": "聯絡主任(藍田)1",
            "辦公室電話": "2177 7455"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),藍田聯絡小組",
            "姓名": "敖慧欣 女士",
            "職位": "聯絡主任 (藍田)2",
            "辦公室電話": "3106 8041"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),油塘聯絡小組",
            "姓名": "周美兒 女士",
            "職位": "聯絡主任主管 (油塘)",
            "辦公室電話": "2171 7471"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),油塘聯絡小組",
            "姓名": "王翠珊 女士",
            "職位": "聯絡主任 (油塘)1 (署任)",
            "辦公室電話": "2171 7472"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),油塘聯絡小組",
            "姓名": "王翠珊 女士",
            "職位": "聯絡主任(油塘)2",
            "辦公室電話": "2171 7473"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),秀茂坪聯絡小組",
            "姓名": "張敏儀 女士",
            "職位": "聯絡主任主管(秀茂坪)",
            "辦公室電話": "2717 1897"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(觀塘民政事務處),秀茂坪聯絡小組",
            "姓名": "陳善澤 先生",
            "職位": "聯絡主任(秀茂坪)",
            "辦公室電話": "2759 8499"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,地區設施聯絡小組",
            "姓名": "岑紫芬 女士",
            "職位": "聯絡主任主管 (地區設施)",
            "辦公室電話": "2171 7449"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,地區設施聯絡小組",
            "姓名": "陳秀慧 女士",
            "職位": "聯絡主任 (地區設施)",
            "辦公室電話": "2171 7493"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,大廈管理聯絡小組",
            "姓名": "舒淑慧 女士",
            "職位": "聯絡主任主管 (大廈管理)",
            "辦公室電話": "2171 7462"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,大廈管理聯絡小組",
            "姓名": "周嘉欣 女士",
            "職位": "聯絡主任 (大廈管理)1",
            "辦公室電話": "2171 7463"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,大廈管理聯絡小組",
            "姓名": "譚榮樹 先生",
            "職位": "聯絡主任 (大廈管理)2",
            "辦公室電話": "2171 7464"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,大廈管理及九龍灣聯絡小組",
            "姓名": "伍浩麟 先生",
            "職位": "聯絡主任主管 (大廈管理及九龍灣)",
            "辦公室電話": "2171 7494"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,大廈管理及九龍灣聯絡小組",
            "姓名": "田淑媚 女士",
            "職位": "聯絡主任 (大廈管理及九龍灣)1",
            "辦公室電話": "2171 7468"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,大廈管理及九龍灣聯絡小組",
            "姓名": "陳兆榮 先生",
            "職位": "聯絡主任 (大廈管理及九龍灣)2",
            "辦公室電話": "2171 7467"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,青年發展聯絡小組",
            "姓名": "袁佩鈺 女士",
            "職位": "聯絡主任主管(青年發展)",
            "辦公室電話": "2474 3511"
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,觀塘社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,啟業社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,樂華社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,順利社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,藍田(東)社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,藍田(西)社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,茜草灣鄰里社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "觀塘民政事務處,油塘社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,深水埗民政事務處",
            "姓名": "李國雄 先生, JP",
            "職位": "深水埗民政事務專員",
            "辦公室電話": "2150 8118,2361 9919"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,深水埗民政事務處",
            "姓名": "梁美然 女士",
            "職位": "一級私人秘書",
            "辦公室電話": "2150 8119"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,深水埗民政事務處",
            "姓名": "文嘉穎 女士",
            "職位": "深水埗民政事務助理專員(1)",
            "辦公室電話": "2150 8116,2360 2527"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,深水埗民政事務處",
            "姓名": "劉子茵 女士",
            "職位": "助理文書主任 (總務)",
            "辦公室電話": "2150 8117"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,地區管理及行政組(深水埗民政事務處)",
            "姓名": "蘇潔儀 女士",
            "職位": "高級行政主任 (地區管理)",
            "辦公室電話": "2150 8123"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,地區管理及行政組(深水埗民政事務處)",
            "姓名": "梁笑娟 女士",
            "職位": "總務秘書/深水埗民政事務處",
            "辦公室電話": "2150 8125"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,地區管理及行政組(深水埗民政事務處)",
            "姓名": "王詠儀 女士",
            "職位": "行政主任 (行政)",
            "辦公室電話": "2150 8135"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,地區管理及行政組(深水埗民政事務處)",
            "姓名": "舒逸雋 先生",
            "職位": "一級行政主任 (地區管理)",
            "辦公室電話": "2150 8136"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,地區管理及行政組(深水埗民政事務處)",
            "姓名": "戴詠詩 女士",
            "職位": "二級行政主任 (地區管理)",
            "辦公室電話": "2150 8138"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,地區管理及行政組(深水埗民政事務處)",
            "姓名": "李佩華 女士",
            "職位": "總務室主管 (1)",
            "辦公室電話": "2150 8128"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,區議會秘書處(深水埗民政事務處)",
            "姓名": "張晶 女士",
            "職位": "高級行政主任 (區議會)",
            "辦公室電話": "2150 8110"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,區議會秘書處(深水埗民政事務處)",
            "姓名": "趙坤如 女士",
            "職位": "一級行政主任 (區議會)",
            "辦公室電話": "2150 8107"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,區議會秘書處(深水埗民政事務處)",
            "姓名": "蔡敏寧 女士",
            "職位": "行政主任 (區議會)1",
            "辦公室電話": "2150 8108"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,區議會秘書處(深水埗民政事務處)",
            "姓名": "吳嘉芙 女士",
            "職位": "行政主任 (區議會)2",
            "辦公室電話": "2150 8109"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,區議會秘書處(深水埗民政事務處)",
            "姓名": "陳永豪 先生",
            "職位": "行政主任 (區議會)3",
            "辦公室電話": "2150 8104"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,區議會秘書處(深水埗民政事務處)",
            "姓名": "薜澤豪 先生",
            "職位": "行政主任 (區議會)4",
            "辦公室電話": "2150 8106"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,區議會秘書處(深水埗民政事務處)",
            "姓名": "潘貴寧 女士",
            "職位": "一級法定語文主任 (區議會)1",
            "辦公室電話": "2150 8189"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,區議會秘書處(深水埗民政事務處)",
            "姓名": "吳慧儀 女士",
            "職位": "一級法定語文主任 (區議會)2",
            "辦公室電話": "2150 8122"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,區議會秘書處(深水埗民政事務處)",
            "姓名": "郭驊奭 女士",
            "職位": "二級法定語文主任 (區議會)",
            "辦公室電話": "2150 8197"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,區議會秘書處(深水埗民政事務處)",
            "姓名": "謝嘉敏 女士",
            "職位": "行政助理 (區議會)1",
            "辦公室電話": "2150 8171"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,區議會秘書處(深水埗民政事務處)",
            "姓名": "陳詠祺 女士",
            "職位": "行政助理 (區議會)2",
            "辦公室電話": "2150 8195"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,區議會秘書處(深水埗民政事務處)",
            "姓名": "雷寶芬 女士",
            "職位": "行政助理 (區議會)3",
            "辦公室電話": "2150 8154"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,區議會秘書處(深水埗民政事務處)",
            "姓名": "謝麗明 女士",
            "職位": "文書主任 (區議會)",
            "辦公室電話": "2150 8105"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,聯絡組1",
            "姓名": "陳子儀 女士",
            "職位": "高級聯絡主任 1",
            "辦公室電話": "2150 8120,2304 2887"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組1,南聯絡組",
            "姓名": "周志聰 先生",
            "職位": "聯絡主任主管(南)",
            "辦公室電話": "2150 8153"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組1,南聯絡組",
            "姓名": "韓穎怡 女士",
            "職位": "聯絡主任(南)1",
            "辦公室電話": "2150 8151"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組1,南聯絡組",
            "姓名": "陳婉芬 女士",
            "職位": "聯絡主任(南)2",
            "辦公室電話": "2150 8155"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組1,北聯絡組",
            "姓名": "陳健敏 女士",
            "職位": "聯絡主任主管(北)",
            "辦公室電話": "2150 8150"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組1,北聯絡組",
            "姓名": "盧一菱 女士",
            "職位": "聯絡主任(北)1",
            "辦公室電話": "2150 8182"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組1,北聯絡組",
            "姓名": "張億娟 女士",
            "職位": "聯絡主任(北)2",
            "辦公室電話": "2150 8161"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組1,中聯絡組",
            "姓名": "鄺潔文 女士",
            "職位": "聯絡主任主管(中)",
            "辦公室電話": "2150 8132"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組1,中聯絡組",
            "姓名": "周漢輝 先生",
            "職位": "聯絡主任(中)1",
            "辦公室電話": "2150 8176"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組1,中聯絡組",
            "姓名": "蕭佩珊 女士",
            "職位": "聯絡主任(中)2",
            "辦公室電話": "2150 8187"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,聯絡組2",
            "姓名": "吳淑綿 女士",
            "職位": "高級聯絡主任 3",
            "辦公室電話": "2150 8121"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組2,東聯絡組",
            "姓名": "吳華女 女士",
            "職位": "聯絡主任主管(東)",
            "辦公室電話": "2150 8166"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組2,東聯絡組",
            "姓名": "羅梓傑 先生",
            "職位": "聯絡主任(東)1",
            "辦公室電話": "2150 8163"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組2,東聯絡組",
            "姓名": "周藹怡 女士",
            "職位": "聯絡主任(東)2",
            "辦公室電話": "2150 8168"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組2,西聯絡組",
            "姓名": "鄺潔雯 女士",
            "職位": "聯絡主任主管(西)",
            "辦公室電話": "2150 8156"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組2,西聯絡組",
            "姓名": "黃芷君 女士",
            "職位": "聯絡主任(西)1",
            "辦公室電話": "2150 8157"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組2,西聯絡組",
            "姓名": "劉穎妍 女士",
            "職位": "聯絡主任(西)2",
            "辦公室電話": "2150 8191"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組2,地區設施管理委員會及荔枝角組",
            "姓名": "陳淑芬 女士",
            "職位": "聯絡主任主管 (地區設施及荔枝角)",
            "辦公室電話": "2150 8141"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組2,地區設施管理委員會及荔枝角組",
            "姓名": "林雨 先生",
            "職位": "聯絡主任 (地區設施及荔枝角)1",
            "辦公室電話": "2150 8160"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組2,地區設施管理委員會及荔枝角組",
            "姓名": "吳海明 先生",
            "職位": "聯絡主任 (地區設施及荔枝角)2",
            "辦公室電話": "2150 8158"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,地區大廈管理聯絡組(深水埗民政事務處)",
            "姓名": "劉詩雅 女士",
            "職位": "高級聯絡主任 2",
            "辦公室電話": "2150 8149"
        },
        {
            "機構": "民政事務總署",
            "部門": "地區大廈管理聯絡組(深水埗民政事務處),地區大廈管理聯絡組 1",
            "姓名": "杜潔玲 女士",
            "職位": "聯絡主任主管(大廈管理)1",
            "辦公室電話": "2150 8159"
        },
        {
            "機構": "民政事務總署",
            "部門": "地區大廈管理聯絡組(深水埗民政事務處),地區大廈管理聯絡組 1",
            "姓名": "趙月花 女士",
            "職位": "聯絡主任(大廈管理)1a",
            "辦公室電話": "2150 8169"
        },
        {
            "機構": "民政事務總署",
            "部門": "地區大廈管理聯絡組(深水埗民政事務處),地區大廈管理聯絡組 1",
            "姓名": "彭文樂 先生",
            "職位": "聯絡主任(大廈管理)1c",
            "辦公室電話": "2150 8186"
        },
        {
            "機構": "民政事務總署",
            "部門": "地區大廈管理聯絡組(深水埗民政事務處),地區大廈管理聯絡組 2",
            "姓名": "岑家頌 先生",
            "職位": "聯絡主任主管(大廈管理)2",
            "辦公室電話": "2150 8170"
        },
        {
            "機構": "民政事務總署",
            "部門": "地區大廈管理聯絡組(深水埗民政事務處),地區大廈管理聯絡組 2",
            "姓名": "符綵澄 女士",
            "職位": "聯絡主任(大廈管理)2b",
            "辦公室電話": "2150 8173"
        },
        {
            "機構": "民政事務總署",
            "部門": "地區大廈管理聯絡組(深水埗民政事務處),地區大廈管理聯絡組 2",
            "姓名": "李心裕 女士",
            "職位": "聯絡主任(大廈管理)2a",
            "辦公室電話": "2150 8177"
        },
        {
            "機構": "民政事務總署",
            "部門": "地區大廈管理聯絡組(深水埗民政事務處),地區大廈管理聯絡組 3",
            "姓名": "陳慧儀 女士",
            "職位": "聯絡主任主管(大廈管理)3",
            "辦公室電話": "2150 8162"
        },
        {
            "機構": "民政事務總署",
            "部門": "地區大廈管理聯絡組(深水埗民政事務處),地區大廈管理聯絡組 3",
            "姓名": "蔡淑麗 女士",
            "職位": "聯絡主任(大廈管理)3a",
            "辦公室電話": "2150 8172"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,社區重點項目計劃組",
            "姓名": "胡菁恒 女士",
            "職位": "項目經理",
            "辦公室電話": "2150 8126"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,社區重點項目計劃組",
            "姓名": "胡家傑 先生",
            "職位": "行政助理 (社區重點項目計劃)",
            "辦公室電話": "2150 8184"
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,長沙灣社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,大坑東社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,麗閣社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,白田社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,石硤尾社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,南昌社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,荔枝角社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "深水埗民政事務處,美孚社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,黃大仙民政事務處",
            "姓名": "江潤珊 女士, JP (休假)",
            "職位": "黃大仙民政事務專員",
            "辦公室電話": "3143 1100"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,黃大仙民政事務處",
            "姓名": "徐卓鋒 先生",
            "職位": "黃大仙民政事務專員(署任)",
            "辦公室電話": "3143 1101"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,黃大仙民政事務處",
            "姓名": "王曉艾 女士",
            "職位": "一級私人秘書",
            "辦公室電話": "3143 1201"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,黃大仙民政事務處",
            "姓名": "徐卓鋒 先生",
            "職位": "黃大仙民政事務助理專員",
            "辦公室電話": "3143 1101"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,黃大仙民政事務處",
            "姓名": "吳惠蓮 女士",
            "職位": "高級行政主任 (地區管理)",
            "辦公室電話": "3143 1105"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,黃大仙民政事務處",
            "姓名": "傅申 女士",
            "職位": "高級行政主任 (區議會)",
            "辦公室電話": "3143 1104"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,黃大仙民政事務處",
            "姓名": "梁惠珍 女士",
            "職位": "高級聯絡主任 (1)",
            "辦公室電話": "3143 1103"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,黃大仙民政事務處",
            "姓名": "朱鳳珍 女士",
            "職位": "高級聯絡主任 (2)",
            "辦公室電話": "3143 1102"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,行政及地區管理組",
            "姓名": "李美儀 女士",
            "職位": "總務秘書/黃大仙民政事務處",
            "辦公室電話": "3143 1107"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,行政及地區管理組",
            "姓名": "陳文蘭 女士",
            "職位": "文書主管 (總務室)",
            "辦公室電話": "3143 1112"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,行政及地區管理組",
            "姓名": "梁笑琼 女士",
            "職位": "文書主管 (諮詢中心)",
            "辦公室電話": "3143 1167"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,行政及地區管理組",
            "姓名": "文家欣 女士",
            "職位": "行政主任 (地區管理)1",
            "辦公室電話": "3143 1108"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,行政及地區管理組",
            "姓名": "冼愷汛 先生",
            "職位": "行政主任 (地區管理)2",
            "辦公室電話": "3143 1109"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,行政及地區管理組",
            "姓名": "朱璐兒 女士",
            "職位": "行政助理(地區管理)",
            "辦公室電話": "3143 1144"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,區議會秘書處(黃大仙民政事務處)",
            "姓名": "唐慧蘭 女士",
            "職位": "一級行政主任 (區議會)",
            "辦公室電話": "3143 1120"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,區議會秘書處(黃大仙民政事務處)",
            "姓名": "潘嘉詠 女士",
            "職位": "行政主任 (區議會)1",
            "辦公室電話": "3143 1121"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,區議會秘書處(黃大仙民政事務處)",
            "姓名": "唐梓錀 女士",
            "職位": "行政主任 (區議會)2",
            "辦公室電話": "3143 1122"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,區議會秘書處(黃大仙民政事務處)",
            "姓名": "黎素姬 女士",
            "職位": "行政主任 (區議會)3",
            "辦公室電話": "3143 1123"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,區議會秘書處(黃大仙民政事務處)",
            "姓名": "吳子亮 先生",
            "職位": "行政主任 (區議會)4",
            "辦公室電話": "3143 1124"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,區議會秘書處(黃大仙民政事務處)",
            "姓名": "黃佩君 女士",
            "職位": "行政主任 (區議會)5",
            "辦公室電話": "3143 1126"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,區議會秘書處(黃大仙民政事務處)",
            "姓名": "吳樺林 先生",
            "職位": "行政主任 (區議會)6",
            "辦公室電話": "3143 1164"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,區議會秘書處(黃大仙民政事務處)",
            "姓名": "王紹娟 女士",
            "職位": "法定語文主任一",
            "辦公室電話": "3143 1125"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,區議會秘書處(黃大仙民政事務處)",
            "姓名": "何嘉雯 女士",
            "職位": "法定語文主任二",
            "辦公室電話": "3417 7390"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,區議會秘書處(黃大仙民政事務處)",
            "姓名": "蔡美美 女士",
            "職位": "助理翻譯員",
            "辦公室電話": "2455 1337"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,區議會秘書處(黃大仙民政事務處)",
            "姓名": "蔡嘉希 女士",
            "職位": "活動統籌員 (區議會)1",
            "辦公室電話": "3143 1145"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,區議會秘書處(黃大仙民政事務處)",
            "姓名": "周希敏 女士",
            "職位": "活動統籌員 (區議會)2",
            "辦公室電話": "3143 1145"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,區議會秘書處(黃大仙民政事務處)",
            "姓名": "張蓮珍 女士",
            "職位": "文書主管 (區議會)",
            "辦公室電話": "3143 1128"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,黃大仙(東)聯絡小組",
            "姓名": "陳惠思 女士",
            "職位": "聯絡主任主管 (東)",
            "辦公室電話": "3143 1156"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,黃大仙(東)聯絡小組",
            "姓名": "傅嘉俊 先生",
            "職位": "聯絡主任 (東)1",
            "辦公室電話": "3143 1158"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,黃大仙(東)聯絡小組",
            "姓名": "劉偉明 先生",
            "職位": "聯絡主任 (東)3",
            "辦公室電話": "3143 1163"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,黃大仙(東)聯絡小組",
            "姓名": "楊雅芳 女士",
            "職位": "文書助理 (東)1",
            "辦公室電話": "3143 1159"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,黃大仙(東)聯絡小組",
            "姓名": "蘇健基 先生",
            "職位": "文書助理 (東)2",
            "辦公室電話": "3143 1160"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,黃大仙(西)聯絡小組",
            "姓名": "譚惠雯 女士",
            "職位": "聯絡主任主管(西)",
            "辦公室電話": "3143 1150"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,黃大仙(西)聯絡小組",
            "姓名": "梁寶琪 女士",
            "職位": "聯絡主任 (西)1",
            "辦公室電話": "3143 1152"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,黃大仙(西)聯絡小組",
            "姓名": "梁寶琪 女士",
            "職位": "聯絡主任 (西)2 (署任)",
            "辦公室電話": "3143 1152"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,黃大仙(南)聯絡小組",
            "姓名": "李昌可 先生",
            "職位": "聯絡主任主管 (南)",
            "辦公室電話": "3143 1106"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,黃大仙(南)聯絡小組",
            "姓名": "朱崇瑜 先生",
            "職位": "聯絡主任 (南)1",
            "辦公室電話": "3143 1153"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,黃大仙(南)聯絡小組",
            "姓名": "呂承超 先生",
            "職位": "聯絡主任 (南)2",
            "辦公室電話": "3143 1157"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,黃大仙(南)聯絡小組",
            "姓名": "馮婉文 女士",
            "職位": "行政助理 (南)",
            "辦公室電話": "3167 7418"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,青年事務",
            "姓名": "何潔芝 女士",
            "職位": "一級聯絡主任(青年事務)",
            "辦公室電話": "3143 1162"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,青年事務",
            "姓名": "李曉斌 先生",
            "職位": "行政助理 (青年計劃)",
            "辦公室電話": "3143 1142"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,鳳德分處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "鳳德分處,黃大仙龍星及鑽石山小組",
            "姓名": "賴寶鈞 先生",
            "職位": "聯絡主任主管 (龍鑽)",
            "辦公室電話": "2328 5611"
        },
        {
            "機構": "民政事務總署",
            "部門": "鳳德分處,黃大仙龍星及鑽石山小組",
            "姓名": "陳敏衍 女士",
            "職位": "聯絡主任 (龍鑽)1",
            "辦公室電話": "2328 5613"
        },
        {
            "機構": "民政事務總署",
            "部門": "鳳德分處,黃大仙龍星及鑽石山小組",
            "姓名": "陳梓兒 女士",
            "職位": "聯絡主任 (龍鑽)2",
            "辦公室電話": "2328 5612"
        },
        {
            "機構": "民政事務總署",
            "部門": "鳳德分處,黃大仙龍星及鑽石山小組",
            "姓名": "吳兆安 先生",
            "職位": "活動統籌員(龍鑽)1",
            "辦公室電話": "2328 5616"
        },
        {
            "機構": "民政事務總署",
            "部門": "鳳德分處,黃大仙龍星及鑽石山小組",
            "姓名": "關碧鳳 女士",
            "職位": "文書助理 (龍鑽)1",
            "辦公室電話": "2328 5618"
        },
        {
            "機構": "民政事務總署",
            "部門": "鳳德分處,黃大仙龍星及鑽石山小組",
            "姓名": "趙紹暉 女士",
            "職位": "文書助理 (龍鑽)2",
            "辦公室電話": "2328 5264"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,慈雲山分處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "慈雲山分處,黃大仙(北)聯絡小組",
            "姓名": "馮寶蝶 女士",
            "職位": "聯絡主任主管(北)",
            "辦公室電話": "2752 9060"
        },
        {
            "機構": "民政事務總署",
            "部門": "慈雲山分處,黃大仙(北)聯絡小組",
            "姓名": "韋穎妍 女士",
            "職位": "聯絡主任(北)1 (署任)",
            "辦公室電話": "2752 9057"
        },
        {
            "機構": "民政事務總署",
            "部門": "慈雲山分處,黃大仙(北)聯絡小組",
            "姓名": "彭成益 先生",
            "職位": "聯絡主任(北)2 (署任)",
            "辦公室電話": "2752 9061"
        },
        {
            "機構": "民政事務總署",
            "部門": "慈雲山分處,黃大仙(北)聯絡小組",
            "姓名": "韋穎妍 女士",
            "職位": "聯絡主任(北)3",
            "辦公室電話": "2752 9056"
        },
        {
            "機構": "民政事務總署",
            "部門": "慈雲山分處,黃大仙(北)聯絡小組",
            "姓名": "詹元心 女士",
            "職位": "助理文書主任(北)",
            "辦公室電話": "2752 9027"
        },
        {
            "機構": "民政事務總署",
            "部門": "慈雲山分處,黃大仙(北)聯絡小組",
            "姓名": "梁家寶 女士",
            "職位": "文書助理 (北)",
            "辦公室電話": "2324 1871"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,黃大仙下邨分處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙下邨分處,黃大仙(中)聯絡小組",
            "姓名": "林美施 女士",
            "職位": "聯絡主任主管 (中)",
            "辦公室電話": "2350 1035"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙下邨分處,黃大仙(中)聯絡小組",
            "姓名": "彭成益 先生",
            "職位": "聯絡主任(中)1",
            "辦公室電話": "2350 1069"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙下邨分處,黃大仙(中)聯絡小組",
            "姓名": "許智聰 先生",
            "職位": "聯絡主任(中)2",
            "辦公室電話": "2350 9957"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙下邨分處,黃大仙(中)聯絡小組",
            "姓名": "黃銀治 女士",
            "職位": "文書助理(中)1",
            "辦公室電話": "2350 0590"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙下邨分處,黃大仙(中)聯絡小組",
            "姓名": "黃穎芝 女士",
            "職位": "文書助理 (中)2",
            "辦公室電話": "2350 1037"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙下邨分處,黃大仙(中)聯絡小組",
            "姓名": "黃秀雯 女士",
            "職位": "文書助理 (中)3",
            "辦公室電話": "2350 1350"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,社區資源中心小組",
            "姓名": "溫鳳笙 女士",
            "職位": "節目統籌主任(社區資源中心)",
            "辦公室電話": "3167 7457"
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,竹園社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,彩雲社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,黃大仙社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,慈雲山(南區)社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,鳳德社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,慈雲山社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "黃大仙民政事務處,東頭社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,油尖旺民政事務處",
            "姓名": "蔡亮 女士, JP",
            "職位": "油尖旺民政事務專員",
            "辦公室電話": "2399 2138"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,油尖旺民政事務處",
            "姓名": "梁綺雲 女士",
            "職位": "一級私人秘書",
            "辦公室電話": "2399 2159"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,油尖旺民政事務處",
            "姓名": "何仲賢 先生",
            "職位": "油尖旺民政事務助理專員(一)",
            "辦公室電話": "2399 2128"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,油尖旺民政事務處",
            "姓名": "鍾嘉詠 女士",
            "職位": "油尖旺民政事務助理專員(二)",
            "辦公室電話": "2399 2746"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,油尖旺民政事務處",
            "姓名": "蔣安然 女士",
            "職位": "助理文書主任(總務)",
            "辦公室電話": "2399 2144"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,油尖旺民政事務處",
            "姓名": "葉潁滔 先生",
            "職位": "行政主任 (地區主導行動計劃)",
            "辦公室電話": "2399 2177"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區管理及行政組(油尖旺民政事務處)",
            "姓名": "李家美 女士",
            "職位": "高級行政主任 (地區管理)",
            "辦公室電話": "2399 2123"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區管理及行政組(油尖旺民政事務處)",
            "姓名": "陳德安 先生",
            "職位": "總務秘書/油尖旺民政事務處",
            "辦公室電話": "2399 2132"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區管理及行政組(油尖旺民政事務處)",
            "姓名": "龐詩韻 女士",
            "職位": "行政主任 (地區管理)1",
            "辦公室電話": "2399 2126"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區管理及行政組(油尖旺民政事務處)",
            "姓名": "麥浩旻 先生",
            "職位": "行政主任 (地區管理)2",
            "辦公室電話": "2399 2137"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區管理及行政組(油尖旺民政事務處)",
            "姓名": "周燕紅 女士",
            "職位": "行政主任 (行政)",
            "辦公室電話": "2399 2584"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區管理及行政組(油尖旺民政事務處)",
            "姓名": "何華森 先生",
            "職位": "文書主任/總務室",
            "辦公室電話": "2399 2134"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區管理及行政組(油尖旺民政事務處)",
            "姓名": "梁美鳳 女士",
            "職位": "文書主任(諮詢中心)",
            "辦公室電話": "2399 2111"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "伍永強 先生",
            "職位": "高級聯絡主任 (1)",
            "辦公室電話": "2399 2112"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "李靜儀 女士",
            "職位": "高級聯絡主任 (2)",
            "辦公室電話": "2399 2121"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "曾建玲 女士",
            "職位": "聯絡主任主管 (西)",
            "辦公室電話": "2399 2133"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "麥翠芬 女士",
            "職位": "聯絡主任主管 (社區建設)",
            "辦公室電話": "2399 2551"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "歐浩然 先生",
            "職位": "聯絡主任主管 (南)",
            "辦公室電話": "2399 2585"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "葉竹雅 女士",
            "職位": "聯絡主任主管 (東)",
            "辦公室電話": "2399 2141"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "陳艷秋 女士",
            "職位": "聯絡主任主管 (北)",
            "辦公室電話": "2399 2172"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "鍾偉康 先生",
            "職位": "聯絡主任 (西)1",
            "辦公室電話": "2399 2114"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "鍾嘉茵 女士",
            "職位": "聯絡主任 (西)2",
            "辦公室電話": "2399 2115"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "林秉崑 先生",
            "職位": "聯絡主任 (北)1",
            "辦公室電話": "2399 2110"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "彭意德 先生",
            "職位": "聯絡主任 (北)2",
            "辦公室電話": "2399 2188"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "黃定邦 先生",
            "職位": "聯絡主任 (南)1",
            "辦公室電話": "2399 2575"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "胡詩琪 女士",
            "職位": "聯絡主任 (南)2",
            "辦公室電話": "2399 2576"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "羅小妹 女士",
            "職位": "聯絡主任 (南)3",
            "辦公室電話": "2399 2113"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "容瑞成 先生",
            "職位": "聯絡主任 (東)1",
            "辦公室電話": "2399 2573"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "徐少霞 女士",
            "職位": "聯絡主任 (東)2",
            "辦公室電話": "2399 2574"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "馮素珍 女士",
            "職位": "聯絡主任 (社區建設)1",
            "辦公室電話": "2399 2580"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "劉亦全 先生",
            "職位": "聯絡主任 (社區建設)2",
            "辦公室電話": "2399 2582"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,聯絡及社區建設(油尖旺民政事務處)",
            "姓名": "劉振杰 先生",
            "職位": "行政助理(青年計劃)",
            "辦公室電話": "2399 2131"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區大廈管理聯絡小組(油尖旺民政事務處)",
            "姓名": "湯泳波 先生",
            "職位": "高級聯絡主任 (大廈管理)",
            "辦公室電話": "2399 2118"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區大廈管理聯絡小組(油尖旺民政事務處)",
            "姓名": "陳詠雯 女士",
            "職位": "聯絡主任主管 (大廈管理 1)",
            "辦公室電話": "2399 2577"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區大廈管理聯絡小組(油尖旺民政事務處)",
            "姓名": "陳敏儀 女士",
            "職位": "聯絡主任主管 (大廈管理 2)",
            "辦公室電話": "2399 2143"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區大廈管理聯絡小組(油尖旺民政事務處)",
            "姓名": "趙亮怡 先生",
            "職位": "聯絡主任主管 (大廈管理 3)",
            "辦公室電話": "2399 2553"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區大廈管理聯絡小組(油尖旺民政事務處)",
            "姓名": "盧偉文 女士",
            "職位": "聯絡主任主管 (大廈管理 4)",
            "辦公室電話": "2399 2741"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區大廈管理聯絡小組(油尖旺民政事務處)",
            "姓名": "許利永 先生",
            "職位": "聯絡主任(大廈管理1)1",
            "辦公室電話": "2399 2595"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區大廈管理聯絡小組(油尖旺民政事務處)",
            "姓名": "譚淬嵐 女士",
            "職位": "聯絡主任 (大廈管理 2)1",
            "辦公室電話": "2399 2552"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區大廈管理聯絡小組(油尖旺民政事務處)",
            "姓名": "何伽倩 女士",
            "職位": "聯絡主任 (大廈管理 2)2",
            "辦公室電話": "2399 2554"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區大廈管理聯絡小組(油尖旺民政事務處)",
            "姓名": "蘇婉婷 女士",
            "職位": "聯絡主任 (大廈管理 3)1",
            "辦公室電話": "2399 2140"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區大廈管理聯絡小組(油尖旺民政事務處)",
            "姓名": "廖志康 先生",
            "職位": "聯絡主任 (大廈管理 3)2",
            "辦公室電話": "2399 2106"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區大廈管理聯絡小組(油尖旺民政事務處)",
            "姓名": "葉玉卿 女士",
            "職位": "聯絡主任 (大廈管理 3)3",
            "辦公室電話": "2399 2755"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區大廈管理聯絡小組(油尖旺民政事務處)",
            "姓名": "何璋明 先生",
            "職位": "聯絡主任 (大廈管理 4)1",
            "辦公室電話": "2399 2578"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,地區大廈管理聯絡小組(油尖旺民政事務處)",
            "姓名": "謝宗配 女士",
            "職位": "聯絡主任 (大廈管理 4)2",
            "辦公室電話": "2399 2555"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,區議會秘書處 (油尖旺民政事務處)",
            "姓名": "鍾小蘭 女士",
            "職位": "高級行政主任 (區議會)",
            "辦公室電話": "2399 2591"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,區議會秘書處 (油尖旺民政事務處)",
            "姓名": "黃嘉穎 女士",
            "職位": "一級行政主任 (區議會)",
            "辦公室電話": "2399 2587"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,區議會秘書處 (油尖旺民政事務處)",
            "姓名": "易順祺 女士",
            "職位": "行政主任 (區議會)1",
            "辦公室電話": "2399 2567"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,區議會秘書處 (油尖旺民政事務處)",
            "姓名": "嚴欣婷 女士",
            "職位": "行政主任 (區議會)2",
            "辦公室電話": "2399 2557"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,區議會秘書處 (油尖旺民政事務處)",
            "姓名": "黃樂恆 先生",
            "職位": "行政主任 (區議會)3",
            "辦公室電話": "2399 2154"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,區議會秘書處 (油尖旺民政事務處)",
            "姓名": "馮思嵐 女士",
            "職位": "行政主任 (區議會)4",
            "辦公室電話": "2399 2556"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,區議會秘書處 (油尖旺民政事務處)",
            "姓名": "陳秀娟 女士",
            "職位": "一級法定語文主任(區議會)1",
            "辦公室電話": "2399 2124"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,區議會秘書處 (油尖旺民政事務處)",
            "姓名": "麥德偉 先生",
            "職位": "一級法定語文主任(區議會)2",
            "辦公室電話": "2399 2592"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,區議會秘書處 (油尖旺民政事務處)",
            "姓名": "陳潔玲 女士",
            "職位": "文書主任 (區議會)",
            "辦公室電話": "2399 2596"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,社區重點項目計劃小組(油尖旺民政事務處)",
            "姓名": "莫躍孺 先生",
            "職位": "項目經理(工程)",
            "辦公室電話": "2885 8710"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,社區重點項目計劃小組(油尖旺民政事務處)",
            "姓名": "文少霞 女士",
            "職位": "行政助理 (社區重點項目計劃)",
            "辦公室電話": "2885 8712"
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,梁顯利油麻地社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "油尖旺民政事務處,旺角社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,離島民政事務處",
            "姓名": "李炳威 先生, JP",
            "職位": "離島民政事務專員",
            "辦公室電話": "2852 4301,2544 5661"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,離島民政事務處",
            "姓名": "張淑嫺 女士",
            "職位": "一級秘書(民政事務專員)",
            "辦公室電話": "2852 4302"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,離島民政事務處",
            "姓名": "歐尚旻 先生",
            "職位": "離島民政事務助理專員(1)",
            "辦公室電話": "2852 4203"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,離島民政事務處",
            "姓名": "莊欣怡 女士",
            "職位": "離島民政事務助理專員(2)",
            "辦公室電話": "2852 4321"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,離島民政事務處",
            "姓名": "盧詠敏 女士",
            "職位": "助理文書主任(行政)",
            "辦公室電話": "2852 4303"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,行政及會計組(離島民政事務處)",
            "姓名": "丘新平 先生",
            "職位": "高級行政主任 (地區管理)",
            "辦公室電話": "2852 4323"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,行政及會計組(離島民政事務處)",
            "姓名": "李立志 先生",
            "職位": "總務秘書",
            "辦公室電話": "2852 4322"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,行政及會計組(離島民政事務處)",
            "姓名": "葉希妍 女士",
            "職位": "行政助理 (地區管理)",
            "辦公室電話": "2852 4576"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,行政及會計組(離島民政事務處)",
            "姓名": "麥燕欣 女士",
            "職位": "行政主任 (發展)1",
            "辦公室電話": "2852 4316"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,行政及會計組(離島民政事務處)",
            "姓名": "李琦恩 女士",
            "職位": "行政主任 (發展)2",
            "辦公室電話": "2852 4337"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,行政及會計組(離島民政事務處)",
            "姓名": "林美玲 女士",
            "職位": "文書主任(主管) (總務室)",
            "辦公室電話": "2852 4324"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,行政及會計組(離島民政事務處)",
            "姓名": "黃笑娟 女士",
            "職位": "文書主任 (資源)",
            "辦公室電話": "2852 4331"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,行政及會計組(離島民政事務處)",
            "姓名": "陳惠貞 女士",
            "職位": "文書主任 (祖堂事務室)",
            "辦公室電話": "2852 4307"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡一組(離島民政事務處)",
            "姓名": "莫瑞洪 先生",
            "職位": "高級聯絡主任 (1)",
            "辦公室電話": "2852 4306"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡一組(離島民政事務處)",
            "姓名": "危家文 女士",
            "職位": "聯絡主任主管 (南丫島)",
            "辦公室電話": "2852 4310"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡一組(離島民政事務處)",
            "姓名": "徐寶玲 女士",
            "職位": "聯絡主任主管 (坪洲/愉景灣)",
            "辦公室電話": "2852 4334"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡一組(離島民政事務處)",
            "姓名": "李清 女士",
            "職位": "聯絡主任主管 (東涌/大廈管理)",
            "辦公室電話": "2852 3579"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡一組(離島民政事務處)",
            "姓名": "馮英偉 先生",
            "職位": "聯絡主任 (南丫島)",
            "辦公室電話": "2852 4336"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡一組(離島民政事務處)",
            "姓名": "林智賢 先生",
            "職位": "聯絡主任 (坪洲/愉景灣)1",
            "辦公室電話": "2852 4313"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡一組(離島民政事務處)",
            "姓名": "徐燁 先生",
            "職位": "聯絡主任 (坪洲/愉景灣)2",
            "辦公室電話": "2852 4634"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡一組(離島民政事務處)",
            "姓名": "呂翠玲 女士",
            "職位": "聯絡主任 (逸東/大廈管理)",
            "辦公室電話": "2852 4318"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡一組(離島民政事務處)",
            "姓名": "曹嘉怡 女士",
            "職位": "聯絡主任 (富東/大廈管理)",
            "辦公室電話": "2852 4379"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡一組(離島民政事務處)",
            "姓名": "鄭靜汶 女士",
            "職位": "聯絡主任(青年計劃)",
            "辦公室電話": "2852 3650"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡二組(離島民政事務處)",
            "姓名": "陳慶群 女士",
            "職位": "高級聯絡主任 (2)",
            "辦公室電話": "2852 4573"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡二組(離島民政事務處)",
            "姓名": "黃偉安 先生",
            "職位": "聯絡主任主管 (大澳/東涌)",
            "辦公室電話": "2852 4309"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡二組(離島民政事務處)",
            "姓名": "盧偉綾 女士",
            "職位": "聯絡主任主管 (長洲)",
            "辦公室電話": "2852 4308"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡二組(離島民政事務處)",
            "姓名": "陳豪勳 先生",
            "職位": "聯絡主任主管 (梅窩/大嶼山南)",
            "辦公室電話": "2852 4312"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡二組(離島民政事務處)",
            "姓名": "魏妙玲 女士",
            "職位": "聯絡主任 (長洲)(南)",
            "辦公室電話": "2852 4311"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡二組(離島民政事務處)",
            "姓名": "余慧恩 女士",
            "職位": "聯絡主任 (長洲)(北)",
            "辦公室電話": "2852 4298"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡二組(離島民政事務處)",
            "姓名": "龔婉雯 女士",
            "職位": "聯絡主任 (梅窩/大嶼山南)",
            "辦公室電話": "2852 4314"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡二組(離島民政事務處)",
            "姓名": "甄婉嬣 女士",
            "職位": "聯絡主任 (大澳)",
            "辦公室電話": "2852 3740"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡二組(離島民政事務處)",
            "姓名": "姚正怡 女士",
            "職位": "聯絡主任 (東涌)",
            "辦公室電話": "2852 4341"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,聯絡二組(離島民政事務處)",
            "姓名": "鄺偉健 先生",
            "職位": "行政助理 (梅窩/大嶼山南)",
            "辦公室電話": "2852 4631"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,區議會秘書處 (離島民政事務處)",
            "姓名": "鄭慧源 女士",
            "職位": "高級行政主任 (區議會)",
            "辦公室電話": "2852 4305"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,區議會秘書處 (離島民政事務處)",
            "姓名": "陳嘉瑩 女士",
            "職位": "一級行政主任 (區議會)",
            "辦公室電話": "2852 4320"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,區議會秘書處 (離島民政事務處)",
            "姓名": "陳淑兒 女士",
            "職位": "行政主任 (區議會)1",
            "辦公室電話": "2852 4297"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,區議會秘書處 (離島民政事務處)",
            "姓名": "鄧琬珊 女士",
            "職位": "行政主任 (區議會)2",
            "辦公室電話": "2852 4317"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,區議會秘書處 (離島民政事務處)",
            "姓名": "李韻姿 女士",
            "職位": "行政助理 (區議會)1",
            "辦公室電話": "2852 4630"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,區議會秘書處 (離島民政事務處)",
            "姓名": "林凱宜 女士",
            "職位": "行政助理 (區議會)2",
            "辦公室電話": "2852 4640"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,區議會秘書處 (離島民政事務處)",
            "姓名": "胡順貞 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2852 4328"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,區議會秘書處 (離島民政事務處)",
            "姓名": "莊愛曼 女士",
            "職位": "二級法定語文主任(1)",
            "辦公室電話": "2852 4586"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,區議會秘書處 (離島民政事務處)",
            "姓名": "吳婺然 女士",
            "職位": "二級法定語文主任(2)",
            "辦公室電話": "2852 4587"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,區議會秘書處 (離島民政事務處)",
            "姓名": "霍麗娟 女士",
            "職位": "文書主任 (區議會)",
            "辦公室電話": "2852 4325"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,工程組(離島民政事務處)",
            "姓名": "黎明有 先生",
            "職位": "高級工程督察",
            "辦公室電話": "2852 4335"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,工程組(離島民政事務處)",
            "姓名": "鄧汶龍 先生",
            "職位": "工程督察 (1)",
            "辦公室電話": "2852 4333"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,工程組(離島民政事務處)",
            "姓名": "吳志偉 先生",
            "職位": "工程督察 (2)",
            "辦公室電話": "2852 4327"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,工程組(離島民政事務處)",
            "姓名": "李家倫 先生",
            "職位": "助理工程督察 (專責職務)",
            "辦公室電話": "2852 4621"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,工程組(離島民政事務處)",
            "姓名": "袁振松 先生",
            "職位": "助理工程督察  (梅窩/大嶼山)",
            "辦公室電話": "2852 4339"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,工程組(離島民政事務處)",
            "姓名": "江偉均 先生",
            "職位": "助理工程督察 (大澳/東涌)",
            "辦公室電話": "2852 3739"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,工程組(離島民政事務處)",
            "姓名": "楊衛發 先生",
            "職位": "助理工程督察 (長洲/坪洲)",
            "辦公室電話": "2852 4633"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,工程組(離島民政事務處)",
            "姓名": "高國強 先生",
            "職位": "助理工程督察 (南丫/蒲台)",
            "辦公室電話": "2852 4340"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,離島民政諮詢中心(梅窩)",
            "姓名": "郭君怡 女士",
            "職位": "助理文書主任(諮詢服務中心)2",
            "辦公室電話": "2984 7231"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,離島民政諮詢中心(長洲)",
            "姓名": "趙崇禮 先生",
            "職位": "助理文書主任(諮詢服務中心)1",
            "辦公室電話": "2981 1060"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,離島民政諮詢中心(東涌)",
            "姓名": "李蘊瑩 女士",
            "職位": "助理文書主任(諮詢服務中心)3",
            "辦公室電話": "2109 4953"
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,愉景灣社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "離島民政事務處,東涌社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,葵青民政事務處",
            "姓名": "鄭健 先生, JP (休假)",
            "職位": "葵青民政事務專員",
            "辦公室電話": "2494 4580,2423 6915"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,葵青民政事務處",
            "姓名": "嚴憶萱 女士",
            "職位": "葵青民政事務專員(署任)",
            "辦公室電話": "2494 4530"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,葵青民政事務處",
            "姓名": "梁麗芳 女士",
            "職位": "一級私人秘書",
            "辦公室電話": "2494 4581"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,葵青民政事務處",
            "姓名": "嚴憶萱 女士",
            "職位": "葵青民政事務助理專員",
            "辦公室電話": "2494 4530"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,葵青民政事務處",
            "姓名": "梁麗珊 女士",
            "職位": "助理文書主任(總務)3",
            "辦公室電話": "2494 4529"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,葵青民政事務處",
            "姓名": "黃芷敏 女士",
            "職位": "行政主任(社區重點項目)",
            "辦公室電話": "2494 4539"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,葵青民政事務處",
            "姓名": "周曉恩 女士",
            "職位": "行政主任(地區主導行動計劃)",
            "辦公室電話": "3575 3803"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,葵青民政事務處",
            "姓名": "伍倩欣 女士",
            "職位": "行政主任(常務)",
            "辦公室電話": "2494 4577"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,行政及財政及物料供應組(葵青民政事務處)",
            "姓名": "黃麗娟 女士",
            "職位": "高級行政主任 (地區管理)",
            "辦公室電話": "2494 4508"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,行政及財政及物料供應組(葵青民政事務處)",
            "姓名": "張樹基 先生",
            "職位": "總務秘書",
            "辦公室電話": "2494 4507"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,行政及財政及物料供應組(葵青民政事務處)",
            "姓名": "尤雅真 女士",
            "職位": "文書主任(主管) (總務室)",
            "辦公室電話": "2494 4509"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,行政及財政及物料供應組(葵青民政事務處)",
            "姓名": "江淑貞 女士",
            "職位": "文書主任(主管) (財政及物料供應組)",
            "辦公室電話": "2494 4510"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,行政及財政及物料供應組(葵青民政事務處)",
            "姓名": "趙燕恩 女士",
            "職位": "行政助理(葵青)1",
            "辦公室電話": "2494 4536"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,行政及財政及物料供應組(葵青民政事務處)",
            "姓名": "謝雅慧 女士",
            "職位": "行政助理(葵青)區議會(二)",
            "辦公室電話": "2494 4501"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡組(葵青民政事務處)",
            "姓名": "鄭少玫 女士",
            "職位": "高級聯絡主任 (一)",
            "辦公室電話": "2494 4532"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡組(葵青民政事務處)",
            "姓名": "張詠絲 女士",
            "職位": "高級聯絡主任 (二)",
            "辦公室電話": "2494 4533"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡常務組",
            "姓名": "陳麗君 女士",
            "職位": "聯絡主任主管(常務)一",
            "辦公室電話": "2494 4540"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡常務組",
            "姓名": "張作濂 先生",
            "職位": "聯絡主任 (常務一)一",
            "辦公室電話": "2494 4542"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡常務組",
            "姓名": "阮藹玲 女士",
            "職位": "聯絡主任 (常務一)二",
            "辦公室電話": "2494 4543"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡常務組",
            "姓名": "王文秀 女士",
            "職位": "聯絡主任主管 (常務二)",
            "辦公室電話": "2494 4550"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡常務組",
            "姓名": "黃潔鈴 女士",
            "職位": "聯絡主任 (常務二)",
            "辦公室電話": "2494 4551"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡常務組",
            "姓名": "蘇麗儀 女士",
            "職位": "聯絡主任主管(常務五)",
            "辦公室電話": "2494 4552"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡常務組",
            "姓名": "黃任培 先生",
            "職位": "聯絡主任 (常務五)",
            "辦公室電話": "2494 4554"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡常務組",
            "姓名": "黃筠琳 女士",
            "職位": "行政助理(葵青)青年計劃",
            "辦公室電話": "2494 4546"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡常務組",
            "姓名": "黎敏慈 女士",
            "職位": "行政助理(葵青)區議會(七)",
            "辦公室電話": "2494 4592"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡常務組",
            "姓名": "廖沃民 先生",
            "職位": "行政助理(葵青)區議會(八)",
            "辦公室電話": "2494 4593"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡常務組",
            "姓名": "余盛寶 先生",
            "職位": "助理文書主任(聯絡常務組)一",
            "辦公室電話": "2494 4545"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡常務組",
            "姓名": "熊薇 女士",
            "職位": "聯絡主任主管(常務三)",
            "辦公室電話": "2494 4556"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡常務組",
            "姓名": "梁佩珊 女士",
            "職位": "聯絡主任(常務三)",
            "辦公室電話": "2494 4559"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡常務組",
            "姓名": "陳偉強 先生",
            "職位": "聯絡主任主管(常務四)",
            "辦公室電話": "2494 4557"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡常務組",
            "姓名": "梁少婷 女士",
            "職位": "聯絡主任(常務四)",
            "辦公室電話": "2494 4541"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡常務組",
            "姓名": "湛卓靈 先生",
            "職位": "行政助理(葵青)區議會(一)",
            "辦公室電話": "2494 4578"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,聯絡常務組",
            "姓名": "梁穎婷 女士",
            "職位": "助理文書主任(聯絡常務組)2",
            "辦公室電話": "2494 4558"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,區議會秘書處(葵青民政事務處)",
            "姓名": "黃文傑 先生",
            "職位": "高級行政主任 (區議會)",
            "辦公室電話": "2494 4567"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,區議會秘書處(葵青民政事務處)",
            "姓名": "吳啟裕 女士",
            "職位": "一級行政主任 (區議會)",
            "辦公室電話": "2494 4560"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,區議會秘書處(葵青民政事務處)",
            "姓名": "梁潔瑩 女士",
            "職位": "行政主任 (區議會)一",
            "辦公室電話": "2494 4563"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,區議會秘書處(葵青民政事務處)",
            "姓名": "馮芮 女士",
            "職位": "行政主任 (區議會)二",
            "辦公室電話": "2494 4562"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,區議會秘書處(葵青民政事務處)",
            "姓名": "蘇暐琁 女士",
            "職位": "行政主任 (區議會)三",
            "辦公室電話": "2494 4564"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,區議會秘書處(葵青民政事務處)",
            "姓名": "楊凱茹 女士",
            "職位": "行政主任 (區議會)五",
            "辦公室電話": "2494 4565"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,區議會秘書處(葵青民政事務處)",
            "姓名": "江儉芬 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2494 4568"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,區議會秘書處(葵青民政事務處)",
            "姓名": "胡子健 先生",
            "職位": "二級法定語文主任",
            "辦公室電話": "2494 4569"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,區議會秘書處(葵青民政事務處)",
            "姓名": "顏皓珊 女士",
            "職位": "行政助理(葵青)區議會(四)",
            "辦公室電話": "2494 4579"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,區議會秘書處(葵青民政事務處)",
            "姓名": "莫倩恩 女士",
            "職位": "行政助理(葵青)區議會(五)",
            "辦公室電話": "2494 4561"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,區議會秘書處(葵青民政事務處)",
            "姓名": "孫晉雄 先生",
            "職位": "行政助理(葵青)區議會(六)",
            "辦公室電話": "3575 3821"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,區議會秘書處(葵青民政事務處)",
            "姓名": "張敏詩 女士",
            "職位": "文書主任主管 (區議會)",
            "辦公室電話": "2494 4570"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,區議會秘書處(葵青民政事務處)",
            "姓名": "嚴道明 女士",
            "職位": "社區健康主任",
            "辦公室電話": "3622 2130"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,工程組(葵青民政事務處)",
            "姓名": "胡志賢 先生",
            "職位": "高級工程督察 (葵青)",
            "辦公室電話": "2420 1348"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,工程組(葵青民政事務處)",
            "姓名": "陳有方 先生",
            "職位": "工程督察 (葵青)",
            "辦公室電話": "2423 0225"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,工程組(葵青民政事務處)",
            "姓名": "黃志豐 先生",
            "職位": "助理工程督察 (葵涌)",
            "辦公室電話": "2420 1354"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,工程組(葵青民政事務處)",
            "姓名": "溫凌曦 先生",
            "職位": "助理工程督察(青衣)",
            "辦公室電話": "3582 3505"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,工程組(葵青民政事務處)",
            "姓名": "林永健 先生",
            "職位": "一級工程督導員 (葵涌)",
            "辦公室電話": "3582 3507"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,工程組(葵青民政事務處)",
            "姓名": "殷志偉 先生",
            "職位": "二級工程督導員 (葵涌)",
            "辦公室電話": "3582 3506"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,工程組(葵青民政事務處)",
            "姓名": "陳務華 先生",
            "職位": "一級工程督導員 (青衣)",
            "辦公室電話": "3582 3507"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,工程組(葵青民政事務處)",
            "姓名": "盧賀釗 先生",
            "職位": "文書助理(工程)",
            "辦公室電話": "2420 1774"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,石籬社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,葵芳社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,荔景社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,分區聯絡組",
            "姓名": "吳家駒 先生",
            "職位": "葵涌(西)聯絡主任主管",
            "辦公室電話": "2494 4548"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,分區聯絡組",
            "姓名": "葉玉儀 女士",
            "職位": "葵涌(西)聯絡主任(一)",
            "辦公室電話": "2494 4524"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,分區聯絡組",
            "姓名": "譚建輝 先生",
            "職位": "葵涌(中南)聯絡主任主管",
            "辦公室電話": "2494 4516"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,分區聯絡組",
            "姓名": "鄭長俊 先生",
            "職位": "葵涌(中南)聯絡主任(一)",
            "辦公室電話": "2494 4523"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,分區聯絡組",
            "姓名": "梁麗恆 女士",
            "職位": "葵涌(中南)聯絡主任(二)",
            "辦公室電話": "2494 4522"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,分區聯絡組",
            "姓名": "田堅虹 女士",
            "職位": "葵涌(東北)聯絡主任主管",
            "辦公室電話": "2494 4515"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,分區聯絡組",
            "姓名": "蔡廣仁 先生",
            "職位": "葵涌(東北)聯絡主任(一)",
            "辦公室電話": "2494 4521"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,分區聯絡組",
            "姓名": "何慧敏 女士",
            "職位": "葵涌(東北)聯絡主任(二)",
            "辦公室電話": "2494 4544"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,分區聯絡組",
            "姓名": "彭嘉蔚 女士",
            "職位": "行政助理(葵青)4",
            "辦公室電話": "2494 4526"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,分區聯絡組",
            "姓名": "蘇齡 女士",
            "職位": "助理文書主任/葵涌(一)",
            "辦公室電話": "2494 4520"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,分區聯絡組",
            "姓名": "梁于菁 女士",
            "職位": "助理文書主任/葵涌(二)",
            "辦公室電話": "2494 4518"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,大窩口社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,葵盛社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,青衣分處",
            "姓名": "廖淑芬 女士",
            "職位": "青衣(東北)聯絡主任主管",
            "辦公室電話": "2432 6977"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,青衣分處",
            "姓名": "梁永傑 先生",
            "職位": "青衣(東北)聯絡主任(一)",
            "辦公室電話": "2495 2764"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,青衣分處",
            "姓名": "伍嘉茵 女士",
            "職位": "青衣(東北)聯絡主任(二)",
            "辦公室電話": "2433 5001"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,青衣分處",
            "姓名": "梁綺眉 女士",
            "職位": "青衣(西南)聯絡主任主管",
            "辦公室電話": "2495 1732"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,青衣分處",
            "姓名": "區少英 女士",
            "職位": "青衣(西南)聯絡主任(一)",
            "辦公室電話": "2433 5020"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,青衣分處",
            "姓名": "區少英 女士",
            "職位": "青衣(西南)聯絡主任(二)(署任)",
            "辦公室電話": "2497 1960"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,青衣分處",
            "姓名": "何洛文 先生",
            "職位": "行政助理(葵青)2",
            "辦公室電話": "2495 0691"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,青衣分處",
            "姓名": "譚葉秀芝 女士",
            "職位": "助理文書主任/青衣(聯絡)",
            "辦公室電話": "2497 7091,2497 0047"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,青衣分處",
            "姓名": "朱珮瑜 女士",
            "職位": "助理文書主任/青衣(總務)",
            "辦公室電話": "2433 5133"
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,長發社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,長亨社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,青衣邨社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,長青社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "葵青民政事務處,青嶼幹線觀景台及訪客中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,北區民政事務處",
            "姓名": "莊永桓 先生, JP",
            "職位": "北區民政事務專員",
            "辦公室電話": "2675 1611"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,北區民政事務處",
            "姓名": "戴婉恩 女士",
            "職位": "一級私人秘書/北區民政事務專員",
            "辦公室電話": "2675 1610"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,北區民政事務處",
            "姓名": "鄺庭樂 女士",
            "職位": "北區民政事務助理專員(1)",
            "辦公室電話": "2675 1608"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,北區民政事務處",
            "姓名": "許霈雯 女士",
            "職位": "北區民政事務助理專員(2)",
            "辦公室電話": "2675 1594"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,北區民政事務處",
            "姓名": "葉佩蘭 女士",
            "職位": "助理文書主任(總務)",
            "辦公室電話": "2675 1607"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,北區民政事務處",
            "姓名": "吳婉琪 女士",
            "職位": "行政主任(地區主導行動計劃)",
            "辦公室電話": "2675 1723"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,北區民政事務處",
            "姓名": "盧元浩 先生",
            "職位": "節目統籌主任(地區主導行動計劃)",
            "辦公室電話": "2675 1580"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,北區民政事務處",
            "姓名": "江逸輝 先生",
            "職位": "項目經理 (工程)",
            "辦公室電話": "2675 1733"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,北區民政事務處",
            "姓名": "黎頌雯 女士",
            "職位": "行政助理(社區重點項目計劃)",
            "辦公室電話": "2675 1595"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,行政及會計及物資服務組(北區民政事務處)",
            "姓名": "張家燕 女士",
            "職位": "高級行政主任 (地區管理)",
            "辦公室電話": "2675 1603"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,行政及會計及物資服務組(北區民政事務處)",
            "姓名": "葉佩蘭 女士",
            "職位": "助理文書主任(總務)",
            "辦公室電話": "2675 1607"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,行政及會計及物資服務組(北區民政事務處)",
            "姓名": "范建基 先生",
            "職位": "總務秘書",
            "辦公室電話": "2675 1860"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,行政及會計及物資服務組(北區民政事務處)",
            "姓名": "許慧英 女士",
            "職位": "法定語文主任主管",
            "辦公室電話": "2675 1863"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,行政及會計及物資服務組(北區民政事務處)",
            "姓名": "陳秀眉 女士",
            "職位": "法定語文主任II (1)",
            "辦公室電話": "2675 1734"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,行政及會計及物資服務組(北區民政事務處)",
            "姓名": "尹麗寗 女士",
            "職位": "法定語文主任II (2)",
            "辦公室電話": "2675 1734"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,行政及會計及物資服務組(北區民政事務處)",
            "姓名": "李偉連 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2675 1841"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,行政及會計及物資服務組(北區民政事務處)",
            "姓名": "劉麗儀 女士",
            "職位": "文書主任(主管)(物資)",
            "辦公室電話": "2675 1565"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,發展組(北區民政事務處)",
            "姓名": "吳浩榮 先生",
            "職位": "行政主任 (發展)",
            "辦公室電話": "2675 1871"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,區議會秘書處(北區民政事務處)",
            "姓名": "朱惠蓮 女士",
            "職位": "高級行政主任 (區議會)",
            "辦公室電話": "2675 1571"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,區議會秘書處(北區民政事務處)",
            "姓名": "鄭妙兒 女士",
            "職位": "一級行政主任 (區議會)",
            "辦公室電話": "2675 1574"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,區議會秘書處(北區民政事務處)",
            "姓名": "洪瑞琳 女士",
            "職位": "行政主任 (區議會)1",
            "辦公室電話": "2675 1575"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,區議會秘書處(北區民政事務處)",
            "姓名": "沈家龍 先生",
            "職位": "行政主任 (區議會)2",
            "辦公室電話": "2675 1754"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,區議會秘書處(北區民政事務處)",
            "姓名": "葉敏婷 女士",
            "職位": "行政主任 (區議會)3",
            "辦公室電話": "2675 1576"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,區議會秘書處(北區民政事務處)",
            "姓名": "何達文 先生",
            "職位": "行政主任 (區議會)4",
            "辦公室電話": "2675 1570"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,區議會秘書處(北區民政事務處)",
            "姓名": "李文瀚 先生",
            "職位": "文書主任 (區議會)",
            "辦公室電話": "2675 1577"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "葉玉薇 女士",
            "職位": "高級聯絡主任 (1)",
            "辦公室電話": "2675 1671"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "方鳳娟 女士",
            "職位": "高級聯絡主任 (2)",
            "辦公室電話": "2675 1605"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "葉佩蘭 女士",
            "職位": "助理文書主任(總務)",
            "辦公室電話": "2675 1607"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "吳偉明 先生",
            "職位": "聯絡主任主管 (粉嶺鄉郊)",
            "辦公室電話": "2675 1722"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "霍子軒 先生",
            "職位": "聯絡主任 (粉嶺鄉郊)1",
            "辦公室電話": "2675 1584"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "李慧珩 女士",
            "職位": "聯絡主任(粉嶺鄉郊)2",
            "辦公室電話": "2675 1583"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "容河偉 先生",
            "職位": "聯絡主任主管 (上水鄉郊)",
            "辦公室電話": "2675 1568"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "盧慧德 女士",
            "職位": "聯絡主任 (上水鄉郊)1",
            "辦公室電話": "2675 1730"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "伍麗明 女士",
            "職位": "聯絡主任 (上水鄉郊)2",
            "辦公室電話": "2675 1569"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "王淑嫻 女士",
            "職位": "聯絡主任主管 (沙頭角)",
            "辦公室電話": "2675 1781"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "文鳳儀 女士",
            "職位": "聯絡主任 (沙頭角)",
            "辦公室電話": "2675 1592"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "譚國權 先生",
            "職位": "聯絡主任主管 (打鼓嶺)",
            "辦公室電話": "2675 1780"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "王永康 先生",
            "職位": "聯絡主任 (打鼓嶺)",
            "辦公室電話": "2675 1591"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "張紅梅 女士",
            "職位": "聯絡主任主管 (粉嶺南)",
            "辦公室電話": "2675 1834"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "曾祖威 先生",
            "職位": "聯絡主任 (粉嶺南)1",
            "辦公室電話": "2675 1787"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "林樂恒 先生",
            "職位": "聯絡主任 (粉嶺南)2",
            "辦公室電話": "2675 1799"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "梁宗毅 先生",
            "職位": "聯絡主任主管 (上水市鎮)",
            "辦公室電話": "2675 1697"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "吳佩君 女士",
            "職位": "聯絡主任 (上水市鎮)1",
            "辦公室電話": "2675 1695"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "林兆明 先生",
            "職位": "聯絡主任 (上水市鎮)2",
            "辦公室電話": "2675 1704"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "廖美嫦 女士",
            "職位": "聯絡主任主管 (粉嶺北)",
            "辦公室電話": "2675 1840"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯絡組(北區民政事務處)",
            "姓名": "李嘉輝 先生",
            "職位": "聯絡主任 (粉嶺北)",
            "辦公室電話": "2675 1837"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,祖堂登記處",
            "姓名": "林小貞 女士",
            "職位": "文書主任(主管) (祖堂登記處)",
            "辦公室電話": "2675 1590"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,工程組(北區民政事務處)",
            "姓名": "鄧君揚 先生",
            "職位": "高級工程督察(1)",
            "辦公室電話": "2675 1604"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,工程組(北區民政事務處)",
            "姓名": "劉世昌 先生",
            "職位": "高級工程督察(2)",
            "辦公室電話": "2675 1870"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,工程組(北區民政事務處)",
            "姓名": "陳繼承 先生",
            "職位": "工程督察 (粉嶺及沙頭角)",
            "辦公室電話": "2675 1589"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,工程組(北區民政事務處)",
            "姓名": "彭錦平 先生",
            "職位": "工程督察 (上水及打鼓嶺)",
            "辦公室電話": "2675 1588"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,工程組(北區民政事務處)",
            "姓名": "陳永安 先生",
            "職位": "助理工程督察 (上水)(南)",
            "辦公室電話": "2675 1669"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,工程組(北區民政事務處)",
            "姓名": "周敬邦 先生",
            "職位": "助理工程督察 (沙頭角)",
            "辦公室電話": "2675 1587"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,工程組(北區民政事務處)",
            "姓名": "駱憲威 先生",
            "職位": "助理工程督察 (粉嶺)",
            "辦公室電話": "2675 1725"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,工程組(北區民政事務處)",
            "姓名": "王彬 先生",
            "職位": "助理工程督察 (上水)(北)",
            "辦公室電話": "2675 1864"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,工程組(北區民政事務處)",
            "姓名": "江慶祺 先生",
            "職位": "助理工程督察(打鼓嶺)",
            "辦公室電話": "2675 1726"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,工程組(北區民政事務處)",
            "姓名": "陳鴻盛 先生",
            "職位": "助理工程督察(特別職務)",
            "辦公室電話": "2675 1729"
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,祥華社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,北區社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,沙頭角社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,打鼓嶺社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,聯和墟社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "北區民政事務處,和興社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,西貢民政事務處",
            "姓名": "趙燕驊 先生, JP",
            "職位": "西貢民政事務專員",
            "辦公室電話": "3740 5335"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,西貢民政事務處",
            "姓名": "勞天慧 女士",
            "職位": "一級私人秘書",
            "辦公室電話": "3740 5338"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,西貢民政事務處",
            "姓名": "朱志豪 先生",
            "職位": "西貢民政事務助理專員(1)(署任)",
            "辦公室電話": "3740 5355"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,西貢民政事務處",
            "姓名": "朱志豪 先生",
            "職位": "西貢民政事務助理專員(2)",
            "辦公室電話": "3740 5399"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,西貢民政事務處",
            "姓名": "葉家寶 女士",
            "職位": "助理文書主任(行政)",
            "辦公室電話": "3740 5380"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,地區管理及行政組(西貢民政事務處)",
            "姓名": "潘國樑 先生",
            "職位": "高級行政主任 (地區管理)",
            "辦公室電話": "3740 5333"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,地區管理及行政組(西貢民政事務處)",
            "姓名": "羅婉君 女士",
            "職位": "總務秘書",
            "辦公室電話": "3740 5330"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,地區管理及行政組(西貢民政事務處)",
            "姓名": "鍾鈴 女士",
            "職位": "一級法定語文主任1",
            "辦公室電話": "3740 5350"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,地區管理及行政組(西貢民政事務處)",
            "姓名": "鄺愷翠 女士",
            "職位": "一級法定語文主任2",
            "辦公室電話": "3907 0132"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,地區管理及行政組(西貢民政事務處)",
            "姓名": "李慧敏 女士",
            "職位": "一級行政主任 (地區管理)",
            "辦公室電話": "3740 5344"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,地區管理及行政組(西貢民政事務處)",
            "姓名": "池倪儀 女士",
            "職位": "行政主任 (地區管理)",
            "辦公室電話": "3740 5340"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,地區管理及行政組(西貢民政事務處)",
            "姓名": "劉婉婷 女士",
            "職位": "行政主任 (發展)",
            "辦公室電話": "3740 5342"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,地區管理及行政組(西貢民政事務處)",
            "姓名": "周凱欣 女士",
            "職位": "二級法定語文主任1",
            "辦公室電話": "3740 5295"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,地區管理及行政組(西貢民政事務處)",
            "姓名": "顏啟峰 先生",
            "職位": "二級法定語文主任2",
            "辦公室電話": "3740 5294"
        },
        {
            "機構": "民政事務總署",
            "部門": "地區管理及行政組(西貢民政事務處),總務室",
            "姓名": "余智華 先生",
            "職位": "文書主任 (總務及人事)",
            "辦公室電話": "3740 5368"
        },
        {
            "機構": "民政事務總署",
            "部門": "地區管理及行政組(西貢民政事務處),會計室",
            "姓名": "盧惠珍 女士",
            "職位": "文書主任 (會計)",
            "辦公室電話": "3740 5353"
        },
        {
            "機構": "民政事務總署",
            "部門": "地區管理及行政組(西貢民政事務處),會計室",
            "姓名": "蘇凱怡 女士",
            "職位": "助理文書主任(會計)",
            "辦公室電話": "3740 5369"
        },
        {
            "機構": "民政事務總署",
            "部門": "地區管理及行政組(西貢民政事務處),人事室",
            "姓名": "劉嘉莉 女士",
            "職位": "助理文書主任 (人事)",
            "辦公室電話": "3740 5363"
        },
        {
            "機構": "民政事務總署",
            "部門": "地區管理及行政組(西貢民政事務處),地區管理部",
            "姓名": "麥胡美琴 女士",
            "職位": "助理文書主任 (地區管理)",
            "辦公室電話": "3740 5351"
        },
        {
            "機構": "民政事務總署",
            "部門": "地區管理及行政組(西貢民政事務處),翻譯室",
            "姓名": "高德海 先生",
            "職位": "繕校員1",
            "辦公室電話": "3907 0134"
        },
        {
            "機構": "民政事務總署",
            "部門": "地區管理及行政組(西貢民政事務處),翻譯室",
            "姓名": "吳綺霞 女士",
            "職位": "繕校員2",
            "辦公室電話": "3907 0134"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,聯絡組(西貢民政事務處)",
            "姓名": "麥慧敏 女士",
            "職位": "高級聯絡主任 (1)",
            "辦公室電話": "3740 5311"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,聯絡組(西貢民政事務處)",
            "姓名": "林綺萌 女士",
            "職位": "高級聯絡主任 (2)",
            "辦公室電話": "3740 5322"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,聯絡組(西貢民政事務處)",
            "姓名": "胡偉光 先生",
            "職位": "高級聯絡主任 (3)",
            "辦公室電話": "3740 5296"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,聯絡組(西貢民政事務處)",
            "姓名": "盧家傑 先生",
            "職位": "聯絡主任主管 (將軍澳) 南",
            "辦公室電話": "3740 5315"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,聯絡組(西貢民政事務處)",
            "姓名": "方潤媚 女士",
            "職位": "聯絡主任 (將軍澳)南2",
            "辦公室電話": "3740 5317"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,聯絡組(西貢民政事務處)",
            "姓名": "歐潔玲 女士",
            "職位": "聯絡主任主管 (將軍澳) 西",
            "辦公室電話": "3740 5301"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,聯絡組(西貢民政事務處)",
            "姓名": "方漢民 先生",
            "職位": "聯絡主任 (將軍澳)西",
            "辦公室電話": "3740 5303"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,聯絡組(西貢民政事務處)",
            "姓名": "姚君華 女士",
            "職位": "行政助理(青年計劃)",
            "辦公室電話": "3740 5304"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,聯絡組(西貢民政事務處)",
            "姓名": "黃韶光 先生",
            "職位": "聯絡主任主管 (坑口)",
            "辦公室電話": "3740 5325"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,聯絡組(西貢民政事務處)",
            "姓名": "劉敬慧 女士",
            "職位": "聯絡主任 (坑口)",
            "辦公室電話": "3740 5327"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,聯絡組(西貢民政事務處)",
            "姓名": "余美瑜 女士",
            "職位": "聯絡主任主管(青年發展/(將軍澳)中)",
            "辦公室電話": "3740 5309"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,聯絡組(西貢民政事務處)",
            "姓名": "劉舒婷 女士",
            "職位": "聯絡主任(青年發展/(將軍澳)中)",
            "辦公室電話": "3740 5306"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,聯絡組(西貢民政事務處)",
            "姓名": "劉嘉民 先生",
            "職位": "聯絡主任主管 (將軍澳)東",
            "辦公室電話": "3740 5305"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,聯絡組(西貢民政事務處)",
            "姓名": "陳凱兒 女士",
            "職位": "聯絡主任 (將軍澳)東1",
            "辦公室電話": "3740 5307"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,聯絡組(西貢民政事務處)",
            "姓名": "劉惠娜 女士",
            "職位": "聯絡主任 (將軍澳)東2",
            "辦公室電話": "3740 5326"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,工程組(西貢民政事務處)",
            "姓名": "邱振輝 先生",
            "職位": "高級工程督察 (西貢)",
            "辦公室電話": "3740 5388"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,工程組(西貢民政事務處)",
            "姓名": "劉偉才 先生",
            "職位": "工程督察(西貢)",
            "辦公室電話": "3740 5391"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,工程組(西貢民政事務處)",
            "姓名": "鍾耀昌 先生",
            "職位": "工程督察(坑口)",
            "辦公室電話": "3740 5381"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,工程組(西貢民政事務處)",
            "姓名": "王健平 先生",
            "職位": "助理工程督察 (西貢) 1",
            "辦公室電話": "3740 5392"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,工程組(西貢民政事務處)",
            "姓名": "黃天華 先生",
            "職位": "助理工程督察 (西貢) 2",
            "辦公室電話": "3740 5393"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,工程組(西貢民政事務處)",
            "姓名": "何國仲 先生",
            "職位": "助理工程督察 (坑口) 1",
            "辦公室電話": "3740 5382"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,工程組(西貢民政事務處)",
            "姓名": "陳柏豪 先生",
            "職位": "助理工程督察 (坑口) 2",
            "辦公室電話": "3740 5383"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,工程組(西貢民政事務處)",
            "姓名": "鍾鈺輝 先生",
            "職位": "一級工程監工 (西貢)1",
            "辦公室電話": "3740 5394"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,工程組(西貢民政事務處)",
            "姓名": "周汝康 先生",
            "職位": "一級工程監工 (西貢)2",
            "辦公室電話": "3740 5395"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,工程組(西貢民政事務處)",
            "姓名": "謝福欣 先生",
            "職位": "一級工程監工 (坑口)1",
            "辦公室電話": "3740 5384"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,工程組(西貢民政事務處)",
            "姓名": "周威文 先生",
            "職位": "一級工程監工 (坑口)2",
            "辦公室電話": "3740 5385"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,工程組(西貢民政事務處)",
            "姓名": "陳冠旭 先生",
            "職位": "二級工程監工 (西貢)1",
            "辦公室電話": "3740 5394"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,工程組(西貢民政事務處)",
            "姓名": "吳嘉誠 先生",
            "職位": "二級工程監工 (西貢)2",
            "辦公室電話": "3740 5395"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,工程組(西貢民政事務處)",
            "姓名": "曹振傑 先生",
            "職位": "二級工程監工 (坑口)1",
            "辦公室電話": "3740 5384"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,工程組(西貢民政事務處)",
            "姓名": "鍾志偉 先生",
            "職位": "二級工程監工 (坑口)2",
            "辦公室電話": "3740 5385"
        },
        {
            "機構": "民政事務總署",
            "部門": "工程組(西貢民政事務處),工程事務室",
            "姓名": "林蔚婷 女士",
            "職位": "助理文書主任 (工程)",
            "辦公室電話": "3740 5390"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,區議會秘書處(西貢民政事務處)",
            "姓名": "劉丹 女士",
            "職位": "高級行政主任 (區議會)",
            "辦公室電話": "3740 5277"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,區議會秘書處(西貢民政事務處)",
            "姓名": "梁淑芬 女士",
            "職位": "項目經理(建築)",
            "辦公室電話": "3740 5367"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,區議會秘書處(西貢民政事務處)",
            "姓名": "黃家琪 女士",
            "職位": "助理項目經理(非工程)",
            "辦公室電話": "3740 5308"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,區議會秘書處(西貢民政事務處)",
            "姓名": "石永結 先生",
            "職位": "行政助理(重點項目)",
            "辦公室電話": "3740 5320"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,區議會秘書處(西貢民政事務處)",
            "姓名": "廖仲謙 先生",
            "職位": "一級行政主任 (區議會)",
            "辦公室電話": "3740 5270"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,區議會秘書處(西貢民政事務處)",
            "姓名": "陳耀榮 先生",
            "職位": "行政主任 (區議會)1",
            "辦公室電話": "3740 5271"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,區議會秘書處(西貢民政事務處)",
            "姓名": "鄧加文 女士",
            "職位": "行政主任 (區議會)2",
            "辦公室電話": "3740 5272"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,區議會秘書處(西貢民政事務處)",
            "姓名": "羅美芝 女士",
            "職位": "行政主任 (區議會)3",
            "辦公室電話": "3740 5273"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,區議會秘書處(西貢民政事務處)",
            "姓名": "區嘉芝 女士",
            "職位": "行政主任 (區議會)4",
            "辦公室電話": "3740 5274"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,區議會秘書處(西貢民政事務處)",
            "姓名": "黃琪瑛 女士",
            "職位": "行政主任 (區議會)5",
            "辦公室電話": "3740 5289"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,區議會秘書處(西貢民政事務處)",
            "姓名": "翁漢華 先生",
            "職位": "行政助理 (區議會)6",
            "辦公室電話": "3740 5276"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,區議會秘書處(西貢民政事務處)",
            "姓名": "林艷娥 女士",
            "職位": "行政助理 (區議會)7",
            "辦公室電話": "3740 5323"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,區議會秘書處(西貢民政事務處)",
            "姓名": "吳皓賢 先生",
            "職位": "行政助理 (區議會)8",
            "辦公室電話": "3740 5324"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,區議會秘書處(西貢民政事務處)",
            "姓名": "俞巧玲 女士",
            "職位": "行政助理 (區議會)9",
            "辦公室電話": "3740 5275"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,區議會秘書處(西貢民政事務處)",
            "姓名": "何栢樺 先生",
            "職位": "行政助理 (區議會)10",
            "辦公室電話": "3740 5291"
        },
        {
            "機構": "民政事務總署",
            "部門": "區議會秘書處(西貢民政事務處),區議會事務室",
            "姓名": "文靜雲 女士",
            "職位": "文書主任(區議會)",
            "辦公室電話": "3740 5261"
        },
        {
            "機構": "民政事務總署",
            "部門": "區議會秘書處(西貢民政事務處),區議會事務室",
            "姓名": "黃浩文 先生",
            "職位": "助理文書主任(區議會)2",
            "辦公室電話": "3740 5264"
        },
        {
            "機構": "民政事務總署",
            "部門": "區議會秘書處(西貢民政事務處),區議會事務室",
            "姓名": "翟柏森 先生",
            "職位": "助理文書主任(區議會)3",
            "辦公室電話": "3740 5263"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,西貢辦事處",
            "姓名": "麥慧敏 女士",
            "職位": "高級聯絡主任 (1)",
            "辦公室電話": "2706 5344"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,西貢辦事處",
            "姓名": "伍惠貞 女士",
            "職位": "聯絡主任主管 (西貢)",
            "辦公室電話": "2706 3554"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,西貢辦事處",
            "姓名": "林永雋 先生",
            "職位": "聯絡主任 (西貢)2",
            "辦公室電話": "2706 4434"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,西貢辦事處",
            "姓名": "陳逸堅 先生",
            "職位": "聯絡主任主管 (白沙灣)",
            "辦公室電話": "2706 3410"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,西貢辦事處",
            "姓名": "陳嘉敏 女士",
            "職位": "聯絡主任 (白沙灣)",
            "辦公室電話": "2706 3814"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,西貢辦事處",
            "姓名": "云小翠 女士",
            "職位": "文書主任(西貢)",
            "辦公室電話": "2706 0404"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,西貢辦事處",
            "姓名": "張淑英 女士",
            "職位": "助理文書主任(西貢)",
            "辦公室電話": "2701 9117"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,諮詢服務中心",
            "姓名": "莫芷鈞 女士",
            "職位": "助理文書主任 (諮詢中心)",
            "辦公室電話": "3740 5347"
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,坑口社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,西貢賽馬會大會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,翠林社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,景林鄰里社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,健彩社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,尚德社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "西貢民政事務處,康城社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,沙田民政事務處",
            "姓名": "陳婉雯 女士, JP",
            "職位": "沙田民政事務專員",
            "辦公室電話": "2158 5339"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,沙田民政事務處",
            "姓名": "葉愛如 女士",
            "職位": "一級秘書",
            "辦公室電話": "2158 5340"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,沙田民政事務處",
            "姓名": "黃添培 先生",
            "職位": "沙田民政事務助理專員",
            "辦公室電話": "2158 5338"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,沙田民政事務處",
            "姓名": "李錦雲 女士",
            "職位": "助理文書主任(一)",
            "辦公室電話": "2158 5304"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,沙田民政事務處",
            "姓名": "林紹基 先生",
            "職位": "項目經理(建築)",
            "辦公室電話": "2158 5415"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,沙田民政事務處",
            "姓名": "梁廣達 先生",
            "職位": "一級行政主任(地區主導行動計劃)",
            "辦公室電話": "2158 5363"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,沙田民政事務處",
            "姓名": "陳蕙妍 女士",
            "職位": "行政助理(地區主導行動計劃)1",
            "辦公室電話": "2158 5368"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,沙田民政事務處",
            "姓名": "陳健衡 先生",
            "職位": "行政助理(地區主導行動計劃)2",
            "辦公室電話": "2158 5366"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,沙田民政事務處",
            "姓名": "楊麗怡 女士",
            "職位": "行政助理(工程)",
            "辦公室電話": "2158 5414"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,沙田民政事務處",
            "姓名": "曾以勒 先生",
            "職位": "行政助理(特別職務)",
            "辦公室電話": "2158 5379"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,沙田民政事務處",
            "姓名": "繆怡茵 女士",
            "職位": "法定語文主任(1)",
            "辦公室電話": "2158 5380"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,沙田民政事務處",
            "姓名": "黎寶如 女士",
            "職位": "法定語文主任(2)",
            "辦公室電話": "2158 5386"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,沙田民政事務處",
            "姓名": "陳敏婷 女士",
            "職位": "法定語文主任(3)",
            "辦公室電話": "2158 5409"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,沙田民政事務處",
            "姓名": "魏心詠 女士",
            "職位": "法定語文主任(4)",
            "辦公室電話": "2158 5410"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,社區發展部(沙田民政事務處)",
            "姓名": "姚國良 先生",
            "職位": "行政主任 (發展)",
            "辦公室電話": "2158 5384"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,社區發展部(沙田民政事務處)",
            "姓名": "郭欣螢 女士",
            "職位": "行政主任(社區事務)",
            "辦公室電話": "2158 5385"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,工程組(沙田民政事務處)",
            "姓名": "吳福誠 先生",
            "職位": "高級工程督察 (沙田)",
            "辦公室電話": "2158 5389"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,工程組(沙田民政事務處)",
            "姓名": "何錦榮 先生",
            "職位": "工程督察 (沙田)",
            "辦公室電話": "2158 5390"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,工程組(沙田民政事務處)",
            "姓名": "葉敬文 先生",
            "職位": "助理工程督察 (東)",
            "辦公室電話": "2158 5391"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,工程組(沙田民政事務處)",
            "姓名": "劉鎮明 先生",
            "職位": "助理工程督察 (西)",
            "辦公室電話": "2158 5394"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "鄭小玲 女士",
            "職位": "總聯絡主任",
            "辦公室電話": "2158 5378"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "鄭玉琴 女士",
            "職位": "高級聯絡主任 (東)",
            "辦公室電話": "2158 5325"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "陳心怡 女士",
            "職位": "聯絡主任主管 (東)2",
            "辦公室電話": "2158 5326"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "黎家輝 先生",
            "職位": "聯絡主任(東)2a",
            "辦公室電話": "2158 5327"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "陳小燕 女士",
            "職位": "聯絡主任(東)2b",
            "辦公室電話": "2158 5447"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "朱劍芳 女士",
            "職位": "聯絡主任主管 (東)3",
            "辦公室電話": "2158 5329"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "王曉婷 女士",
            "職位": "聯絡主任 (東)3a",
            "辦公室電話": "2158 5330"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "李鎧汶 女士",
            "職位": "聯絡主任 (東)3b",
            "辦公室電話": "2158 5331"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "柯敏 女士",
            "職位": "聯絡主任主管 (東)4",
            "辦公室電話": "2158 5332"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "張琇琪 女士",
            "職位": "聯絡主任 (東)4a",
            "辦公室電話": "2158 5333"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "陳雙 先生",
            "職位": "聯絡主任 (東)4b",
            "辦公室電話": "2158 5334"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "古小龍 先生",
            "職位": "聯絡主任主管(東)5",
            "辦公室電話": "2158 5350"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "曾珮儀 女士",
            "職位": "聯絡主任 (東)5",
            "辦公室電話": "2158 5349"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "梁慧珊 女士",
            "職位": "高級聯絡主任(西)",
            "辦公室電話": "2158 5335"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "鄭智榮 先生",
            "職位": "聯絡主任主管 (西)1",
            "辦公室電話": "2158 5336"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "祝效賢 先生",
            "職位": "聯絡主任(西)1a",
            "辦公室電話": "2158 5337"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "鳳箋 女士",
            "職位": "聯絡主任主管 (西)2",
            "辦公室電話": "2158 5343"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "陳淑敏 女士",
            "職位": "聯絡主任 (西)2a",
            "辦公室電話": "2158 5344"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "謝劭如 女士",
            "職位": "聯絡主任 (西)2b",
            "辦公室電話": "2158 5342"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "李潔玲 女士",
            "職位": "聯絡主任主管 (西)3",
            "辦公室電話": "2158 5347"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "石雅頴 女士",
            "職位": "聯絡主任 (西)3a",
            "辦公室電話": "2158 5328"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "霍頌欣 女士",
            "職位": "聯絡主任 (西)3b",
            "辦公室電話": "2158 5348"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "呂近文 先生",
            "職位": "聯絡主任主管 (西)4",
            "辦公室電話": "2158 5434"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "陳兆泰 先生",
            "職位": "聯絡主任主管(青年活動)",
            "辦公室電話": "2158 5424"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "黃震威 先生",
            "職位": "高級聯絡主任 (3)",
            "辦公室電話": "2158 5438"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "袁慧雯 女士",
            "職位": "行政助理 (鄉郊代表選舉)1",
            "辦公室電話": "2158 5444"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "陳有榮 先生",
            "職位": "行政助理 (鄉郊代表選舉)2",
            "辦公室電話": "2158 5351"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "魏駿騂 先生",
            "職位": "行政助理 (大廈管理)",
            "辦公室電話": "2158 5408"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,聯絡部(沙田民政事務處)",
            "姓名": "葉志梅 女士",
            "職位": "文書主任/聯絡部",
            "辦公室電話": "2158 5352"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,馬鞍山分處",
            "姓名": "梁仲彩 女士",
            "職位": "聯絡主任 (東)1",
            "辦公室電話": "2633 6504"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,地區管理及行政組(沙田民政事務處)",
            "姓名": "鄭婉儀 女士",
            "職位": "高級行政主任 (地區管理)",
            "辦公室電話": "2158 5300"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,地區管理及行政組(沙田民政事務處)",
            "姓名": "何星昕 先生",
            "職位": "總務秘書",
            "辦公室電話": "2158 5358"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,地區管理及行政組(沙田民政事務處)",
            "姓名": "陳忠偉 先生",
            "職位": "行政主任(總務)",
            "辦公室電話": "2158 5399"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,地區管理及行政組(沙田民政事務處)",
            "姓名": "朱婉珊 女士",
            "職位": "行政助理(免費法律諮詢)",
            "辦公室電話": "2158 5346"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,地區管理及行政組(沙田民政事務處)",
            "姓名": "劉志輝 先生",
            "職位": "文書主任/總務室",
            "辦公室電話": "2158 5359"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,地區管理及行政組(沙田民政事務處)",
            "姓名": "黃艷雁 女士",
            "職位": "文書主任/會計",
            "辦公室電話": "2158 5370"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,區議會秘書處(沙田民政事務處)",
            "姓名": "袁俊傑 先生",
            "職位": "高級行政主任 (區議會)",
            "辦公室電話": "2158 5303"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,區議會秘書處(沙田民政事務處)",
            "姓名": "何健南 先生",
            "職位": "一級行政主任 (區議會)1",
            "辦公室電話": "2158 5306"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,區議會秘書處(沙田民政事務處)",
            "姓名": "林恒禎 女士",
            "職位": "一級行政主任 (區議會)2",
            "辦公室電話": "2158 5308"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,區議會秘書處(沙田民政事務處)",
            "姓名": "莫文樂 先生",
            "職位": "行政主任 (區議會)1",
            "辦公室電話": "2158 5305"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,區議會秘書處(沙田民政事務處)",
            "姓名": "陸芷心 女士",
            "職位": "行政主任 (區議會)2",
            "辦公室電話": "2158 5310"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,區議會秘書處(沙田民政事務處)",
            "姓名": "曾彥喬 女士",
            "職位": "行政主任 (區議會)3",
            "辦公室電話": "2158 5307"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,區議會秘書處(沙田民政事務處)",
            "姓名": "梁浩賢 先生",
            "職位": "行政主任 (區議會)4",
            "辦公室電話": "2158 5309"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,區議會秘書處(沙田民政事務處)",
            "姓名": "徐智雲 女士",
            "職位": "文書主任/區議會事務室",
            "辦公室電話": "2158 5311"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,區議會秘書處(沙田民政事務處)",
            "姓名": "馮傑鈴 女士",
            "職位": "行政助理(區議會)1",
            "辦公室電話": "2158 5381"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,區議會秘書處(沙田民政事務處)",
            "姓名": "曹瑜 女士",
            "職位": "行政助理(區議會)3",
            "辦公室電話": "2158 5324"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,區議會秘書處(沙田民政事務處)",
            "姓名": "羅蔚儀 女士",
            "職位": "行政助理(區議會)4",
            "辦公室電話": "2158 5382"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,區議會秘書處(沙田民政事務處)",
            "姓名": "陳嘉誠 先生",
            "職位": "行政助理(區議會)5",
            "辦公室電話": "2158 5406"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,區議會秘書處(沙田民政事務處)",
            "姓名": "劉美瑛 女士",
            "職位": "行政助理(區議會)6",
            "辦公室電話": "2158 5448"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,區議會秘書處(沙田民政事務處)",
            "姓名": "陳嘉翔 先生",
            "職位": "行政助理(區議會)7",
            "辦公室電話": "2158 5320"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,區議會秘書處(沙田民政事務處)",
            "姓名": "王思穎 女士",
            "職位": "行政助理(區議會)8",
            "辦公室電話": "2158 5441"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,區議會秘書處(沙田民政事務處)",
            "姓名": "孫嘉榮 先生",
            "職位": "行政助理(區議會)9",
            "辦公室電話": "2158 5407"
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,瀝源社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,禾輋社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,沙角社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,新田圍社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,博康社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,秦石社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,廣源社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,隆亨社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,恆安社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,顯徑鄰里社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,利安社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,美田社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "沙田民政事務處,圓洲角社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,大埔民政事務處",
            "姓名": "呂少珠 女士, JP",
            "職位": "大埔民政事務專員",
            "辦公室電話": "2654 1238"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,大埔民政事務處",
            "姓名": "鄧小媚 女士",
            "職位": "大埔民政事務專員私人秘書",
            "辦公室電話": "2654 1364"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,大埔民政事務處",
            "姓名": "李佳盈 女士",
            "職位": "大埔民政事務助理專員",
            "辦公室電話": "2654 1235"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,大埔民政事務處",
            "姓名": "李曉雯 女士",
            "職位": "行政主任(地區主導行動計劃)",
            "辦公室電話": "3580 2674"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,大埔民政事務處",
            "姓名": "潘民康 先生",
            "職位": "項目經理 (工程)",
            "辦公室電話": "2652 1246"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,行政組(大埔民政事務處)",
            "姓名": "梁淑美 女士",
            "職位": "高級行政主任 (地區管理)",
            "辦公室電話": "2654 1244"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,行政組(大埔民政事務處)",
            "姓名": "郭頴暉 先生",
            "職位": "總務秘書",
            "辦公室電話": "2654 1171"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,行政組(大埔民政事務處)",
            "姓名": "劉淑賢 女士",
            "職位": "文書主任主管 (總務)",
            "辦公室電話": "2654 1247"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,行政組(大埔民政事務處)",
            "姓名": "霍慧冰 女士",
            "職位": "文書主任主管 (資源)",
            "辦公室電話": "2654 1170"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,行政組(大埔民政事務處)",
            "姓名": "方淑玲 女士",
            "職位": "助理文書主任 (人事)",
            "辦公室電話": "2654 1249"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,行政組(大埔民政事務處)",
            "姓名": "張僑芳 女士",
            "職位": "助理文書主任 (社區中心/會堂)",
            "辦公室電話": "2144 0471"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,行政組(大埔民政事務處)",
            "姓名": "區婉玲 女士",
            "職位": "助理文書主任 (諮詢服務)",
            "辦公室電話": "2654 1371"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,發展及社區事務組(大埔民政事務處)",
            "姓名": "陳樂謙 先生",
            "職位": "行政主任 (發展)",
            "辦公室電話": "2654 1233"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,發展及社區事務組(大埔民政事務處)",
            "姓名": "楊慧欣 女士",
            "職位": "行政主任 (社區事務)",
            "辦公室電話": "2654 1237"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "鄺念慈 女士",
            "職位": "高級聯絡主任 (1)(署任)",
            "辦公室電話": "2654 1234"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "冼寶琼 女士",
            "職位": "高級聯絡主任 (1)(署任)",
            "辦公室電話": "2654 1236"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "黃汝恒 女士",
            "職位": "高級聯絡主任 (2)",
            "辦公室電話": "2654 1390"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "鄺念慈 女士",
            "職位": "聯絡主任 (1)",
            "辦公室電話": "2654 1234"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "謝家瀛 女士",
            "職位": "聯絡主任 (1A)",
            "辦公室電話": "2654 1254"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "蔡振榮 先生",
            "職位": "聯絡主任 (1B)",
            "辦公室電話": "2654 1255"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "陳綺雯 女士",
            "職位": "聯絡主任 (1C)",
            "辦公室電話": "3580 8062"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "張敏儀 女士",
            "職位": "聯絡主任 (2)",
            "辦公室電話": "2654 1169"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "鄭惠儀 女士",
            "職位": "聯絡主任 (2A)",
            "辦公室電話": "2654 1277"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "楊詩韻 女士",
            "職位": "聯絡主任 (2B)",
            "辦公室電話": "2654 1432"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "黃華發 先生",
            "職位": "聯絡主任 (3)",
            "辦公室電話": "2654 1242"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "梁麗琼 女士",
            "職位": "聯絡主任 (3A)",
            "辦公室電話": "2654 1368"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "萬家穎 女士",
            "職位": "聯絡主任 (3B)",
            "辦公室電話": "2654 1256"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "何燕京 女士",
            "職位": "聯絡主任 (4)",
            "辦公室電話": "2654 1260"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "李偉彬 先生",
            "職位": "聯絡主任 (4A)",
            "辦公室電話": "2654 1295"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "蘇婉薇 女士",
            "職位": "聯絡主任 (4B)",
            "辦公室電話": "2654 1492"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "冼寶琼 女士",
            "職位": "聯絡主任 (5)",
            "辦公室電話": "2654 1236"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "文亦誠 先生",
            "職位": "聯絡主任 (5A)",
            "辦公室電話": "2654 1231"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "陳嘉偉 先生",
            "職位": "聯絡主任 (5B)",
            "辦公室電話": "2654 1259"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "錢惠嫦 女士",
            "職位": "聯絡主任 (6)",
            "辦公室電話": "2654 1241"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "鄭惠儀 女士",
            "職位": "聯絡主任 (6A)(署任)",
            "辦公室電話": "2654 1277"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,聯絡組(大埔民政事務處)",
            "姓名": "葉麗莎 女士",
            "職位": "聯絡主任 (7)",
            "辦公室電話": "2654 1290"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,工程組(大埔民政事務處)",
            "姓名": "蘇永佳 先生",
            "職位": "高級工程督察",
            "辦公室電話": "2654 1243"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,工程組(大埔民政事務處)",
            "姓名": "郭志源 先生",
            "職位": "工程督察 (1)",
            "辦公室電話": "2654 1182"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,工程組(大埔民政事務處)",
            "姓名": "楊偉光 先生",
            "職位": "工程督察 (2)",
            "辦公室電話": "2654 1229"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,工程組(大埔民政事務處)",
            "姓名": "葉嘉輝 先生",
            "職位": "助理工程督察 (1)",
            "辦公室電話": "2654 1230"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,工程組(大埔民政事務處)",
            "姓名": "鄧榮恩 先生",
            "職位": "助理工程督察 (2)",
            "辦公室電話": "2654 1252"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,工程組(大埔民政事務處)",
            "姓名": "陳志江 先生",
            "職位": "助理工程督察 (3)",
            "辦公室電話": "2654 1253"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,工程組(大埔民政事務處)",
            "姓名": "梁廣勝 先生",
            "職位": "助理工程督察 (4)",
            "辦公室電話": "3580 8958"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,工程組(大埔民政事務處)",
            "姓名": "陳志基 先生",
            "職位": "助理工程督察 (5)",
            "辦公室電話": "2654 1369"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,工程組(大埔民政事務處)",
            "姓名": "梁芷珊 女士",
            "職位": "助理文書主任 (工程)",
            "辦公室電話": "2654 1251"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,區議會秘書處(大埔民政事務處)",
            "姓名": "李裕修 先生",
            "職位": "高級行政主任 (區議會)",
            "辦公室電話": "3183 9432"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,區議會秘書處(大埔民政事務處)",
            "姓名": "李灝宜 女士",
            "職位": "一級行政主任 (區議會)",
            "辦公室電話": "3183 9433"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,區議會秘書處(大埔民政事務處)",
            "姓名": "梁仲華 先生",
            "職位": "行政主任 (區議會)1",
            "辦公室電話": "3183 9434"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,區議會秘書處(大埔民政事務處)",
            "姓名": "梁仲華 先生",
            "職位": "行政主任 (區議會)2 (署任)",
            "辦公室電話": "3183 9434"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,區議會秘書處(大埔民政事務處)",
            "姓名": "古汝婷 女士",
            "職位": "行政主任 (區議會)2 (署任)",
            "辦公室電話": "3183 9436"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,區議會秘書處(大埔民政事務處)",
            "姓名": "吳志健 先生",
            "職位": "行政主任 (區議會)2 (署任)",
            "辦公室電話": "3183 9431"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,區議會秘書處(大埔民政事務處)",
            "姓名": "古汝婷 女士",
            "職位": "行政主任 (區議會)3",
            "辦公室電話": "3183 9436"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,區議會秘書處(大埔民政事務處)",
            "姓名": "吳志健 先生",
            "職位": "行政主任 (區議會)4",
            "辦公室電話": "3183 9431"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,區議會秘書處(大埔民政事務處)",
            "姓名": "張溥德 先生",
            "職位": "法定語文主任 (區議會)",
            "辦公室電話": "3183 9437"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,區議會秘書處(大埔民政事務處)",
            "姓名": "陳世強 先生",
            "職位": "文書主任 (區議會)",
            "辦公室電話": "3183 9438"
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,大埔社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,大元社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,廣福社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,富善社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,太和鄰里社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,富亨鄰里社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "大埔民政事務處,運頭塘鄰里社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,荃灣民政事務處",
            "姓名": "葉錦菁 女士, JP",
            "職位": "荃灣民政事務專員",
            "辦公室電話": "3515 5600"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,荃灣民政事務處",
            "姓名": "周俊亨 先生",
            "職位": "荃灣民政事務助理專員",
            "辦公室電話": "3515 5602"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,荃灣民政事務處",
            "姓名": "陳敏慧 女士",
            "職位": "行政助理 (青年計劃)",
            "辦公室電話": "3515 5642"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,荃灣民政事務處",
            "姓名": "凌博心 女士",
            "職位": "一級秘書(荃灣民政事務專員)",
            "辦公室電話": "3515 5604"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,荃灣民政事務處",
            "姓名": "岑敏儀 女士",
            "職位": "助理文書主任 (行政)",
            "辦公室電話": "3515 5605"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,行政組",
            "姓名": "陳紹文 先生, (放取退休前休假)",
            "職位": "高級行政主任 (地區管理)",
            "辦公室電話": "3515 5606"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,行政組",
            "姓名": "林曉蓉 女士",
            "職位": "高級行政主任 (地區管理)(署任)",
            "辦公室電話": "3515 5702"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,行政組",
            "姓名": "吳惠儀 女士",
            "職位": "總務秘書",
            "辦公室電話": "3515 5607"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,行政組",
            "姓名": "戴子欣 女士",
            "職位": "行政主任 (發展)",
            "辦公室電話": "3515 5608"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,行政組",
            "姓名": "林德耀 先生",
            "職位": "行政主任(地區主導行動計劃)",
            "辦公室電話": "3515 5647"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,行政組",
            "姓名": "唐金玲 女士",
            "職位": "總務室主管",
            "辦公室電話": "3515 5612"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,行政組",
            "姓名": "羅劍超 先生",
            "職位": "文書主任 (祖堂)",
            "辦公室電話": "3515 5616"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,行政組",
            "姓名": "吳名駿 先生",
            "職位": "助理文書主任(人事室)",
            "辦公室電話": "3515 5619"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,區議會秘書處",
            "姓名": "林曉蓉 女士",
            "職位": "高級行政主任 (區議會)",
            "辦公室電話": "3515 5702"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,區議會秘書處",
            "姓名": "劉順德 先生",
            "職位": "一級行政主任 (區議會)",
            "辦公室電話": "3515 5703"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,區議會秘書處",
            "姓名": "關文晶 女士",
            "職位": "法定語文主任主管",
            "辦公室電話": "3515 5609"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,區議會秘書處",
            "姓名": "李立文 先生",
            "職位": "行政主任 (區議會)1",
            "辦公室電話": "3515 5704"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,區議會秘書處",
            "姓名": "盧曉瑩 女士",
            "職位": "行政主任 (區議會)2",
            "辦公室電話": "3515 5705"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,區議會秘書處",
            "姓名": "尹雋希 先生",
            "職位": "行政主任 (區議會)3",
            "辦公室電話": "3515 5706"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,區議會秘書處",
            "姓名": "鄒慧媛 女士",
            "職位": "行政主任 (區議會)4",
            "辦公室電話": "3515 5714"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,區議會秘書處",
            "姓名": "魏潤寶 女士",
            "職位": "文書主任 (區議會)",
            "辦公室電話": "3515 5707"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "禤若翰 先生",
            "職位": "高級聯絡主任 (1)",
            "辦公室電話": "3515 5625"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "李麗嬌 女士",
            "職位": "高級聯絡主任 (2)",
            "辦公室電話": "3515 5673"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "關偉業 先生",
            "職位": "聯絡主任主管 (荃灣)/郊區",
            "辦公室電話": "3515 5639"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "周學桂 女士",
            "職位": "聯絡主任 (荃灣)/郊區1",
            "辦公室電話": "3515 5627"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "温慶焙 先生",
            "職位": "聯絡主任 (荃灣)/郊區2",
            "辦公室電話": "3515 5628"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "梁倩玲 女士",
            "職位": "聯絡主任主管 (荃灣)/北",
            "辦公室電話": "3515 5653"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "黃燕雯 女士",
            "職位": "聯絡主任 (荃灣)/北 1",
            "辦公室電話": "3515 5632"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "吳文俊 先生",
            "職位": "聯絡主任 (荃灣)/北 2",
            "辦公室電話": "3515 5641"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "鄭運輝 先生",
            "職位": "聯絡主任主管 (荃灣)/東",
            "辦公室電話": "3515 5633"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "羅愷雯 女士",
            "職位": "聯絡主任 (荃灣)/東 1",
            "辦公室電話": "3515 5634"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "謝艷華 女士",
            "職位": "聯絡主任 (荃灣)/東2",
            "辦公室電話": "3515 5635"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "陳志豪 先生",
            "職位": "聯絡主任主管 (荃灣)/區議會及南",
            "辦公室電話": "3515 5626"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "陸健航 女士",
            "職位": "聯絡主任 (荃灣)/區議會及南",
            "辦公室電話": "3515 5631"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "劉佩欣 女士",
            "職位": "聯絡主任 (荃灣)/區議會及青年",
            "辦公室電話": "3515 5675"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "陳燕玲 女士",
            "職位": "聯絡主任主管(荃灣)/西",
            "辦公室電話": "3515 5636"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "周啟聲 先生",
            "職位": "聯絡主任 (荃灣)/西1",
            "辦公室電話": "3515 5637"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "黃學昇 先生",
            "職位": "聯絡主任 (荃灣)/西 2",
            "辦公室電話": "3515 5640"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "柯麗琴 女士",
            "職位": "聯絡主任主管 (荃灣)/中",
            "辦公室電話": "3515 5629"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "張永輝 先生",
            "職位": "聯絡主任 (荃灣)/中1",
            "辦公室電話": "3515 5643"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,社區及聯絡",
            "姓名": "梁懷海 先生",
            "職位": "聯絡主任 (荃灣)/中2",
            "辦公室電話": "3515 5630"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,工程組",
            "姓名": "容志威 先生",
            "職位": "高級工程督察",
            "辦公室電話": "3515 5657"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,工程組",
            "姓名": "陳澤宗 先生",
            "職位": "工程督察",
            "辦公室電話": "3515 5659"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,工程組",
            "姓名": "黃志文 先生",
            "職位": "助理工程督察 (1)",
            "辦公室電話": "3515 5656"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,工程組",
            "姓名": "楊福全 先生",
            "職位": "助理工程督察 (2)",
            "辦公室電話": "3515 5660"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,工程組",
            "姓名": "周維德 先生",
            "職位": "助理工程督察 (3)",
            "辦公室電話": "3515 5658"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,工程組",
            "姓名": "蔣志剛 先生",
            "職位": "一級工程督導員 (1)",
            "辦公室電話": "3515 5661"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,工程組",
            "姓名": "屈耀輝 先生",
            "職位": "一級工程督導員 (2)",
            "辦公室電話": "3515 5662"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,工程組",
            "姓名": "黃金華 先生",
            "職位": "一級工程督導員 (3)",
            "辦公室電話": "3515 5662"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,大廈管理聯絡小組",
            "姓名": "劉曉立 先生",
            "職位": "聯絡主任主管 (荃灣)/大廈管理",
            "辦公室電話": "3515 5610"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,大廈管理聯絡小組",
            "姓名": "吳玉歡 女士",
            "職位": "聯絡主任 (荃灣)/大廈管理(1)",
            "辦公室電話": "3515 5638"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,大廈管理聯絡小組",
            "姓名": "余碧玲 女士",
            "職位": "聯絡主任 (荃灣)/大廈管理(2)",
            "辦公室電話": "3515 5654"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,會計組",
            "姓名": "馮婉芬 女士",
            "職位": "文書主任(會計)",
            "辦公室電話": "3515 5650"
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,雅麗珊社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,石圍角社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,梨木樹社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "荃灣民政事務處,機楊核心計劃展覽中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,屯門民政事務處",
            "姓名": "馮雅慧 女士, JP (休假)",
            "職位": "屯門民政事務專員",
            "辦公室電話": "2451 3030"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,屯門民政事務處",
            "姓名": "徐敏儀 女士",
            "職位": "屯門民政事務專員(署任)",
            "辦公室電話": "2451 3031"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,屯門民政事務處",
            "姓名": "何燕玲 女士",
            "職位": "一級私人秘書",
            "辦公室電話": "2451 3056"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,屯門民政事務處",
            "姓名": "徐敏儀 女士",
            "職位": "屯門民政事務助理專員(一)",
            "辦公室電話": "2451 3031"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,屯門民政事務處",
            "姓名": "梁子康 先生",
            "職位": "屯門民政事務助理專員(二)",
            "辦公室電話": "2451 3070"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,屯門民政事務處",
            "姓名": "鄧卉琳 女士",
            "職位": "助理文書主任(總務)",
            "辦公室電話": "2451 3052"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,行政(屯門民政事務處)",
            "姓名": "張志強 先生",
            "職位": "高級行政主任(地區管理)",
            "辦公室電話": "2451 3464"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,行政(屯門民政事務處)",
            "姓名": "張苑玲 女士",
            "職位": "法定語文主任(一)",
            "辦公室電話": "2451 3274"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,行政(屯門民政事務處)",
            "姓名": "鄧卲珩 女士",
            "職位": "法定語文主任(二)",
            "辦公室電話": "2451 3023"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,行政(屯門民政事務處)",
            "姓名": "李偉堅 先生",
            "職位": "翻譯員",
            "辦公室電話": "2451 3312"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,行政(屯門民政事務處)",
            "姓名": "馮淑媛 女士",
            "職位": "總務秘書",
            "辦公室電話": "2451 3068"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,行政(屯門民政事務處)",
            "姓名": "林欣平 女士",
            "職位": "行政助理(特別職務/區議會)",
            "辦公室電話": "2451 3069"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,總務室/辦公室(屯門民政事務處)",
            "姓名": "張元強 先生, (休假)",
            "職位": "文書主任 (會計室)",
            "辦公室電話": "2451 3254"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,總務室/辦公室(屯門民政事務處)",
            "姓名": "黃俊賢 先生",
            "職位": "文書主任 (會計室)(署任)",
            "辦公室電話": "2451 3254"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,總務室/辦公室(屯門民政事務處)",
            "姓名": "余秀琼 女士",
            "職位": "文書主任 (會堂及諮詢)",
            "辦公室電話": "2451 3061"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,總務室/辦公室(屯門民政事務處)",
            "姓名": "黃堅麗 女士",
            "職位": "文書主任 (總務室)",
            "辦公室電話": "2451 3059"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,總務室/辦公室(屯門民政事務處)",
            "姓名": "溫思珩 女士",
            "職位": "助理文書主任 (人事室)",
            "辦公室電話": "2451 3060"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,總務室/辦公室(屯門民政事務處)",
            "姓名": "黃可怡 女士",
            "職位": "助理文書主任 (行政)",
            "辦公室電話": "2451 3432"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,區議會秘書處(屯門民政事務處)",
            "姓名": "劉振輝 先生",
            "職位": "高級行政主任 (區議會)",
            "辦公室電話": "2451 3034"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,區議會秘書處(屯門民政事務處)",
            "姓名": "余芷茵 女士",
            "職位": "一級行政主任 (區議會)1",
            "辦公室電話": "2451 3036"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,區議會秘書處(屯門民政事務處)",
            "姓名": "何翠雲 女士",
            "職位": "一級行政主任 (區議會)2 (署任)",
            "辦公室電話": "2451 3470"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,區議會秘書處(屯門民政事務處)",
            "姓名": "曾德龍 先生",
            "職位": "一級行政主任 (區議會)2 (署任)",
            "辦公室電話": "2451 3054"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,區議會秘書處(屯門民政事務處)",
            "姓名": "何翠雲 女士",
            "職位": "行政主任 (區議會)1",
            "辦公室電話": "2451 3470"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,區議會秘書處(屯門民政事務處)",
            "姓名": "曾德龍 先生",
            "職位": "行政主任 (區議會)2",
            "辦公室電話": "2451 3054"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,區議會秘書處(屯門民政事務處)",
            "姓名": "李恩慈 女士",
            "職位": "行政主任 (區議會)3",
            "辦公室電話": "2451 3042"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,區議會秘書處(屯門民政事務處)",
            "姓名": "韓燕芝 女士",
            "職位": "文書主任/區議會",
            "辦公室電話": "2451 3444"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,社區及發展小組(屯門民政事務處)",
            "姓名": "蘇健桓 先生",
            "職位": "行政主任(社區)",
            "辦公室電話": "2451 3037"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,社區及發展小組(屯門民政事務處)",
            "姓名": "黎秋婷 女士",
            "職位": "行政主任(發展)",
            "辦公室電話": "2451 3049"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,社區及發展小組(屯門民政事務處)",
            "姓名": "李恩慈 女士",
            "職位": "行政主任(地區主導行動計劃)(署任)",
            "辦公室電話": "2451 3042"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,社區重點項目計劃小組(屯門民政事務處)",
            "姓名": "黃敏樂 女士",
            "職位": "項目經理(社區重點項目計劃)",
            "辦公室電話": "2451 3367"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,社區重點項目計劃小組(屯門民政事務處)",
            "姓名": "黃艷霞 女士",
            "職位": "行政助理(社區重點項目計劃)",
            "辦公室電話": "2451 3368"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,聯絡組(屯門民政事務處)",
            "姓名": "甄月嫻 女士",
            "職位": "高級聯絡主任 (1)",
            "辦公室電話": "2451 3032"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,聯絡組(屯門民政事務處)",
            "姓名": "周嘉年 先生",
            "職位": "高級聯絡主任 (2)",
            "辦公室電話": "2451 3063"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,聯絡組(屯門民政事務處)",
            "姓名": "周慶祥 先生",
            "職位": "文書主任 (祖/堂)",
            "辦公室電話": "2451 3039"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),大廈管理及市中心聯絡小組",
            "姓名": "翟敏儀 女士",
            "職位": "聯絡主任主管大廈管理及市中心",
            "辦公室電話": "2451 3050"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),大廈管理及市中心聯絡小組",
            "姓名": "李文欣 女士",
            "職位": "聯絡主任市中心 (1)",
            "辦公室電話": "2451 3045"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),大廈管理及市中心聯絡小組",
            "姓名": "李鳳儀 女士",
            "職位": "聯絡主任市中心 (2)",
            "辦公室電話": "2451 3468"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),東北聯絡小組(屯門民政事務處)",
            "姓名": "關汝強 先生",
            "職位": "聯絡主任主管 (東北)",
            "辦公室電話": "2451 3040"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),東北聯絡小組(屯門民政事務處)",
            "姓名": "林世培 先生",
            "職位": "聯絡主任東北 (1)",
            "辦公室電話": "2451 3043"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),東北聯絡小組(屯門民政事務處)",
            "姓名": "梁寶玲 女士",
            "職位": "聯絡主任東北 (2)",
            "辦公室電話": "2451 3044"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),東北聯絡小組(屯門民政事務處)",
            "姓名": "董珞敏 女士",
            "職位": "行政助理 (鄉郊代表選舉)",
            "辦公室電話": "2451 3071"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),龍門及山景聯絡小組",
            "姓名": "梁可盼 女士",
            "職位": "聯絡主任主管 (龍門及山景)(署任)",
            "辦公室電話": "2451 3048"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),龍門及山景聯絡小組",
            "姓名": "梁可盼 女士",
            "職位": "聯絡主任 (龍門及山景)",
            "辦公室電話": "2451 3048"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),龍門及山景聯絡小組",
            "姓名": "李彩燕 女士",
            "職位": "行政助理 (青年計劃)",
            "辦公室電話": "2451 3038"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),東南聯絡小組",
            "姓名": "譚頴詩 女士",
            "職位": "聯絡主任主管東南",
            "辦公室電話": "2451 3465"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),東南聯絡小組",
            "姓名": "何善瑜 女士",
            "職位": "聯絡主任東南 (1)",
            "辦公室電話": "2451 3435"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),東南聯絡小組",
            "姓名": "鄧社境 先生",
            "職位": "行政助理 (大廈管理)",
            "辦公室電話": "2451 3055"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),西南聯絡小組(蝴蝶/湖景分處)",
            "姓名": "王惠芳 女士",
            "職位": "聯絡主任主管西南",
            "辦公室電話": "2465 1503"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),西南聯絡小組(蝴蝶/湖景分處)",
            "姓名": "馮敏欣 女士",
            "職位": "聯絡主任西南 (1)",
            "辦公室電話": "2465 7645"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),西南聯絡小組(蝴蝶/湖景分處)",
            "姓名": "夏妙婷 女士",
            "職位": "聯絡主任西南 (2)",
            "辦公室電話": "2467 6380"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),西南聯絡小組(蝴蝶/湖景分處)",
            "姓名": "郭冠珊 女士",
            "職位": "助理文書主任 (西南)1",
            "辦公室電話": "2464 4101"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),西南聯絡小組(蝴蝶/湖景分處)",
            "姓名": "徐敏嬋 女士",
            "職位": "助理文書主任 (西南)2",
            "辦公室電話": "2940 1755"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),大興聯絡小組",
            "姓名": "鍾翠茵 女士",
            "職位": "聯絡主任主管大興",
            "辦公室電話": "2451 3268"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),大興聯絡小組",
            "姓名": "張瑩瑩 女士",
            "職位": "聯絡主任大興 (1)",
            "辦公室電話": "2451 3269"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),大興聯絡小組",
            "姓名": "劉影卿 女士",
            "職位": "聯絡主任大興 (2)",
            "辦公室電話": "2451 3270"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),西北聯絡小組(良景分處)",
            "姓名": "馮志文 先生, (休假)",
            "職位": "聯絡主任主管西北",
            "辦公室電話": "2465 1352"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),西北聯絡小組(良景分處)",
            "姓名": "盧俙因 女士",
            "職位": "聯絡主任主管西北(署任)",
            "辦公室電話": "2465 1359"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),西北聯絡小組(良景分處)",
            "姓名": "盧俙因 女士",
            "職位": "聯絡主任西北 (1)",
            "辦公室電話": "2465 1359"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),西北聯絡小組(良景分處)",
            "姓名": "陳玉萍 女士",
            "職位": "聯絡主任西北 (2)",
            "辦公室電話": "2464 7298"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),西北聯絡小組(良景分處)",
            "姓名": "鄭玉清 女士",
            "職位": "助理文書主任 (西北)(署任)",
            "辦公室電話": "2465 1401"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),地區設施聯絡小組",
            "姓名": "蕭慧媚 女士",
            "職位": "聯絡主任主管 (地區設施)",
            "辦公室電話": "2451 3035"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),地區設施聯絡小組",
            "姓名": "謝卓强 先生",
            "職位": "聯絡主任 (地區設施)",
            "辦公室電話": "2451 3316"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),樂翠聯絡小組",
            "姓名": "林錦清 女士",
            "職位": "聯絡主任主管樂翠",
            "辦公室電話": "2451 3271"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),樂翠聯絡小組",
            "姓名": "關慕詩 女士",
            "職位": "聯絡主任樂翠",
            "辦公室電話": "2451 3057"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),社區事務聯絡小組",
            "姓名": "林浩鵬 先生",
            "職位": "聯絡主任主管(社區事務)",
            "辦公室電話": "2451 3441"
        },
        {
            "機構": "民政事務總署",
            "部門": "聯絡組(屯門民政事務處),社區事務聯絡小組",
            "姓名": "何煒健 先生",
            "職位": "聯絡主任(社區事務)",
            "辦公室電話": "2451 3437"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,屯門市中心社區會堂 (屯門民政事務處)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,山景社區會堂 (屯門民政事務處)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,工程組(屯門民政事務處)",
            "姓名": "梁錦威 先生",
            "職位": "高級工程督察",
            "辦公室電話": "2451 3027"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,工程組(屯門民政事務處)",
            "姓名": "利志強 先生",
            "職位": "工程督察",
            "辦公室電話": "2451 3261"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,工程組(屯門民政事務處)",
            "姓名": "李明琦 先生",
            "職位": "助理工程督察 (東)",
            "辦公室電話": "2451 3263"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,工程組(屯門民政事務處)",
            "姓名": "邱俊偉 先生",
            "職位": "助理工程督察 (特別職務)一",
            "辦公室電話": "2451 3029"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,工程組(屯門民政事務處)",
            "姓名": "朱沛達 先生",
            "職位": "助理工程督察 (特別職務)二",
            "辦公室電話": "2451 3262"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,工程組(屯門民政事務處)",
            "姓名": "鄧基遠 先生",
            "職位": "助理工程督察 (西)",
            "辦公室電話": "2451 3028"
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,安定/友愛社區中心(屯門民政事務處)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,蝴蝶灣社區中心 (屯門民政事務處)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,大興社區會堂 (屯門民政事務處)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,良景社區中心(屯門民政事務處)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,建生社區會堂(屯門民政事務處)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,井財街社區會堂 (屯門民政事務處)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,湖山路社區會堂 (屯門民政事務處)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "屯門民政事務處,龍逸社區會堂(屯門民政事務處)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,元朗民政事務處",
            "姓名": "袁嘉諾 先生, JP",
            "職位": "元朗民政事務專員",
            "辦公室電話": "2470 1110"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,元朗民政事務處",
            "姓名": "楊玉媚 女士",
            "職位": "私人秘書/民政事務專員",
            "辦公室電話": "2470 1110"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,元朗民政事務處",
            "姓名": "吳力燊 先生",
            "職位": "元朗民政事務助理專員(1)",
            "辦公室電話": "2470 1111"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,元朗民政事務處",
            "姓名": "麥嘉盈 女士",
            "職位": "元朗民政事務助理專員(2)",
            "辦公室電話": "3586 3715"
        },
        {
            "機構": "民政事務總署",
            "部門": "民政事務總署,元朗民政事務處",
            "姓名": "周佩兒 女士",
            "職位": "助理文書主任/民政事務助理專員",
            "辦公室電話": "2479 6076"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,行政組(元朗民政事務處)",
            "姓名": "何桂雄 先生",
            "職位": "高級行政主任 (地區管理)",
            "辦公室電話": "2470 1113"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,行政組(元朗民政事務處)",
            "姓名": "余煒澄 先生",
            "職位": "總務秘書",
            "辦公室電話": "2470 1114"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,行政組(元朗民政事務處)",
            "姓名": "梁俊希 先生",
            "職位": "行政助理 (地區管理)",
            "辦公室電話": "2479 2263"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,行政組(元朗民政事務處)",
            "姓名": "余天鳳 女士",
            "職位": "法定語文主任",
            "辦公室電話": "2470 1115"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,行政組(元朗民政事務處)",
            "姓名": "鄭凱怡 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "3586 2320"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,行政組(元朗民政事務處)",
            "姓名": "鄭德文 先生",
            "職位": "合約翻譯員",
            "辦公室電話": "3586 2320"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,社區事務組(元朗民政事務處)",
            "姓名": "歐謦慈 女士",
            "職位": "行政主任 (社區事務)",
            "辦公室電話": "2470 1117"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,發展組(元朗民政事務處)",
            "姓名": "陳潤鴻 先生",
            "職位": "行政主任 (發展)",
            "辦公室電話": "2470 1118"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,發展組(元朗民政事務處)",
            "姓名": "楊媄詒 女士",
            "職位": "行政主任(地區主導行動計劃)",
            "辦公室電話": "3586 2214"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(鄉郊)(元朗民政事務處)",
            "姓名": "陳漢鈞 先生",
            "職位": "高級聯絡主任 (鄉郊)",
            "辦公室電話": "2478 6529"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(鄉郊)(元朗民政事務處)",
            "姓名": "陳嘉豪 先生",
            "職位": "聯絡主任主管 (鄉郊一)",
            "辦公室電話": "2479 9712"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(鄉郊)(元朗民政事務處)",
            "姓名": "劉鎮強 先生",
            "職位": "聯絡主任 (鄉郊一)1",
            "辦公室電話": "2470 1141"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(鄉郊)(元朗民政事務處)",
            "姓名": "林詩敏 女士",
            "職位": "聯絡主任 (鄉郊一)2",
            "辦公室電話": "2479 2912"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(鄉郊)(元朗民政事務處)",
            "姓名": "李德明 先生",
            "職位": "聯絡主任主管 (鄉郊二)",
            "辦公室電話": "2470 1120"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(鄉郊)(元朗民政事務處)",
            "姓名": "李浩然 先生",
            "職位": "聯絡主任 (鄉郊二)",
            "辦公室電話": "2470 1128"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(鄉郊)(元朗民政事務處)",
            "姓名": "吳燕冰 女士",
            "職位": "聯絡主任主管 (鄉郊三)",
            "辦公室電話": "2470 1123"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(鄉郊)(元朗民政事務處)",
            "姓名": "吳凱華 先生",
            "職位": "聯絡主任 (鄉郊三)",
            "辦公室電話": "2470 1135"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(鄉郊)(元朗民政事務處)",
            "姓名": "羅鳳新 女士",
            "職位": "聯絡主任主管 (鄉郊四)",
            "辦公室電話": "2470 1694"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(鄉郊)(元朗民政事務處)",
            "姓名": "張曉紅 女士",
            "職位": "聯絡主任 (鄉郊四)",
            "辦公室電話": "2470 1134"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(鄉郊)(元朗民政事務處)",
            "姓名": "許衛明 先生",
            "職位": "聯絡主任主管 (鄉郊五)",
            "辦公室電話": "2470 1133"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(鄉郊)(元朗民政事務處)",
            "姓名": "何思聰 女士",
            "職位": "聯絡主任 (鄉郊五)",
            "辦公室電話": "2470 1127"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(鄉郊)(元朗民政事務處)",
            "姓名": "黃永順 先生",
            "職位": "行政助理 (村選一)1",
            "辦公室電話": "3586 3935"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(鄉郊)(元朗民政事務處)",
            "姓名": "黃玉燕 女士",
            "職位": "行政助理 (村選一)2",
            "辦公室電話": "3586 2956"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(鄉郊)(元朗民政事務處)",
            "姓名": "李韶曦 先生",
            "職位": "行政助理 (村選二)",
            "辦公室電話": "3575 3934"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(鄉郊)(元朗民政事務處)",
            "姓名": "鄭咏妍 女士",
            "職位": "行政助理 (村選三)",
            "辦公室電話": "3586 2421"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(鄉郊)(元朗民政事務處)",
            "姓名": "何紫聆 女士",
            "職位": "行政助理 (村選四)1",
            "辦公室電話": "3575 3959"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(鄉郊)(元朗民政事務處)",
            "姓名": "藍曉婷 女士",
            "職位": "行政助理 (村選四)2",
            "辦公室電話": "3575 3954"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "張麗華 女士",
            "職位": "高級聯絡主任 (市區)",
            "辦公室電話": "2478 6419"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "吳啟東 先生",
            "職位": "聯絡主任主管 (市區一)",
            "辦公室電話": "2470 1126"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "陳詠儀 女士",
            "職位": "聯絡主任 (市區一)1",
            "辦公室電話": "2470 1121"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "謝智美 女士",
            "職位": "聯絡主任 (市區一)2",
            "辦公室電話": "2470 1122"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "李偉堂 先生",
            "職位": "聯絡主任主管 (市區二)",
            "辦公室電話": "3586 2315"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "鍾錦聰 先生",
            "職位": "聯絡主任 (市區二)1",
            "辦公室電話": "2479 0016"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "陳蕙如 女士",
            "職位": "聯絡主任 (市區二)2",
            "辦公室電話": "2479 2262"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "黃錦全 先生",
            "職位": "聯絡主任主管 (市區三)",
            "辦公室電話": "2470 1130"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "楊青蕊 女士",
            "職位": "聯絡主任 (市區三)1",
            "辦公室電話": "2470 1131"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "李若希 女士",
            "職位": "聯絡主任 (市區三)2",
            "辦公室電話": "2470 1132"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "蘇敏兒 女士",
            "職位": "聯絡主任 (市區三)3",
            "辦公室電話": "2470 1664"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "方嵐 女士",
            "職位": "聯絡主任主管 (市區四)",
            "辦公室電話": "2470 1057"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "黃天龍 先生",
            "職位": "聯絡主任 (市區四)1",
            "辦公室電話": "2479 4519"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "吳婉榕 女士",
            "職位": "聯絡主任 (市區四)2",
            "辦公室電話": "2470 1452"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "鄧頌怡 女士",
            "職位": "聯絡主任 (市區四)3",
            "辦公室電話": "2470 1053"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "周銘恩 女士",
            "職位": "聯絡主任主管 (市區五)",
            "辦公室電話": "2478 6120"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "馮嘉文 女士",
            "職位": "行政助理 (市區二)",
            "辦公室電話": "3586 2592"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "張偉基 先生",
            "職位": "行政助理 (市區五)",
            "辦公室電話": "3586 2958"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,聯絡組(市區)(元朗民政事務處)",
            "姓名": "麥家敏 女士",
            "職位": "行政助理 (大廈管理)",
            "辦公室電話": "3586 2592"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,社區重點項目計劃小組",
            "姓名": "黃能伸 先生",
            "職位": "項目經理(建築)",
            "辦公室電話": "3586 3719"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,社區重點項目計劃小組",
            "姓名": "莊雅萍 女士",
            "職位": "行政助理 (社區重點項目計劃)",
            "辦公室電話": "3586 3716"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,工程組(元朗民政事務處)",
            "姓名": "曾德松 先生",
            "職位": "高級工程督察(1)",
            "辦公室電話": "2470 1138"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,工程組(元朗民政事務處)",
            "姓名": "陳世雄 先生",
            "職位": "高級工程督察(2)",
            "辦公室電話": "3586 3947"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,工程組(元朗民政事務處)",
            "姓名": "邱潔瑜 女士",
            "職位": "工程督察(1)",
            "辦公室電話": "2470 1137"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,工程組(元朗民政事務處)",
            "姓名": "周銘輝 先生",
            "職位": "工程督察(2)",
            "辦公室電話": "2479 6078"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,工程組(元朗民政事務處)",
            "姓名": "梁文偉 先生",
            "職位": "工程督察(3)",
            "辦公室電話": "2470 1136"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,工程組(元朗民政事務處)",
            "姓名": "馮合利 先生",
            "職位": "工程督察(4)",
            "辦公室電話": "2479 2269"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,工程組(元朗民政事務處)",
            "姓名": "黃清華 先生",
            "職位": "助理工程督察 (八鄉)北",
            "辦公室電話": "2479 2632"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,工程組(元朗民政事務處)",
            "姓名": "鍾耀基 先生",
            "職位": "助理工程督察 (八鄉)南",
            "辦公室電話": "2479 2661"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,工程組(元朗民政事務處)",
            "姓名": "張文偉 先生",
            "職位": "助理工程督察 (厦村)",
            "辦公室電話": "2479 2265"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,工程組(元朗民政事務處)",
            "姓名": "胡偉業 先生",
            "職位": "助理工程督察 (錦田)",
            "辦公室電話": "3586 3049"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,工程組(元朗民政事務處)",
            "姓名": "廖錦昌 先生",
            "職位": "助理工程督察 (新田)",
            "辦公室電話": "3188 2154"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,工程組(元朗民政事務處)",
            "姓名": "李俊勤 先生",
            "職位": "助理工程督察 (屏山)",
            "辦公室電話": "2479 2267"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,工程組(元朗民政事務處)",
            "姓名": "葉裕顯 先生",
            "職位": "助理工程督察 (市區)",
            "辦公室電話": "2479 2264"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,工程組(元朗民政事務處)",
            "姓名": "黎世豪 先生",
            "職位": "助理工程督察 (十八鄉)",
            "辦公室電話": "2479 2917"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,事務室",
            "姓名": "黃杏蓮 女士",
            "職位": "行政組主管",
            "辦公室電話": "2479 2260"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,事務室",
            "姓名": "許雪芝 女士",
            "職位": "社區及發展組主管",
            "辦公室電話": "2479 2450"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,事務室",
            "姓名": "何雪梅 女士",
            "職位": "高級文書主任 (祖堂事務組)",
            "辦公室電話": "2470 1139"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,事務室",
            "姓名": "羅莉玉 女士",
            "職位": "文書主任 (祖堂事務組)",
            "辦公室電話": "2470 1140"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,事務室",
            "姓名": "曾吉歡 女士",
            "職位": "會計及物料供應組主管",
            "辦公室電話": "3586 8048"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,區議會秘書處(元朗民政事務處)",
            "姓名": "江國彪 先生",
            "職位": "高級行政主任 (區議會)",
            "辦公室電話": "2475 3807"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,區議會秘書處(元朗民政事務處)",
            "姓名": "黃敏婷 女士",
            "職位": "一級行政主任 (區議會)",
            "辦公室電話": "2475 3808"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,區議會秘書處(元朗民政事務處)",
            "姓名": "郭浩庭 先生",
            "職位": "行政主任 (區議會)1",
            "辦公室電話": "2475 3837"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,區議會秘書處(元朗民政事務處)",
            "姓名": "吳雪怡 女士",
            "職位": "行政主任 (區議會)2",
            "辦公室電話": "2475 3836"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,區議會秘書處(元朗民政事務處)",
            "姓名": "梁泳琳 女士",
            "職位": "行政主任 (區議會)3",
            "辦公室電話": "2475 3964"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,區議會秘書處(元朗民政事務處)",
            "姓名": "鍾倩君 女士",
            "職位": "行政主任 (區議會)4",
            "辦公室電話": "2475 3726"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,區議會秘書處(元朗民政事務處)",
            "姓名": "莫傑剴 先生",
            "職位": "行政主任 (區議會)5",
            "辦公室電話": "2475 3867"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,區議會秘書處(元朗民政事務處)",
            "姓名": "陳翠珊 女士",
            "職位": "行政助理 (區議會)1",
            "辦公室電話": "3421 2736"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,區議會秘書處(元朗民政事務處)",
            "姓名": "翁連洲 先生",
            "職位": "行政助理 (區議會)2",
            "辦公室電話": "2475 3877"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,區議會秘書處(元朗民政事務處)",
            "姓名": "陳晞旻 女士",
            "職位": "行政助理 (區議會)3",
            "辦公室電話": "3426 2732"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,區議會秘書處(元朗民政事務處)",
            "姓名": "林嘉裕 女士",
            "職位": "行政助理 (區議會)4",
            "辦公室電話": "3421 2719"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,區議會秘書處(元朗民政事務處)",
            "姓名": "郭玉燕 女士",
            "職位": "文書主任/區議會總務室主管",
            "辦公室電話": "2475 3831"
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,朗屏社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,天耀社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,天瑞社區中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,天晴社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,天暉路社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務總署",
            "部門": "元朗民政事務處,元朗市東社區會堂",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        }
    ]
} export default HAD_CHI