const HKMA_CHI = {
    "name": "香港金融管理局",
    "head": [
        {
            "機構": "香港金融管理局",
            "姓名": "陳德霖 先生, GBS, JP",
            "職位": "總裁,香港金融管理局",
            "辦公室電話": "2878 8189"
        },
        {
            "機構": "香港金融管理局",
            "姓名": "阮國恒 先生, JP",
            "職位": "副總裁,香港金融管理局",
            "辦公室電話": "2878 8129"
        },
        {
            "機構": "香港金融管理局",
            "姓名": "余偉文 先生, JP",
            "職位": "副總裁,香港金融管理局",
            "辦公室電話": "2878 1689"
        }
    ],
    "inquiry": [
        {
            "機構": "香港金融管理局",
            "服務名稱": "詢問處",
            "辦公室電話": "2878 8196"
        }
    ],
    "bureau": [
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,總裁辦公室",
            "姓名": "陳德霖 先生, GBS, JP",
            "職位": "總裁,香港金融管理局",
            "辦公室電話": "2878 8189"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,總裁辦公室",
            "姓名": "阮國恒 先生, JP",
            "職位": "副總裁,香港金融管理局",
            "辦公室電話": "2878 8129"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,總裁辦公室",
            "姓名": "余偉文 先生, JP",
            "職位": "副總裁,香港金融管理局",
            "辦公室電話": "2878 1689"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,總裁辦公室",
            "姓名": "李達志 先生, JP",
            "職位": "副總裁,香港金融管理局",
            "辦公室電話": "2878 8139"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,總裁辦公室",
            "姓名": "李令翔 先生, JP",
            "職位": "執行董事兼總裁",
            "辦公室電話": "2536 0037"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,總裁辦公室",
            "姓名": "陳令行 先生",
            "職位": "總裁助理",
            "辦公室電話": "2878 1808"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,總裁辦公室",
            "姓名": "袁兆勇 先生",
            "職位": "高級經理(總裁辦公室)",
            "辦公室電話": "2878 1338"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,總裁辦公室",
            "姓名": "鄒凱峰 先生",
            "職位": "經理(總裁辦公室)",
            "辦公室電話": "2878 1807"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,銀行操守部",
            "姓名": "區毓麟 先生",
            "職位": "助理總裁(銀行操守)",
            "辦公室電話": "2878 8201"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,銀行操守部",
            "姓名": "劉紹全 先生",
            "職位": "顧問(銀行操守)",
            "辦公室電話": "2878 8492"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守部,銀行操守組1",
            "姓名": "梁靜嫻 女士",
            "職位": "主管(銀行操守)1",
            "辦公室電話": "2878 1903"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1A組",
            "姓名": "杜瑞虹 女士",
            "職位": "高級經理(銀行操守)1A",
            "辦公室電話": "2878 1582"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1A組",
            "姓名": "陳嘉霖 女士",
            "職位": "經理(銀行操守)1A1",
            "辦公室電話": "2878 8602"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1A組",
            "姓名": "陳穎兒 女士",
            "職位": "經理(銀行操守)1A2",
            "辦公室電話": "2878 1538"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1A組",
            "姓名": "歐貝芝 女士",
            "職位": "經理(銀行操守)1A3",
            "辦公室電話": "2878 8814"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1A組",
            "姓名": "莫子鈞 先生",
            "職位": "助理經理(銀行操守)1A1",
            "辦公室電話": "2878 1405"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1A組",
            "姓名": "陳穎怡 女士",
            "職位": "助理經理(銀行操守)1A2",
            "辦公室電話": "2878 8310"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1A組",
            "姓名": "李天澤 先生",
            "職位": "助理經理(銀行操守)1A3",
            "辦公室電話": "2878 1543"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1B組",
            "姓名": "林智章 先生",
            "職位": "高級經理(銀行操守)1B",
            "辦公室電話": "2878 8790"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1B組",
            "姓名": "陳詠燕 女士",
            "職位": "經理(銀行操守)1B1",
            "辦公室電話": "2878 1372"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1B組",
            "姓名": "黎燿澎 先生",
            "職位": "經理(銀行操守)1B2",
            "辦公室電話": "2878 1598"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1B組",
            "姓名": "姚暭瑩 女士",
            "職位": "經理(銀行操守)1B3",
            "辦公室電話": "2878 8312"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1B組",
            "姓名": "林應賢 先生",
            "職位": "經理(銀行操守)1B4",
            "辦公室電話": "2878 1805"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1B組",
            "姓名": "高順蘭 女士",
            "職位": "助理經理(銀行操守)1B1A",
            "辦公室電話": "2597 0885"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1B組",
            "姓名": "楊倩欣 女士",
            "職位": "助理經理(銀行操守)1B1B",
            "辦公室電話": "2597 0881"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1B組",
            "姓名": "馮靜芝 女士",
            "職位": "助理經理(銀行操守)1B2B",
            "辦公室電話": "2878 1784"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1C組",
            "姓名": "伍凱政 先生",
            "職位": "高級經理(銀行操守)1C",
            "辦公室電話": "2878 8813"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1C組",
            "姓名": "劉馥瑜 女士",
            "職位": "經理(銀行操守)1C1",
            "辦公室電話": "2878 1750"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1C組",
            "姓名": "梁志英 女士",
            "職位": "經理(銀行操守)1C3",
            "辦公室電話": "2878 1158"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1C組",
            "姓名": "鄧藹怡 女士",
            "職位": "經理(銀行操守)1C4",
            "辦公室電話": "2878 8301"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1C組",
            "姓名": "何詠詩 女士",
            "職位": "助理經理(銀行操守)1C/1A",
            "辦公室電話": "2878 8229"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1C組",
            "姓名": "黃仲衡 先生",
            "職位": "助理經理(銀行操守)1C/1B",
            "辦公室電話": "2878 1201"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1C組",
            "姓名": "麥麗盈 女士",
            "職位": "助理經理(銀行操守)1C2A",
            "辦公室電話": "2878 8274"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1C組",
            "姓名": "黎文婷 女士",
            "職位": "助理經理(銀行操守)1C2B",
            "辦公室電話": "2597 0849"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1C組",
            "姓名": "施麗秀 女士",
            "職位": "助理經理(銀行操守)1C3B",
            "辦公室電話": "2878 1379"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1D組",
            "姓名": "梁秀蘭 女士",
            "職位": "高級經理(銀行操守)1D",
            "辦公室電話": "2878 1509"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1D組",
            "姓名": "李嘉琳 女士",
            "職位": "經理(銀行操守)1D1",
            "辦公室電話": "2878 1604"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1D組",
            "姓名": "李恩媚 女士",
            "職位": "經理(銀行操守)1D2",
            "辦公室電話": "2878 1559"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1D組",
            "姓名": "馮士元 先生",
            "職位": "經理(銀行操守)1D3",
            "辦公室電話": "2878 1375"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1D組",
            "姓名": "黃思伶 女士",
            "職位": "署理經理(銀行操守)1D4",
            "辦公室電話": "2878 1240"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1D組",
            "姓名": "張秀霞 女士",
            "職位": "經理(銀行操守)1D5",
            "辦公室電話": "2878 8831"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1D組",
            "姓名": "黎曦彤 女士",
            "職位": "助理經理(銀行操守)1D1A",
            "辦公室電話": "2878 1746"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1D組",
            "姓名": "黃律家 先生",
            "職位": "助理經理(銀行操守)1D1B",
            "辦公室電話": "2878 1647"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1D組",
            "姓名": "鄭桂蓮 女士",
            "職位": "助理經理(銀行操守)1D2",
            "辦公室電話": "2878 1921"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1D組",
            "姓名": "歐倩婷 女士",
            "職位": "助理經理(銀行操守)1D3",
            "辦公室電話": "2878 1874"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1E組",
            "姓名": "何述怡 女士",
            "職位": "署理高級經理(銀行操守)1E",
            "辦公室電話": "2878 1847"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組1,1E組",
            "姓名": "梁榮新 先生",
            "職位": "經理(銀行操守)1E",
            "辦公室電話": "2597 0893"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守部,銀行操守組2",
            "姓名": "郭仕雅 女士",
            "職位": "主管(銀行操守)2",
            "辦公室電話": "2878 1693"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守部,銀行操守組2",
            "姓名": "梁靜儀 女士",
            "職位": "高級經理(開戶)",
            "辦公室電話": "2878 7594"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守部,銀行操守組2",
            "姓名": "陳寶麗 女士",
            "職位": "經理(開戶)1",
            "辦公室電話": "2878 8566"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組2,2A組",
            "姓名": "朱嬿婷 女士",
            "職位": "高級經理(銀行操守)2A",
            "辦公室電話": "2878 1563"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組2,2A組",
            "姓名": "梁震鳴 先生",
            "職位": "經理(銀行操守)2A1",
            "辦公室電話": "2878 1004"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組2,2A組",
            "姓名": "陳子堅 先生",
            "職位": "經理(銀行操守)2A2",
            "辦公室電話": "2878 1849"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組2,2B組",
            "姓名": "劉玉鎮 先生",
            "職位": "高級經理(銀行操守)2B",
            "辦公室電話": "2878 8288"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組2,2B組",
            "姓名": "李淦浩 先生",
            "職位": "經理(銀行操守)2B1",
            "辦公室電話": "2878 1357"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組2,2B組",
            "姓名": "馬藝文 女士",
            "職位": "署理經理(銀行操守)2B2",
            "辦公室電話": "2878 8601"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組2,2C組",
            "姓名": "張慧貞 女士",
            "職位": "高級經理(銀行操守)2C",
            "辦公室電話": "2878 1501"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組2,2C組",
            "姓名": "葉小東 先生",
            "職位": "經理(銀行操守)2C2",
            "辦公室電話": "2878 1304"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組2,2C組",
            "姓名": "許展源 先生",
            "職位": "經理(銀行操守)2C1",
            "辦公室電話": "2878 1708"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組2,2D組",
            "姓名": "陳奕安 女士",
            "職位": "高級經理(銀行操守)2D",
            "辦公室電話": "2878 1452"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組2,2D組",
            "姓名": "陳彩儀 女士",
            "職位": "經理(銀行操守)2D1",
            "辦公室電話": "2878 1216"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組2,2E組",
            "姓名": "余進任 先生",
            "職位": "高級經理(銀行操守)2E",
            "辦公室電話": "2878 8272"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組2,2E組",
            "姓名": "程玉燕 女士",
            "職位": "經理(銀行操守)2E1",
            "辦公室電話": "2878 8211"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組2,2E組",
            "姓名": "蘇瑋璋 女士",
            "職位": "經理(銀行操守)2E2",
            "辦公室電話": "2878 1757"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組2,2E組",
            "姓名": "溫筱筠 女士",
            "職位": "助理經理(銀行操守)2E",
            "辦公室電話": "2878 8164"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組2,2F組",
            "姓名": "譚敏儀 女士",
            "職位": "高級經理(銀行操守)2F",
            "辦公室電話": "2878 1395"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組2,2F組",
            "姓名": "盧籽熹 先生",
            "職位": "經理(銀行操守)2F1",
            "辦公室電話": "2878 1352"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組2,2F組",
            "姓名": "曾靜文 女士",
            "職位": "高級經理(銀行操守)2F2",
            "辦公室電話": "2878 1531"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守部,銀行操守組3",
            "姓名": "梁靈智 先生",
            "職位": "主管(銀行操守)3",
            "辦公室電話": "2878 1309"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3A組",
            "姓名": "梁婉芬 女士",
            "職位": "高級經理(銀行操守)3A",
            "辦公室電話": "2878 1912"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3A組",
            "姓名": "李蘭芳 女士",
            "職位": "經理(銀行操守)3A",
            "辦公室電話": "2878 1290"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3A組",
            "姓名": "施燕玲 女士",
            "職位": "經理(銀行操守)3A1",
            "辦公室電話": "2878 1079"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3A組",
            "姓名": "何承謙 先生",
            "職位": "署理經理(銀行操守)3A2",
            "辦公室電話": "2878 1401"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3A組",
            "姓名": "周惠萍 女士",
            "職位": "助理經理(銀行操守)3A2A",
            "辦公室電話": "2878 1192"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3A組",
            "姓名": "王淑君 女士",
            "職位": "助理經理(銀行操守)3A2B",
            "辦公室電話": "2878 1927"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3A組",
            "姓名": "黃凱徽 先生",
            "職位": "助理經理(銀行操守)3B1",
            "辦公室電話": "2878 1450"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3B組",
            "姓名": "沈建宇 先生",
            "職位": "高級經理(銀行操守)3B",
            "辦公室電話": "2878 1594"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3B組",
            "姓名": "李蘭芳 女士",
            "職位": "經理(銀行操守)3B",
            "辦公室電話": "2878 1290"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3B組",
            "姓名": "譚詠欣 女士",
            "職位": "經理(銀行操守)3B1",
            "辦公室電話": "2878 1292"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3B組",
            "姓名": "屈杰 先生",
            "職位": "經理(銀行操守)3B2",
            "辦公室電話": "2878 8490"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3B組",
            "姓名": "陳孝宏 先生",
            "職位": "經理(銀行操守)3B3",
            "辦公室電話": "2878 1431"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3B組",
            "姓名": "陶智諾 先生",
            "職位": "助理經理(銀行操守)3B2",
            "辦公室電話": "2878 8334"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3B組",
            "姓名": "黃詠茵 女士",
            "職位": "助理經理(銀行操守)3B3",
            "辦公室電話": "2878 8830"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3C組",
            "姓名": "彭俊文 先生",
            "職位": "高級經理(銀行操守)3C",
            "辦公室電話": "2878 1301"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3C組",
            "姓名": "陳玉盈 女士",
            "職位": "經理(銀行操守)3C1",
            "辦公室電話": "2878 1652"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3C組",
            "姓名": "陳俐妤 女士",
            "職位": "經理(銀行操守)3C3",
            "辦公室電話": "2878 1631"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3C組",
            "姓名": "鄭栢東 先生",
            "職位": "助理經理(銀行操守)3C",
            "辦公室電話": "2878 1656"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3D組",
            "姓名": "林家賢 先生",
            "職位": "高級經理(銀行操守)3D",
            "辦公室電話": "2878 8795"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3D組",
            "姓名": "梁君浩 先生",
            "職位": "經理(銀行操守)3D",
            "辦公室電話": "2878 1078"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行操守組3,3D組",
            "姓名": "鄭栢東 先生",
            "職位": "助理經理(銀行操守)3D",
            "辦公室電話": "2878 1656"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,銀行政策部",
            "姓名": "何漢傑 先生",
            "職位": "助理總裁(銀行政策)",
            "辦公室電話": "2878 8111"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,銀行政策部",
            "姓名": "許海芝 女士",
            "職位": "顧問(銀行政策)",
            "辦公室電話": "2878 1629"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,銀行政策部",
            "姓名": "黎樹仁 先生",
            "職位": "主管(銀行政策)",
            "辦公室電話": "2878 8546"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第A分處",
            "姓名": "梁偉耀 先生",
            "職位": "主管(銀行政策)A",
            "辦公室電話": "2878 1457"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第A分處",
            "姓名": "陳慧興 女士",
            "職位": "高級經理(銀行政策)A1",
            "辦公室電話": "2878 1558"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第A分處",
            "姓名": "黃就通 先生",
            "職位": "高級經理(銀行政策)A2",
            "辦公室電話": "2878 1219"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第A分處",
            "姓名": "張錦文 先生",
            "職位": "高級經理(銀行政策)A3",
            "辦公室電話": "2878 1022"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第A分處",
            "姓名": "賴智烜 先生",
            "職位": "經理(銀行政策)A1B",
            "辦公室電話": "2878 1580"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第A分處",
            "姓名": "林頴儀 先生",
            "職位": "經理(銀行政策)A1C",
            "辦公室電話": "2878 1324"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第A分處",
            "姓名": "譚文傑 先生",
            "職位": "經理(銀行政策)A1C",
            "辦公室電話": "2878 1376"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第A分處",
            "姓名": "羅詠梅 女士",
            "職位": "經理(銀行政策)A2A",
            "辦公室電話": "2878 1197"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第A分處",
            "姓名": "吳寶泰 先生",
            "職位": "經理(銀行政策)A2B",
            "辦公室電話": "2878 8603"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第A分處",
            "姓名": "鍾凱恩 女士",
            "職位": "經理(銀行政策)A2C",
            "辦公室電話": "2878 1624"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第A分處",
            "姓名": "周嘉儀 女士",
            "職位": "經理(銀行政策)A3A",
            "辦公室電話": "2878 8267"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第A分處",
            "姓名": "蕭佩兒 女士",
            "職位": "經理(銀行政策)A3B",
            "辦公室電話": "2878 1321"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第A分處",
            "姓名": "李瀅 女士",
            "職位": "經理(銀行政策)A3C",
            "辦公室電話": "2878 1143"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第B分處",
            "姓名": "朱兆熊 先生",
            "職位": "主管(銀行政策)B",
            "辦公室電話": "2878 1082"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第B分處",
            "姓名": "丘美英 女士",
            "職位": "高級經理(銀行政策)B1",
            "辦公室電話": "2878 8284"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第B分處",
            "姓名": "關潤儀 女士",
            "職位": "高級經理(銀行政策)B2",
            "辦公室電話": "2878 1093"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第B分處",
            "姓名": "嚴振宇 先生",
            "職位": "高級經理(銀行政策)B3",
            "辦公室電話": "2878 1423"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第B分處",
            "姓名": "伍秭萱 女士",
            "職位": "經理(銀行政策)B1A",
            "辦公室電話": "2878 1173"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第B分處",
            "姓名": "陳詩靈 女士",
            "職位": "經理(銀行政策)B1B",
            "辦公室電話": "2878 1613"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第B分處",
            "姓名": "徐潤基 先生",
            "職位": "經理(銀行政策)B2A",
            "辦公室電話": "2878 1623"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第B分處",
            "姓名": "蘇禮蓁 先生",
            "職位": "經理(銀行政策)B2B",
            "辦公室電話": "2878 1919"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,第B分處",
            "姓名": "廖慧欣 女士",
            "職位": "署理經理(銀行政策)B3",
            "辦公室電話": "2878 8723"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,研究及開發組",
            "姓名": "Mr. Martin SPRENGER ",
            "職位": "主管(研究及開發)",
            "辦公室電話": "2878 8111"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,研究及開發組",
            "姓名": "莊進國 先生",
            "職位": "高級經理(銀行政策)(研究及開發)1",
            "辦公室電話": "2878 1611"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,研究及開發組",
            "姓名": "溫佩文 女士",
            "職位": "高級經理(銀行政策)(研究及開發)2",
            "辦公室電話": "2878 1644"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,研究及開發組",
            "姓名": "李海宏 先生",
            "職位": "高級經理(銀行政策)(研究及開發)3",
            "辦公室電話": "2878 1540"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,研究及開發組",
            "姓名": "Mr. Marcel BLUHM ",
            "職位": "經理(銀行政策)(研究及開發)1B",
            "辦公室電話": "2878 1511"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,研究及開發組",
            "姓名": "馮惠芳 女士",
            "職位": "經理(銀行政策)(研究及開發)2A",
            "辦公室電話": "2878 1617"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,研究及開發組",
            "姓名": "葉庭雅 女士",
            "職位": "經理(銀行政策)(研究及開發)2B",
            "辦公室電話": "2878 1164"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,研究及開發組",
            "姓名": "余展衡 先生",
            "職位": "經理(銀行政策)(研究及開發)3",
            "辦公室電話": "2878 1324"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,研究及開發組",
            "姓名": "何嘉欣 女士",
            "職位": "助理經理(銀行政策)(研究及開發)",
            "辦公室電話": "2878 1508"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,知識發展及存款保障處",
            "姓名": "李夢蘭 女士",
            "職位": "主管(知識發展及存款保障)",
            "辦公室電話": "2878 8493"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,知識發展及存款保障處",
            "姓名": "楊翠薇 女士",
            "職位": "高級經理(知識發展及存款保障)1",
            "辦公室電話": "2878 8495"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,知識發展及存款保障處",
            "姓名": "戴小群 女士",
            "職位": "高級經理(知識發展及存款保障)3",
            "辦公室電話": "2878 1589"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,知識發展及存款保障處",
            "姓名": "李俊傑 先生",
            "職位": "高級經理(知識發展及存款保障)4",
            "辦公室電話": "2878 7504"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,知識發展及存款保障處",
            "姓名": "吳宇欣 女士",
            "職位": "高級經理(知識發展及存款保障)6",
            "辦公室電話": "2878 1231"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,知識發展及存款保障處",
            "姓名": "范文越 女士",
            "職位": "高級經理(知識發展及存款保障)6",
            "辦公室電話": "2878 8543"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,知識發展及存款保障處",
            "姓名": "蔡耀基 先生",
            "職位": "高級經理(銀行政策)",
            "辦公室電話": "2878 1060"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,知識發展及存款保障處",
            "姓名": "張偉雄 先生",
            "職位": "經理(知識發展及存款保障)3A",
            "辦公室電話": "2878 1573"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,知識發展及存款保障處",
            "姓名": "譚尚斌 先生",
            "職位": "經理(知識發展及存款保障)3B",
            "辦公室電話": "2878 8581"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,知識發展及存款保障處",
            "姓名": "馮珮珊 女士",
            "職位": "經理(知識發展及存款保障)4A",
            "辦公室電話": "2878 1013"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,知識發展及存款保障處",
            "姓名": "江愷琪 女士",
            "職位": "經理(知識發展及存款保障)4A",
            "辦公室電話": "2878 8303"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,知識發展及存款保障處",
            "姓名": "何勉蘭 女士",
            "職位": "經理(知識發展及存款保障)4B",
            "辦公室電話": "2878 1050"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,知識發展及存款保障處",
            "姓名": "劉智盈 女士",
            "職位": "經理(知識發展及存款保障)4C",
            "辦公室電話": "2878 1260"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,知識發展及存款保障處",
            "姓名": "郭子斌 先生",
            "職位": "經理(銀行政策)",
            "辦公室電話": "2878  8277"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,知識發展及存款保障處",
            "姓名": "黎明慧 女士",
            "職位": "經理(存保計劃-申述監察)",
            "辦公室電話": "2516 7369"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行政策部,知識發展及存款保障處",
            "姓名": "陳澍南 先生",
            "職位": "助理經理(存保計劃-申述監察)1",
            "辦公室電話": "2516 7380"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,銀行監理部",
            "姓名": "陳景宏 先生",
            "職位": "助理總裁(銀行監理)",
            "辦公室電話": "2878 1668"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理部,銀行監理1",
            "姓名": "鄭熒熒 女士",
            "職位": "主管(銀行監理)1",
            "辦公室電話": "2878 1884"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理1,1A組",
            "姓名": "陳慧冰 女士",
            "職位": "高級經理(銀行監理)1A",
            "辦公室電話": "2878 1525"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理1,1A組",
            "姓名": "鄧詩明 女士",
            "職位": "經理(銀行監理)1A1",
            "辦公室電話": "2878 1564"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理1,1A組",
            "姓名": "劉子傑 先生",
            "職位": "經理(銀行監理)1A2",
            "辦公室電話": "2878 1449"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理1,1A組",
            "姓名": "湯希婷 女士",
            "職位": "助理經理(銀行監理)1A1",
            "辦公室電話": "2878 1571"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理1,1B組",
            "姓名": "黃詠儀 女士",
            "職位": "高級經理(銀行監理)1B",
            "辦公室電話": "2878 1683"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理1,1B組",
            "姓名": "陳蔚盈 女士",
            "職位": "經理(銀行監理)1B2",
            "辦公室電話": "2878 1535"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理1,1B組",
            "姓名": "洪倩儂 女士",
            "職位": "經理(銀行監理)1B1",
            "辦公室電話": "2878 1026"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理1,1C組",
            "姓名": "簡祖光 先生",
            "職位": "高級經理(銀行監理)1C",
            "辦公室電話": "2878 1096"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理1,1C組",
            "姓名": "謝宛珊 女士",
            "職位": "經理(銀行監理)1C1",
            "辦公室電話": "2878 8210"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理1,1D組",
            "姓名": "鄔明駿 先生",
            "職位": "高級經理(銀行監理)1D",
            "辦公室電話": "2878 8606"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理1,1D組",
            "姓名": "嚴家輝 先生",
            "職位": "經理(銀行監理)1D1",
            "辦公室電話": "2878 1557"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理1,1D組",
            "姓名": "楊應泉 先生",
            "職位": "經理(銀行監理)1D2",
            "辦公室電話": "2878 1268"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理1,1D組",
            "姓名": "吳丹華 女士",
            "職位": "助理經理(銀行監理)1D1",
            "辦公室電話": "2878 8731"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理部,銀行監理2",
            "姓名": "尹子輝 先生",
            "職位": "主管(銀行監理)2",
            "辦公室電話": "2878 1629"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2A組",
            "姓名": "林潔雯 女士",
            "職位": "署理高級經理(銀行監理)2A",
            "辦公室電話": "2878 1528"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2A組",
            "姓名": "何穎璇 女士",
            "職位": "經理(銀行監理)2A1",
            "辦公室電話": "2878 1522"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2A組",
            "姓名": "張俊彥 先生",
            "職位": "經理(銀行監理)2A2",
            "辦公室電話": "2878 1412"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2A組",
            "姓名": "李永愉 先生",
            "職位": "助理經理(銀行監理)2A1",
            "辦公室電話": "2878 1694"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2A組",
            "姓名": "胡偉鍵 先生",
            "職位": "助理經理(銀行監理)2A2",
            "辦公室電話": "2878 8817"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2B組",
            "姓名": "陳廷敏 女士",
            "職位": "高級經理(銀行監理)2B",
            "辦公室電話": "2878 1210"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2B組",
            "姓名": "葉長青 先生",
            "職位": "經理(銀行監理)2B1",
            "辦公室電話": "2878 1588"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2B組",
            "姓名": "高飛 先生",
            "職位": "經理(銀行監理)2B2",
            "辦公室電話": "2878 1456"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2B組",
            "姓名": "麥家穎 女士",
            "職位": "助理經理(銀行監理)2B1",
            "辦公室電話": "2878 1572"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2C組",
            "姓名": "曾子聰 先生",
            "職位": "高級經理(銀行監理)2C",
            "辦公室電話": "2878 1445"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2C組",
            "姓名": "陳佩珊 女士",
            "職位": "經理(銀行監理)2C1",
            "辦公室電話": "2878 1748"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2C組",
            "姓名": "周婉華 女士",
            "職位": "經理(銀行監理)2C2",
            "辦公室電話": "2878 1550"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2C組",
            "姓名": "林嘉誠 先生",
            "職位": "經理(銀行監理)2C3",
            "辦公室電話": "2878 1575"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2D組",
            "姓名": "趙玉芬 女士",
            "職位": "高級經理(銀行監理)2D",
            "辦公室電話": "2878 1474"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2D組",
            "姓名": "彭思敏 女士",
            "職位": "經理(銀行監理)2D1",
            "辦公室電話": "2878 1551"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2D組",
            "姓名": "林美玉 女士",
            "職位": "經理(銀行監理)2D2",
            "辦公室電話": "2878 1533"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2E組",
            "姓名": "謝子樂 先生",
            "職位": "高級經理(銀行監理)2E",
            "辦公室電話": "2878 1928"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2E組",
            "姓名": "陳家明 先生",
            "職位": "經理(銀行監理)2E1",
            "辦公室電話": "2878 8054"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2E組",
            "姓名": "謝佳樺 女士",
            "職位": "經理(銀行監理)2E2",
            "辦公室電話": "2878 1539"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2E組",
            "姓名": "周昇瑋 先生",
            "職位": "助理經理(銀行監理)2E2",
            "辦公室電話": "2878 8335"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2F組",
            "姓名": "崔燕心 女士",
            "職位": "高級經理(銀行監理)2F",
            "辦公室電話": "2878 8722"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2F組",
            "姓名": "姚達中 先生",
            "職位": "經理(銀行監理)2F1",
            "辦公室電話": "2878 1654"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理2,2F組",
            "姓名": "李少敏 女士",
            "職位": "助理經理(銀行監理)2F2",
            "辦公室電話": "2878 1597"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理部,銀行監理3",
            "姓名": "孫家業 先生",
            "職位": "主管(銀行監理)3",
            "辦公室電話": "2878 1662"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理部,銀行監理3",
            "姓名": "譚鳳影 女士",
            "職位": "高級經理(銀行監理)亞洲衍生工具樞紐",
            "辦公室電話": "2878 1297"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3A組",
            "姓名": "王建基 先生",
            "職位": "署理高級經理(銀行監理)3A",
            "辦公室電話": "2878 1515"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3A組",
            "姓名": "黃顯文 先生",
            "職位": "經理(銀行監理)3A1",
            "辦公室電話": "2878 1591"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3A組",
            "姓名": "鄧錦雄 先生",
            "職位": "經理(銀行監理)3A2",
            "辦公室電話": "2878 1171"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3A組",
            "姓名": "盧德松 先生",
            "職位": "經理(銀行監理)3A3",
            "辦公室電話": "2878 1650"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3A組",
            "姓名": "姚金林 先生",
            "職位": "經理(銀行監理)3A4",
            "辦公室電話": "2878 1493"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3A組",
            "姓名": "關天愛 女士",
            "職位": "助理經理(銀行監理)3A1",
            "辦公室電話": "2878 1047"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3A組",
            "姓名": "黃家文 先生",
            "職位": "助理經理(銀行監理)3A2",
            "辦公室電話": "2878 1890"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3A組",
            "姓名": "司徒月珠 女士",
            "職位": "助理經理(銀行監理)3A3",
            "辦公室電話": "2878 1503"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3B組",
            "姓名": "許星 先生",
            "職位": "高級經理(銀行監理)3B",
            "辦公室電話": "2878 1447"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3B組",
            "姓名": "張秀雯 女士",
            "職位": "經理(銀行監理)3B1",
            "辦公室電話": "2878 1569"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3B組",
            "姓名": "徐卓賢 先生",
            "職位": "助理經理(銀行監理)3B1",
            "辦公室電話": "2878 1503"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3B組",
            "姓名": "盧家妍 女士",
            "職位": "助理經理(銀行監理)3B2",
            "辦公室電話": "2878 1521"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3B組",
            "姓名": "林恒艷 女士",
            "職位": "助理經理(銀行監理)3B3",
            "辦公室電話": "2878 1420"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3C組",
            "姓名": "鄭韻恩 女士",
            "職位": "高級經理(銀行監理)3C",
            "辦公室電話": "2878 8283"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3C組",
            "姓名": "呂雅端 女士",
            "職位": "經理(銀行監理)3C1",
            "辦公室電話": "2878 1103"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3C組",
            "姓名": "盧嘉輝 先生",
            "職位": "經理(銀行監理)3C2",
            "辦公室電話": "2878 1059"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3C組",
            "姓名": "劉詠欣 女士",
            "職位": "助理經理(銀行監理)3C1",
            "辦公室電話": "2878 8575"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3C組",
            "姓名": "林奇昌 先生",
            "職位": "助理經理(銀行監理)3C2",
            "辦公室電話": "2878 8538"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3D組",
            "姓名": "謝淑慧 女士",
            "職位": "高級經理(銀行監理)3D",
            "辦公室電話": "2878 1382"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3D組",
            "姓名": "黎燕庭 女士",
            "職位": "經理(銀行監理)3D1",
            "辦公室電話": "2878 1307"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3D組",
            "姓名": "劉麗娟 女士",
            "職位": "經理(銀行監理)3D2",
            "辦公室電話": "2878 1574"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3D組",
            "姓名": "盧至慰 女士",
            "職位": "經理(銀行監理)3D3",
            "辦公室電話": "2878 8042"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3D組",
            "姓名": "何國端 先生",
            "職位": "助理經理(銀行監理)3D1",
            "辦公室電話": "2878 1280"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,3D組",
            "姓名": "何藹薇 女士",
            "職位": "助理經理(銀行監理)3D3",
            "辦公室電話": "2878 1516"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,統計組1",
            "姓名": "彭淑冰 女士",
            "職位": "高級經理(銀行監理)(統計組)1",
            "辦公室電話": "2878 1941"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,統計組1",
            "姓名": "胡潔芳 女士",
            "職位": "經理(銀行監理)(統計組)1A",
            "辦公室電話": "2878 1392"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,統計組1",
            "姓名": "陳雅琦 女士",
            "職位": "經理(銀行監理)(統計組)1B",
            "辦公室電話": "2878 1478"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,統計組1",
            "姓名": "黃恩浩 先生",
            "職位": "經理(銀行監理)(統計組)1C",
            "辦公室電話": "2878 1468"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,統計組1",
            "姓名": "林思進 先生",
            "職位": "經理(銀行監理)(統計組)1D",
            "辦公室電話": "2878 8120"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,統計組1",
            "姓名": "陳敬豪 先生",
            "職位": "助理經理(銀行監理)(統計組)1A",
            "辦公室電話": "2878 1534"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,統計組1",
            "姓名": "周健安 先生",
            "職位": "助理經理(銀行監理)(統計組)1B",
            "辦公室電話": "2878 1975"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,統計組2",
            "姓名": "鄧國煊 先生",
            "職位": "高級經理(銀行監理)(統計組)2",
            "辦公室電話": "2878 1524"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,統計組2",
            "姓名": "王艷華 女士",
            "職位": "經理(銀行監理)(統計組)2A",
            "辦公室電話": "2878 1835"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,統計組2",
            "姓名": "郭健鵬 先生",
            "職位": "經理(銀行監理)(統計組)2B",
            "辦公室電話": "2878 1421"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,統計組2",
            "姓名": "吳瑞欣 女士",
            "職位": "經理(銀行監理)(統計組)2C",
            "辦公室電話": "2878 1552"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,統計組2",
            "姓名": "陳家汶 先生",
            "職位": "助理經理(銀行監理)(統計組)2B",
            "辦公室電話": "2878 8336"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理3,統計組2",
            "姓名": "倫詩樂 女士",
            "職位": "助理經理(銀行監理)(統計組)2C",
            "辦公室電話": "2878 1607"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理部,信貸風險監理",
            "姓名": "容渭燊 先生",
            "職位": "主管(銀行監理)(信貸風險監理)",
            "辦公室電話": "2878 1629"
        },
        {
            "機構": "香港金融管理局",
            "部門": "信貸風險監理,1組",
            "姓名": "謝藹靈 女士",
            "職位": "高級經理(銀行監理)(信貸風險)1",
            "辦公室電話": "2878 1870"
        },
        {
            "機構": "香港金融管理局",
            "部門": "1組,1A組",
            "姓名": "陳玫 女士",
            "職位": "經理(銀行監理)(信貸風險)1A",
            "辦公室電話": "2878 1369"
        },
        {
            "機構": "香港金融管理局",
            "部門": "1組,1A組",
            "姓名": "譚伊琳 女士",
            "職位": "助理經理(銀行監理)(信貸風險)1A1",
            "辦公室電話": "2878 8598"
        },
        {
            "機構": "香港金融管理局",
            "部門": "1組,1B組",
            "姓名": "何建榮 先生",
            "職位": "經理(銀行監理)(信貸風險)1B",
            "辦公室電話": "2878 1590"
        },
        {
            "機構": "香港金融管理局",
            "部門": "1組,1B組",
            "姓名": "盧雪塋 女士",
            "職位": "助理經理(銀行監理)(信貸風險)1B1",
            "辦公室電話": "2878 1523"
        },
        {
            "機構": "香港金融管理局",
            "部門": "信貸風險監理,2組",
            "姓名": "張慧儀 女士",
            "職位": "高級經理(銀行監理)(信貸風險)2",
            "辦公室電話": "2878 1579"
        },
        {
            "機構": "香港金融管理局",
            "部門": "2組,2A組",
            "姓名": "黃思慧 女士",
            "職位": "經理(銀行監理)(信貸風險)2A",
            "辦公室電話": "2878 1504"
        },
        {
            "機構": "香港金融管理局",
            "部門": "2組,2A組",
            "姓名": "鄧可欣 女士",
            "職位": "助理經理(銀行監理)(信貸風險)2A1",
            "辦公室電話": "2878 1404"
        },
        {
            "機構": "香港金融管理局",
            "部門": "2組,2A組",
            "姓名": "季諾雯 女士",
            "職位": "助理經理(銀行監理)(信貸風險)2A2",
            "辦公室電話": "2878 1584"
        },
        {
            "機構": "香港金融管理局",
            "部門": "2組,2B組",
            "姓名": "湯希媛 女士",
            "職位": "經理(銀行監理)(信貸風險)2B",
            "辦公室電話": "2878 1567"
        },
        {
            "機構": "香港金融管理局",
            "部門": "2組,2B組",
            "姓名": "吳志榮 先生",
            "職位": "助理經理(銀行監理)(信貸風險)2B1",
            "辦公室電話": "2878 1512"
        },
        {
            "機構": "香港金融管理局",
            "部門": "2組,2B組",
            "姓名": "麥澤強 先生",
            "職位": "助理經理(銀行監理)(信貸風險)2B2",
            "辦公室電話": "2878 1191"
        },
        {
            "機構": "香港金融管理局",
            "部門": "信貸風險監理,3組",
            "姓名": "陳桂敏 女士",
            "職位": "高級經理(銀行監理)(信貸風險)3",
            "辦公室電話": "2878 1169"
        },
        {
            "機構": "香港金融管理局",
            "部門": "3組,3A組",
            "姓名": "余奕強 先生",
            "職位": "經理(銀行監理)(信貸風險)3A",
            "辦公室電話": "2878n 1549"
        },
        {
            "機構": "香港金融管理局",
            "部門": "3組,3A組",
            "姓名": "魏銘新 先生",
            "職位": "助理經理(銀行監理)(信貸風險)3A1",
            "辦公室電話": "2878 1400"
        },
        {
            "機構": "香港金融管理局",
            "部門": "3組,3B組",
            "姓名": "陳健科 先生",
            "職位": "經理(銀行監理)(信貸風險)3B",
            "辦公室電話": "2878 1566"
        },
        {
            "機構": "香港金融管理局",
            "部門": "3組,3B組",
            "姓名": "江倪燁 女士",
            "職位": "助理經理(銀行監理)(信貸風險)3B1",
            "辦公室電話": "2878 1925"
        },
        {
            "機構": "香港金融管理局",
            "部門": "3組,3C組",
            "姓名": "馬烈初 先生",
            "職位": "經理(銀行監理)(信貸風險)3C",
            "辦公室電話": "2878 1517"
        },
        {
            "機構": "香港金融管理局",
            "部門": "3組,3C組",
            "姓名": "林進偉 先生",
            "職位": "助理經理(銀行監理)(信貸風險)3C1",
            "辦公室電話": "2878 1723"
        },
        {
            "機構": "香港金融管理局",
            "部門": "信貸風險監理,4組",
            "姓名": "陳燕梅 女士",
            "職位": "高級經理(銀行監理)(信貸風險)4",
            "辦公室電話": "2878 1606"
        },
        {
            "機構": "香港金融管理局",
            "部門": "4組,4A組",
            "姓名": "劉梓軒 先生",
            "職位": "經理(銀行監理)(信貸風險)4A",
            "辦公室電話": "2878 1638"
        },
        {
            "機構": "香港金融管理局",
            "部門": "4組,4A組",
            "姓名": "孫穎怡 女士",
            "職位": "助理經理(銀行監理)(信貸風險)4A1",
            "辦公室電話": "2878 1410"
        },
        {
            "機構": "香港金融管理局",
            "部門": "4組,4B組",
            "姓名": "李兆興 先生",
            "職位": "經理(銀行監理)(信貸風險)4B",
            "辦公室電話": "2878 1506"
        },
        {
            "機構": "香港金融管理局",
            "部門": "4組,4B組",
            "姓名": "張頌欣 女士",
            "職位": "助理經理(銀行監理)(信貸風險)4B1",
            "辦公室電話": "2878 1305"
        },
        {
            "機構": "香港金融管理局",
            "部門": "4組,4B組",
            "姓名": "黃怡婷 女士",
            "職位": "助理經理(銀行監理)(信貸風險)4B2",
            "辦公室電話": "2878 1619"
        },
        {
            "機構": "香港金融管理局",
            "部門": "4組,4C組",
            "姓名": "尤琼娟 女士",
            "職位": "經理(銀行監理)(信貸風險)4C",
            "辦公室電話": "2878 1162"
        },
        {
            "機構": "香港金融管理局",
            "部門": "4組,4C組",
            "姓名": "蕭語欣 女士",
            "職位": "助理經理(銀行監理)(信貸風險)4C1",
            "辦公室電話": "2878 1532"
        },
        {
            "機構": "香港金融管理局",
            "部門": "信貸風險監理,5組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港金融管理局",
            "部門": "信貸風險監理,資本監理組",
            "姓名": "莊樹傳 先生",
            "職位": "高級經理(銀行監理)(資本監理)1",
            "辦公室電話": "2878 1220"
        },
        {
            "機構": "香港金融管理局",
            "部門": "信貸風險監理,資本監理組",
            "姓名": "李祺 先生",
            "職位": "高級經理(銀行監理)(資本監理)2",
            "辦公室電話": "2878 1503"
        },
        {
            "機構": "香港金融管理局",
            "部門": "信貸風險監理,資本監理組",
            "姓名": "李靖文 女士",
            "職位": "經理(銀行監理)(資本監理)1A",
            "辦公室電話": "2878 1583"
        },
        {
            "機構": "香港金融管理局",
            "部門": "信貸風險監理,資本監理組",
            "姓名": "黃世康 先生",
            "職位": "經理(銀行監理)(資本監理)1B",
            "辦公室電話": "2878 1443"
        },
        {
            "機構": "香港金融管理局",
            "部門": "信貸風險監理,資本監理組",
            "姓名": "梁釗明 先生",
            "職位": "經理(銀行監理)(資本監理)1C",
            "辦公室電話": "2878 1626"
        },
        {
            "機構": "香港金融管理局",
            "部門": "信貸風險監理,資本監理組",
            "姓名": "陳煒 女士",
            "職位": "經理(銀行監理)(資本監理)2A",
            "辦公室電話": "2878 8279"
        },
        {
            "機構": "香港金融管理局",
            "部門": "信貸風險監理,資本監理組",
            "姓名": "陳樹榮 先生",
            "職位": "經理(銀行監理)(資本監理)2B",
            "辦公室電話": "2878 1189"
        },
        {
            "機構": "香港金融管理局",
            "部門": "信貸風險監理,資本監理組",
            "姓名": "吳燦華 先生",
            "職位": "經理(銀行監理)(資本監理)2C",
            "辦公室電話": "2878 1596"
        },
        {
            "機構": "香港金融管理局",
            "部門": "信貸風險監理,資本監理組",
            "姓名": "吳景燊 先生",
            "職位": "經理(銀行監理)(資本監理)2D",
            "辦公室電話": "2878 1012"
        },
        {
            "機構": "香港金融管理局",
            "部門": "信貸風險監理,資本監理組",
            "姓名": "梁家欣 女士",
            "職位": "助理經理(銀行監理)(資本監理)1B",
            "辦公室電話": "2878 1064"
        },
        {
            "機構": "香港金融管理局",
            "部門": "信貸風險監理,資本監理組",
            "姓名": "楊恆 先生",
            "職位": "助理經理(銀行監理)(資本監理)1D",
            "辦公室電話": "2878 1907"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理部,市場及流動性風險監理",
            "姓名": "利智球 先生",
            "職位": "總經理(銀行監理)(市場及流動性風險監理)",
            "辦公室電話": "2878 8271"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,市場風險",
            "姓名": "張偉健 先生",
            "職位": "高級經理(銀行監理)(市場風險)",
            "辦公室電話": "2878 8527"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,市場風險",
            "姓名": "林凱豪 先生",
            "職位": "經理(銀行監理)(市場風險)1",
            "辦公室電話": "2878 8879"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,市場風險",
            "姓名": "羅與豪 先生",
            "職位": "經理(銀行監理)(市場風險)2",
            "辦公室電話": "2878 1555"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,市場風險",
            "姓名": "岑得華 先生",
            "職位": "經理(銀行監理)(市場風險)3",
            "辦公室電話": "2878 8724"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,市場風險",
            "姓名": "鄭茜蓓 女士",
            "職位": "助理經理(銀行監理)(市場風險)1",
            "辦公室電話": "2878 1565"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,市場風險",
            "姓名": "梁沛恆 先生",
            "職位": "助理經理(銀行監理)(市場風險)2",
            "辦公室電話": "2878 8530"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,流動性風險",
            "姓名": "汪國俊 先生",
            "職位": "高級經理(銀行監理)(流動性風險)",
            "辦公室電話": "2878 1970"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,流動性風險",
            "姓名": "陳祝如 先生",
            "職位": "經理(銀行監理)(流動性風險)1",
            "辦公室電話": "2878 8580"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,流動性風險",
            "姓名": "王曉雯 女士",
            "職位": "經理(銀行監理)(流動性風險)2",
            "辦公室電話": "2878 1561"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,流動性風險",
            "姓名": "李國強 先生",
            "職位": "經理(銀行監理)(流動性風險)3",
            "辦公室電話": "2878 1530"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,流動性風險",
            "姓名": "周穎希 女士",
            "職位": "助理經理(銀行監理)(流動性風險)1",
            "辦公室電話": "2878 8273"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,流動性風險",
            "姓名": "陳惠媚 女士",
            "職位": "助理經理(銀行監理)(流動性風險)2",
            "辦公室電話": "2878 1713"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,流動性風險",
            "姓名": "林密 女士",
            "職位": "助理經理(銀行監理)(流動性風險)3",
            "辦公室電話": "2878 1932"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,業務操作風險組",
            "姓名": "溫依文 女士",
            "職位": "高級經理(銀行監理)(業務操作風險)",
            "辦公室電話": "2878 8297"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,業務操作風險組",
            "姓名": "陳嘉欣 女士",
            "職位": "經理(銀行監理)(業務操作風險)1",
            "辦公室電話": "2878 1922"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,業務操作風險組",
            "姓名": "蔡振濘 先生",
            "職位": "經理(銀行監理)(業務操作風險)2",
            "辦公室電話": "2878 1547"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,業務操作風險組",
            "姓名": "陳偉芝 女士",
            "職位": "經理(銀行監理)(業務操作風險)3",
            "辦公室電話": "2878 1641"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,業務操作風險組",
            "姓名": "陳綺雯 女士",
            "職位": "經理(銀行監理)(業務操作風險)4",
            "辦公室電話": "2878 1593"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,業務操作風險組",
            "姓名": "倪敏華 女士",
            "職位": "經理(銀行監理)(業務操作風險)5",
            "辦公室電話": "2878 1620"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,業務操作風險組",
            "姓名": "黃子杰 先生",
            "職位": "助理經理(銀行監理)(業務操作風險)1",
            "辦公室電話": "2878 8296"
        },
        {
            "機構": "香港金融管理局",
            "部門": "市場及流動性風險監理,業務操作風險組",
            "姓名": "麥蔚妍 女士",
            "職位": "助理經理(銀行監理)(業務操作風險)2",
            "辦公室電話": "2878 1938"
        },
        {
            "機構": "香港金融管理局",
            "部門": "銀行監理部,業務操作及科技風險監理",
            "姓名": "李偉文 先生",
            "職位": "主管(銀行監理)(業務操作及科技風險監理)",
            "辦公室電話": "2878 1639"
        },
        {
            "機構": "香港金融管理局",
            "部門": "業務操作及科技風險監理,業務操作及科技風險監理組1",
            "姓名": "戴辛酉 先生",
            "職位": "高級經理(銀行監理)(業務操作及科技風險監理)1",
            "辦公室電話": "2597 0876"
        },
        {
            "機構": "香港金融管理局",
            "部門": "業務操作及科技風險監理,業務操作及科技風險監理組1",
            "姓名": "張詠恩 女士",
            "職位": "經理(銀行監理)(業務操作及科技風險監理)1A",
            "辦公室電話": "2878 1494"
        },
        {
            "機構": "香港金融管理局",
            "部門": "業務操作及科技風險監理,業務操作及科技風險監理組1",
            "姓名": "陳鐵威 先生",
            "職位": "經理(銀行監理)(業務操作及科技風險監理)1B",
            "辦公室電話": "2878 1600"
        },
        {
            "機構": "香港金融管理局",
            "部門": "業務操作及科技風險監理,業務操作及科技風險監理組1",
            "姓名": "鄭啟豪 先生",
            "職位": "經理(銀行監理)(業務操作及科技風險監理)1C",
            "辦公室電話": "2878 8117"
        },
        {
            "機構": "香港金融管理局",
            "部門": "業務操作及科技風險監理,業務操作及科技風險監理組1",
            "姓名": "鄭志堅 先生",
            "職位": "經理(銀行監理)(業務操作及科技風險監理)1C",
            "辦公室電話": "2878 1660"
        },
        {
            "機構": "香港金融管理局",
            "部門": "業務操作及科技風險監理,業務操作及科技風險監理組1",
            "姓名": "林煒恒 先生",
            "職位": "助理經理(銀行監理)(業務操作及科技風險監理)1A",
            "辦公室電話": "2878 1986"
        },
        {
            "機構": "香港金融管理局",
            "部門": "業務操作及科技風險監理,業務操作及科技風險監理組2",
            "姓名": "陳崇銘 先生",
            "職位": "高級經理(銀行監理)(業務操作及科技風險監理)2",
            "辦公室電話": "2878 1531"
        },
        {
            "機構": "香港金融管理局",
            "部門": "業務操作及科技風險監理,業務操作及科技風險監理組2",
            "姓名": "陳志偉 先生",
            "職位": "經理(銀行監理)(業務操作及科技風險監理)2A",
            "辦公室電話": "2878 1439"
        },
        {
            "機構": "香港金融管理局",
            "部門": "業務操作及科技風險監理,業務操作及科技風險監理組2",
            "姓名": "魏浣茵 女士",
            "職位": "經理(銀行監理)(業務操作及科技風險監理)2B",
            "辦公室電話": "2878 8531"
        },
        {
            "機構": "香港金融管理局",
            "部門": "業務操作及科技風險監理,業務操作及科技風險監理組3",
            "姓名": "趙紫瑋 先生",
            "職位": "高級經理(銀行監理)(業務操作及科技風險監理)3",
            "辦公室電話": "2878 1389"
        },
        {
            "機構": "香港金融管理局",
            "部門": "業務操作及科技風險監理,業務操作及科技風險監理組3",
            "姓名": "石冠恆 先生",
            "職位": "經理(銀行監理)(業務操作及科技風險監理)3A",
            "辦公室電話": "2878 8755"
        },
        {
            "機構": "香港金融管理局",
            "部門": "業務操作及科技風險監理,業務操作及科技風險監理組3",
            "姓名": "鍾瑋玲 女士",
            "職位": "經理(銀行監理)(業務操作及科技風險監理)3B",
            "辦公室電話": "2878 8533"
        },
        {
            "機構": "香港金融管理局",
            "部門": "業務操作及科技風險監理,業務操作及科技風險監理組4",
            "姓名": "李昊揚 先生",
            "職位": "高級經理(銀行監理)(業務操作及科技風險監理)4",
            "辦公室電話": "2878 1458"
        },
        {
            "機構": "香港金融管理局",
            "部門": "業務操作及科技風險監理,業務操作及科技風險監理組4",
            "姓名": "陳家禧 女士",
            "職位": "經理(銀行監理)(業務操作及科技風險監理)4A",
            "辦公室電話": "2878 1426"
        },
        {
            "機構": "香港金融管理局",
            "部門": "業務操作及科技風險監理,業務操作及科技風險監理組4",
            "姓名": "劉鴻堯 先生",
            "職位": "經理(銀行監理)(業務操作及科技風險監理)4B",
            "辦公室電話": "2878 1578"
        },
        {
            "機構": "香港金融管理局",
            "部門": "業務操作及科技風險監理,業務操作及科技風險監理組4",
            "姓名": "張晉豪 先生",
            "職位": "經理(銀行監理)(業務操作及科技風險監理)4C",
            "辦公室電話": "2878 8561"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,機構拓展及營運部",
            "姓名": "陳維民 先生, JP",
            "職位": "助理總裁(機構拓展及營運)",
            "辦公室電話": "2878 8807"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,機構拓展及營運部",
            "姓名": "林耘 女士",
            "職位": "總監(傳訊)",
            "辦公室電話": "2878 1480"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,機構拓展及營運部",
            "姓名": "林學斌 先生",
            "職位": "經理(傳訊)1",
            "辦公室電話": "2878 1802"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,機構拓展及營運部",
            "姓名": "王巧欣 女士",
            "職位": "經理(傳訊)2",
            "辦公室電話": "2878 1213"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,機構拓展及營運部",
            "姓名": "葉碧燊 女士",
            "職位": "經理(傳訊)3",
            "辦公室電話": "2878 1687"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,機構拓展及營運部",
            "姓名": "孔雪茵 女士",
            "職位": "經理(傳訊)4",
            "辦公室電話": "2878 8553"
        },
        {
            "機構": "香港金融管理局",
            "部門": "機構拓展及營運部,機構發展處",
            "姓名": "陳劍青 女士",
            "職位": "主管(機構發展)",
            "辦公室電話": "2878 8286"
        },
        {
            "機構": "香港金融管理局",
            "部門": "機構拓展及營運部,機構發展處",
            "姓名": "蕭泳茵 女士",
            "職位": "高級經理(機構發展)",
            "辦公室電話": "2878 8241"
        },
        {
            "機構": "香港金融管理局",
            "部門": "機構發展處,機構發展組",
            "姓名": "鄧翠璧 女士",
            "職位": "經理(機構發展)1",
            "辦公室電話": "2878 1049"
        },
        {
            "機構": "香港金融管理局",
            "部門": "機構發展處,機構發展組",
            "姓名": "馬詠珊 女士",
            "職位": "經理(機構發展)2",
            "辦公室電話": "2878 1843"
        },
        {
            "機構": "香港金融管理局",
            "部門": "機構發展處,翻譯組",
            "姓名": "郭慧玲 女士",
            "職位": "經理(翻譯)1",
            "辦公室電話": "2878 8793"
        },
        {
            "機構": "香港金融管理局",
            "部門": "機構發展處,翻譯組",
            "姓名": "陳慧賢 女士",
            "職位": "經理(翻譯)2",
            "辦公室電話": "2878 8792"
        },
        {
            "機構": "香港金融管理局",
            "部門": "機構拓展及營運部,財務處",
            "姓名": "陳世起 先生",
            "職位": "主管(財務)",
            "辦公室電話": "2878 8119"
        },
        {
            "機構": "香港金融管理局",
            "部門": "財務處,預算、支付及支援組",
            "姓名": "黃達光 先生",
            "職位": "高級經理(財務)B",
            "辦公室電話": "2878 1868"
        },
        {
            "機構": "香港金融管理局",
            "部門": "財務處,預算、支付及支援組",
            "姓名": "鄭通業 先生",
            "職位": "經理(財務)B",
            "辦公室電話": "2878 8010"
        },
        {
            "機構": "香港金融管理局",
            "部門": "財務處,儲備管理會計及財務報告組",
            "姓名": "唐重義 先生",
            "職位": "高級經理(財務)A",
            "辦公室電話": "2878 8008"
        },
        {
            "機構": "香港金融管理局",
            "部門": "財務處,儲備管理會計及財務報告組",
            "姓名": "陳毅成 先生",
            "職位": "經理(財務)A1",
            "辦公室電話": "2878 8005"
        },
        {
            "機構": "香港金融管理局",
            "部門": "財務處,儲備管理會計及財務報告組",
            "姓名": "李仲豪 先生",
            "職位": "經理(財務)A2",
            "辦公室電話": "2878 8012"
        },
        {
            "機構": "香港金融管理局",
            "部門": "財務處,儲備管理會計及財務報告組",
            "姓名": "黎華泰 先生",
            "職位": "署理經理(財務)A2",
            "辦公室電話": "2878 8011"
        },
        {
            "機構": "香港金融管理局",
            "部門": "財務處,儲備管理會計及財務報告組",
            "姓名": "魯倩琪 女士",
            "職位": "經理(財務)A3",
            "辦公室電話": "2878 8042"
        },
        {
            "機構": "香港金融管理局",
            "部門": "財務處,儲備管理會計及財務報告組",
            "姓名": "邱煒然 先生",
            "職位": "經理(財務)A4",
            "辦公室電話": "2878 8017"
        },
        {
            "機構": "香港金融管理局",
            "部門": "機構拓展及營運部,行政處",
            "姓名": "黃巧瑩 女士",
            "職位": "主管(行政)",
            "辦公室電話": "2878 1459"
        },
        {
            "機構": "香港金融管理局",
            "部門": "行政處,內部行政組",
            "姓名": "陳嘉慧 女士",
            "職位": "高級經理(行政)",
            "辦公室電話": "2878 1299"
        },
        {
            "機構": "香港金融管理局",
            "部門": "行政處,內部行政組",
            "姓名": "侯美燕 女士",
            "職位": "經理(行政)1",
            "辦公室電話": "2878 1969"
        },
        {
            "機構": "香港金融管理局",
            "部門": "行政處,內部行政組",
            "姓名": "梁月瓊 女士",
            "職位": "經理(行政)2",
            "辦公室電話": "2878 8718"
        },
        {
            "機構": "香港金融管理局",
            "部門": "行政處,內部行政組",
            "姓名": "蔡雋研 女士",
            "職位": "經理(行政)3",
            "辦公室電話": "2878 8257"
        },
        {
            "機構": "香港金融管理局",
            "部門": "行政處,內部行政組",
            "姓名": "黎珮詩 女士",
            "職位": "經理(行政)4",
            "辦公室電話": "2878 1945"
        },
        {
            "機構": "香港金融管理局",
            "部門": "行政處,內部行政組",
            "姓名": "蕭明娜 女士",
            "職位": "經理(行政)5",
            "辦公室電話": "2878 8255"
        },
        {
            "機構": "香港金融管理局",
            "部門": "行政處,人力資源 第一組",
            "姓名": "許育敏 女士",
            "職位": "高級經理(人力資源)1",
            "辦公室電話": "2878 8121"
        },
        {
            "機構": "香港金融管理局",
            "部門": "行政處,人力資源 第一組",
            "姓名": "李詠欣 女士",
            "職位": "經理(人力資源)1A",
            "辦公室電話": "2878 1780"
        },
        {
            "機構": "香港金融管理局",
            "部門": "行政處,人力資源 第一組",
            "姓名": "黃秀淇 女士",
            "職位": "經理(人力資源)1B",
            "辦公室電話": "2878 8113"
        },
        {
            "機構": "香港金融管理局",
            "部門": "行政處,人力資源 第一組",
            "姓名": "李雪蓮 女士",
            "職位": "經理(人力資源)2C",
            "辦公室電話": "2878 8739"
        },
        {
            "機構": "香港金融管理局",
            "部門": "行政處,人力資源 第二組",
            "姓名": "嚴翠琼 女士",
            "職位": "署理高級經理(人力資源)2",
            "辦公室電話": "2878 8134"
        },
        {
            "機構": "香港金融管理局",
            "部門": "行政處,人力資源 第二組",
            "姓名": "何伊玲 女士",
            "職位": "經理(人力資源)2A",
            "辦公室電話": "2878 8743"
        },
        {
            "機構": "香港金融管理局",
            "部門": "行政處,人力資源 第二組",
            "姓名": "鄭露敏 女士",
            "職位": "經理(人力資源)2B",
            "辦公室電話": "2878 8744"
        },
        {
            "機構": "香港金融管理局",
            "部門": "行政處,人力資源 第三組",
            "姓名": "程錦昌 先生",
            "職位": "高級經理(人力資源)3",
            "辦公室電話": "2878 8583"
        },
        {
            "機構": "香港金融管理局",
            "部門": "行政處,人力資源 第三組",
            "姓名": "藍瑞琪 女士",
            "職位": "經理(人力資源)3",
            "辦公室電話": "2878 1055"
        },
        {
            "機構": "香港金融管理局",
            "部門": "機構拓展及營運部,資訊科技處",
            "姓名": "陳永華 先生",
            "職位": "主管(資訊科技)",
            "辦公室電話": "2878 1812"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,存款保障計劃組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,應用系統支援組1",
            "姓名": "李民傑 先生",
            "職位": "高級經理(應用系統支援組1)",
            "辦公室電話": "2878 8216"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,應用系統支援組1",
            "姓名": "范智武 先生",
            "職位": "經理(應用系統支援組1)1",
            "辦公室電話": "2878 1632"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,應用系統支援組1",
            "姓名": "王富泉 先生",
            "職位": "署理經理(應用系統支援組1)2",
            "辦公室電話": "2878 1067"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,應用系統支援組1",
            "姓名": "陳天文 先生",
            "職位": "經理(應用系統支援組1)3",
            "辦公室電話": "2878 1570"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,應用系統支援組1",
            "姓名": "汪旭偉 先生",
            "職位": "經理(應用系統支援組1)5",
            "辦公室電話": "2878 1074"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,應用系統支援組1",
            "姓名": "李美婷 女士",
            "職位": "經理(應用系統支援組1)6",
            "辦公室電話": "2878 1682"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,應用系統支援組2",
            "姓名": "許智遠 先生",
            "職位": "高級經理(應用系統支援組2)",
            "辦公室電話": "2878 8176"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,應用系統支援組2",
            "姓名": "郭再中 先生",
            "職位": "經理(應用系統支援組2)1",
            "辦公室電話": "2878 1983"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,應用系統支援組2",
            "姓名": "何慧儀 女士",
            "職位": "經理(應用系統支援組2)2",
            "辦公室電話": "2878 1634"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,應用系統支援組2",
            "姓名": "鄭子文 先生",
            "職位": "經理(應用系統支援組2)3",
            "辦公室電話": "2878 1176"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,應用系統支援組2",
            "姓名": "陳文力 先生",
            "職位": "經理(應用系統支援組2)4",
            "辦公室電話": "2878 1869"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,電腦系統運作組",
            "姓名": "馬惠玲 女士",
            "職位": "高級經理(資訊科技)(電腦系統運作)",
            "辦公室電話": "2878 8780"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,電腦系統運作組",
            "姓名": "陳崇力 先生",
            "職位": "經理(電腦系統運作)1",
            "辦公室電話": "2878 8177"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,電腦系統運作組",
            "姓名": "鄧耀謙 先生",
            "職位": "經理(電腦系統運作)2",
            "辦公室電話": "2878 8226"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,電腦系統運作組",
            "姓名": "張綺雲 女士",
            "職位": "經理(電腦系統運作)3",
            "辦公室電話": "2878 8729"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,電腦系統運作組",
            "姓名": "張家駒 先生",
            "職位": "經理(電腦系統運作)4",
            "辦公室電話": "2878 1876"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,資訊科技保安組",
            "姓名": "譚德安 先生",
            "職位": "高級經理(資訊科技)(資訊科技保安)",
            "辦公室電話": "2878 1829"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,資訊科技保安組",
            "姓名": "林詩聰 先生",
            "職位": "經理(資訊科技)(資訊科技保安)1",
            "辦公室電話": "2878 1983"
        },
        {
            "機構": "香港金融管理局",
            "部門": "資訊科技處,資訊科技保安組",
            "姓名": "何杰仁 先生",
            "職位": "經理(資訊科技)(資訊科技保安)2",
            "辦公室電話": "2878 1484"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,外事部",
            "姓名": "李永誠 先生, JP",
            "職位": "助理總裁(外事)",
            "辦公室電話": "2878 1298"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第1分處",
            "姓名": "吳英琦 先生",
            "職位": "主管(外事)1",
            "辦公室電話": "2878 1097"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第1分處",
            "姓名": "潘心怡 女士",
            "職位": "高級經理(外事)1A",
            "辦公室電話": "2878 1367"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第1分處",
            "姓名": "李熾霖 先生",
            "職位": "高級經理(外事)1B",
            "辦公室電話": "2878 1239"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第1分處",
            "姓名": "黃嘉怡 女士",
            "職位": "高級經理(外事)1E",
            "辦公室電話": "2878 1239"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第1分處",
            "姓名": "駱家珍 女士",
            "職位": "高級經理(國際貨幣基金組織)1",
            "辦公室電話": "(202)623-4681"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第1分處",
            "姓名": "周錦華 先生",
            "職位": "高級經理(國際貨幣基金組織)2",
            "辦公室電話": "2878 8750"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第1分處",
            "姓名": "陳穎恩 女士",
            "職位": "經理(外事)1A1",
            "辦公室電話": "2878 1030"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第1分處",
            "姓名": "鄭永欣 女士",
            "職位": "經理(外事)1A2",
            "辦公室電話": "2878 1576"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第1分處",
            "姓名": "梁慶周 先生",
            "職位": "經理(外事)1A3",
            "辦公室電話": "2878 1752"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第1分處",
            "姓名": "陳文仲 女士",
            "職位": "經理(外事)1B1",
            "辦公室電話": "2878 8694"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第1分處",
            "姓名": "劉逸飛 先生",
            "職位": "經理(外事)1B3",
            "辦公室電話": "2878 1237"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第2分處",
            "姓名": "熊天慧 女士",
            "職位": "主管(外事)2",
            "辦公室電話": "2878 1665"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第2分處",
            "姓名": "司徒詠君 女士",
            "職位": "高級經理(外事)2A",
            "辦公室電話": "2878 1553"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第2分處",
            "姓名": "黃子恩 女士",
            "職位": "署理高級經理(外事)2B",
            "辦公室電話": "2878 1302"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第2分處",
            "姓名": "毛翼高 先生",
            "職位": "高級經理(外事)2C",
            "辦公室電話": "2878 1655"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第2分處",
            "姓名": "盧榮峯 先生",
            "職位": "高級經理(外事)2D",
            "辦公室電話": "2878 1084"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第2分處",
            "姓名": "蕭子衡 先生",
            "職位": "經理(外事)2A1",
            "辦公室電話": "2878 1385"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第2分處",
            "姓名": "朱日平 先生",
            "職位": "經理(外事)2A2",
            "辦公室電話": "2878 1633"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第2分處",
            "姓名": "陳嘉欣 女士",
            "職位": "經理(外事)2B1",
            "辦公室電話": "2878 8752"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第2分處",
            "姓名": "黃健 先生",
            "職位": "經理(外事)2B2",
            "辦公室電話": "2878 8144"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第2分處",
            "姓名": "肖紅 女士",
            "職位": "經理(外事)2B3",
            "辦公室電話": "2878 1673"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第2分處",
            "姓名": "梁文傑 先生",
            "職位": "經理(外事)2C1",
            "辦公室電話": "2878 1186"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,第2分處",
            "姓名": "江士榮 先生",
            "職位": "經理(外事)2D",
            "辦公室電話": "2878 8596"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,紐約代表辦事處",
            "姓名": "張永廉 先生",
            "職位": "首席代表(紐約辦公室)",
            "辦公室電話": "2878 8518"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,紐約代表辦事處",
            "姓名": "李靜雯 女士",
            "職位": "代表(紐約辦公室)1",
            "辦公室電話": "1-212-486-7280"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,紐約代表辦事處",
            "姓名": "陳莉莉 女士",
            "職位": "代表(紐約辦公室)2",
            "辦公室電話": "1-212-486-8738"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,市場發展處",
            "姓名": "馮殷諾 先生",
            "職位": "主管(市場發展)",
            "辦公室電話": "2878 1479"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,市場發展處",
            "姓名": "王玲思 女士",
            "職位": "高級經理(市場發展)1",
            "辦公室電話": "2878 8781"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,市場發展處",
            "姓名": "羅學賢 先生",
            "職位": "高級經理(市場發展)2",
            "辦公室電話": "2878 1121"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,市場發展處",
            "姓名": "葉晶晶 女士",
            "職位": "高級經理(市場發展)3",
            "辦公室電話": "2878 8051"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,市場發展處",
            "姓名": "游雅薇 女士",
            "職位": "高級經理(市場發展)4",
            "辦公室電話": "2878 8065"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,市場發展處",
            "姓名": "許懷志 先生",
            "職位": "高級經理(市場發展)4 (候任)",
            "辦公室電話": "2878 1472"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,市場發展處",
            "姓名": "陳彥璋 先生",
            "職位": "經理(市場發展)1B",
            "辦公室電話": "2878 1432"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,市場發展處",
            "姓名": "蔡哲偉 先生",
            "職位": "經理(市場發展)1C",
            "辦公室電話": "2878 1500"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,市場發展處",
            "姓名": "嚴浩全 先生",
            "職位": "經理(市場發展)2",
            "辦公室電話": "2878 8155"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,市場發展處",
            "姓名": "簡建堯 先生",
            "職位": "經理(市場發展)3A",
            "辦公室電話": "2878 1036"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,市場發展處",
            "姓名": "黃洋 女士",
            "職位": "經理(市場發展)3B",
            "辦公室電話": "2878 8594"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,市場發展處",
            "姓名": "劉瑋峻 先生",
            "職位": "經理(市場發展)4A",
            "辦公室電話": "2878 1032"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,市場發展處",
            "姓名": "駱銳 先生",
            "職位": "經理(市場發展)4B",
            "辦公室電話": "2878 1233"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,市場發展處",
            "姓名": "王婷 女士",
            "職位": "經理(市場發展)4C",
            "辦公室電話": "2878 8541"
        },
        {
            "機構": "香港金融管理局",
            "部門": "外事部,市場發展處",
            "姓名": "黃崇僖 先生",
            "職位": "經理(管理處)2B",
            "辦公室電話": "2878 1036"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,內部審核處",
            "姓名": "鄭耀雄 先生",
            "職位": "署理主管(內部審核)",
            "辦公室電話": "2878 8118"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,內部審核處",
            "姓名": "黎潔心 女士",
            "職位": "高級經理(內部審核)2",
            "辦公室電話": "2878 8713"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,內部審核處",
            "姓名": "盧國良 先生",
            "職位": "經理(內部審核)1",
            "辦公室電話": "2878 8717"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,內部審核處",
            "姓名": "周佩雯 女士",
            "職位": "經理(內部審核)2",
            "辦公室電話": "2878 1936"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,內部審核處",
            "姓名": "楊美蘭 女士",
            "職位": "經理(內部審核)3",
            "辦公室電話": "2878 8737"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,內部審核處",
            "姓名": "陳智行 先生",
            "職位": "經理(內部審核)4",
            "辦公室電話": "2878 1984"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,內部審核處",
            "姓名": "陳碧玲 女士",
            "職位": "經理(內部審核)5",
            "辦公室電話": "2878 8053"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,內部審核處",
            "姓名": "鄧曉琳 女士",
            "職位": "經理(內部審核)6",
            "辦公室電話": "2878 8302"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,金融基建處",
            "姓名": "李樹培 先生",
            "職位": "助理總裁(金融基建)",
            "辦公室電話": "2878 8199"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,金融基建發展處",
            "姓名": "黎巧兒 女士",
            "職位": "主管(金融基建發展)",
            "辦公室電話": "2878 1120"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,金融基建發展處",
            "姓名": "李國雄 先生",
            "職位": "總經理(金融基建發展)",
            "辦公室電話": "2878 1393"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,金融基建發展處",
            "姓名": "周惠強 先生",
            "職位": "高級經理(金融基建發展)3",
            "辦公室電話": "2878 1599"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,金融基建發展處",
            "姓名": "吳玉娟 女士",
            "職位": "經理(金融基建發展)2",
            "辦公室電話": "2878 1034"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,金融基建發展處",
            "姓名": "梁愷玲 女士",
            "職位": "經理(金融基建發展)5",
            "辦公室電話": "2878 8080"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,存款保障計劃處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,金融科技促進辦公室",
            "姓名": "周文正 先生",
            "職位": "金融科技促進辦公室 - 金融科技總監",
            "辦公室電話": "2878 1657"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,金融科技促進辦公室",
            "姓名": "彭旭輝 先生",
            "職位": "高級經理(金融科技促進辦公室)3",
            "辦公室電話": "2878 1249"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,金融科技促進辦公室",
            "姓名": "侯煒基 先生",
            "職位": "經理(金融科技促進辦公室)1A",
            "辦公室電話": "2878 1241"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,金融科技促進辦公室",
            "姓名": "陳鎮輝 先生",
            "職位": "經理(金融科技促進辦公室)1B",
            "辦公室電話": "2878 1712"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,金融科技促進辦公室",
            "姓名": "鍾智偉 先生",
            "職位": "經理(金融科技促進辦公室)2",
            "辦公室電話": "2878 8582"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,金融科技促進辦公室",
            "姓名": "陳嘉祺 先生",
            "職位": "經理(金融科技促進辦公室)3",
            "辦公室電話": "2878 8562"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,貨幣及結算處",
            "姓名": "陳葉小明 女士",
            "職位": "主管(貨幣及結算)",
            "辦公室電話": "2878 8165"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,貨幣及結算處",
            "姓名": "陳香兒 女士",
            "職位": "高級經理(貨幣)1",
            "辦公室電話": "2878 8256"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,貨幣及結算處",
            "姓名": "梁偉廉 先生",
            "職位": "高級經理(貨幣)2",
            "辦公室電話": "2878 8006"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,貨幣及結算處",
            "姓名": "黎毅菁 女士",
            "職位": "高級經理(結算)2",
            "辦公室電話": "2878 8756"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,貨幣及結算處",
            "姓名": "吳文珍 女士",
            "職位": "經理(貨幣)1",
            "辦公室電話": "2878 1328"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,貨幣及結算處",
            "姓名": "陳美芬 女士",
            "職位": "經理(貨幣)2",
            "辦公室電話": "2878 1495"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,貨幣及結算處",
            "姓名": "蘇禮軒 先生",
            "職位": "經理(貨幣)3",
            "辦公室電話": "2878 1731"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,貨幣及結算處",
            "姓名": "甄綺娜 女士",
            "職位": "經理(結算)1",
            "辦公室電話": "2878 1454"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,貨幣及結算處",
            "姓名": "楊寵憲 先生",
            "職位": "經理(結算)2",
            "辦公室電話": "2878 8237"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,貨幣及結算處",
            "姓名": "黃淑芳 女士",
            "職位": "經理(結算)3",
            "辦公室電話": "2878 8160"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,貨幣及結算處",
            "姓名": "馮永祥 先生",
            "職位": "經理(結算)4",
            "辦公室電話": "2878 1778"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,貨幣及結算處",
            "姓名": "陳章毅 先生",
            "職位": "經理(結算)5",
            "辦公室電話": "2878 8240"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,貨幣及結算處",
            "姓名": "劉家偉 先生",
            "職位": "經理(結算)6",
            "辦公室電話": "2878 1895"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,貨幣及結算處",
            "姓名": "李嘉儀 女士",
            "職位": "經理(結算)7",
            "辦公室電話": "2878 8760"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建處,貨幣及結算處",
            "姓名": "鄒易姍 女士",
            "職位": "經理(結算)8",
            "辦公室電話": "2878 8337"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,金融基建",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建,支付系統運作",
            "姓名": "陳達強 先生",
            "職位": "主管(支付系統運作)",
            "辦公室電話": "2878 1696"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建,支付系統運作",
            "姓名": "關婉芬 女士",
            "職位": "高級經理(支付系統)1",
            "辦公室電話": "2878 1283"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建,支付系統運作",
            "姓名": "莫文傑 先生",
            "職位": "高級經理(金融市場基建)",
            "辦公室電話": "2878 1920"
        },
        {
            "機構": "香港金融管理局",
            "部門": "支付系統運作,支付系統組",
            "姓名": "黃凌茵 女士",
            "職位": "經理(支付系統)1",
            "辦公室電話": "2878 1324"
        },
        {
            "機構": "香港金融管理局",
            "部門": "支付系統運作,支付系統組",
            "姓名": "戴琬容 女士",
            "職位": "經理(支付系統)2",
            "辦公室電話": "2878 1692"
        },
        {
            "機構": "香港金融管理局",
            "部門": "支付系統運作,支付系統組",
            "姓名": "黃沛寧 女士",
            "職位": "經理(支付系統)3",
            "辦公室電話": "2878 1873"
        },
        {
            "機構": "香港金融管理局",
            "部門": "支付系統運作,債務工具中央結算系統組",
            "姓名": "布穎聰 先生",
            "職位": "高級經理(債務工具中央結算系統)1",
            "辦公室電話": "2878 1383"
        },
        {
            "機構": "香港金融管理局",
            "部門": "支付系統運作,債務工具中央結算系統組",
            "姓名": "陳欣薇 女士",
            "職位": "經理(債務工具中央結算系統)1",
            "辦公室電話": "2878 1086"
        },
        {
            "機構": "香港金融管理局",
            "部門": "支付系統運作,債務工具中央結算系統組",
            "姓名": "陳淑儀 女士",
            "職位": "經理(債務工具中央結算系統)2",
            "辦公室電話": "2878 1465"
        },
        {
            "機構": "香港金融管理局",
            "部門": "支付系統運作,債務工具中央結算系統組",
            "姓名": "潘美鈿 女士",
            "職位": "經理(債務工具中央結算系統)3",
            "辦公室電話": "2878 1041"
        },
        {
            "機構": "香港金融管理局",
            "部門": "支付系統運作,債務工具中央結算系統組",
            "姓名": "王楠 女士",
            "職位": "署理高級經理(債務工具中央結算系統)2",
            "辦公室電話": "2878 1308"
        },
        {
            "機構": "香港金融管理局",
            "部門": "支付系統運作,埸外衍生工具交易資料儲存庫",
            "姓名": "李玉瓊 女士",
            "職位": "高級經理(埸外衍生工具交易資料儲存庫)1",
            "辦公室電話": "2878 1099"
        },
        {
            "機構": "香港金融管理局",
            "部門": "支付系統運作,埸外衍生工具交易資料儲存庫",
            "姓名": "林志恒 先生",
            "職位": "高級經理(埸外衍生工具交易資料儲存庫)2",
            "辦公室電話": "2878 1205"
        },
        {
            "機構": "香港金融管理局",
            "部門": "支付系統運作,埸外衍生工具交易資料儲存庫",
            "姓名": "王碧君 女士",
            "職位": "署理經理(埸外衍生工具交易資料儲存庫)1",
            "辦公室電話": "2878 1207"
        },
        {
            "機構": "香港金融管理局",
            "部門": "支付系統運作,埸外衍生工具交易資料儲存庫",
            "姓名": "劉克敬 先生",
            "職位": "經理(埸外衍生工具交易資料儲存庫)2",
            "辦公室電話": "2878 8300"
        },
        {
            "機構": "香港金融管理局",
            "部門": "支付系統運作,埸外衍生工具交易資料儲存庫",
            "姓名": "張瑋 先生",
            "職位": "經理(埸外衍生工具交易資料儲存庫)3",
            "辦公室電話": "2878 1203"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建,香港金融研究中心",
            "姓名": "陳紅一 先生",
            "職位": "高級經濟師(香港金融研究中心)1",
            "辦公室電話": "2878 1980"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建,香港金融研究中心",
            "姓名": "衛頌飴 先生",
            "職位": "高級經濟師(香港金融研究中心)3",
            "辦公室電話": "2878 8230"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建,香港金融研究中心",
            "姓名": "韓高峰 先生",
            "職位": "經濟師(香港金融研究中心)2",
            "辦公室電話": "2878 1085"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建,香港金融研究中心",
            "姓名": "譚之博 先生",
            "職位": "經濟師(香港金融研究中心)3",
            "辦公室電話": "2878 1327"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建,香港按揭證券有限公司",
            "姓名": "張少慧 女士",
            "職位": "首席法律顧問",
            "辦公室電話": "2536 0032"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建,香港按揭證券有限公司",
            "姓名": "鮑克運 先生",
            "職位": "高級副總裁(業務運作)",
            "辦公室電話": "2536 0061"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建,存款保障委員會",
            "姓名": "許小蘭 女士",
            "職位": "高級經理(知識發展及存款保障)2",
            "辦公室電話": "2878 1320"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建,存款保障委員會",
            "姓名": "馮逸華 女士",
            "職位": "高級經理(知識發展及存款保障)4",
            "辦公室電話": "2878 8055"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建,存款保障委員會",
            "姓名": "馮詩琪 女士",
            "職位": "經理(知識發展及存款保障)1A",
            "辦公室電話": "2878 1196"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建,存款保障委員會",
            "姓名": "鄧靄莉 女士",
            "職位": "經理(知識發展及存款保障)2",
            "辦公室電話": "2878 1145"
        },
        {
            "機構": "香港金融管理局",
            "部門": "金融基建,存款保障委員會",
            "姓名": "陳兆基 先生",
            "職位": "經理(資訊科技系統)",
            "辦公室電話": "2878 1218"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,法律顧問辦事處",
            "姓名": "簡嘉蘭 女士, JP",
            "職位": "首席法律顧問",
            "辦公室電話": "2878 1403"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,法律顧問辦事處",
            "姓名": "黃敏詩 女士",
            "職位": "副首席法律顧問1",
            "辦公室電話": "2878 8250"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,法律顧問辦事處",
            "姓名": "羅承恩 先生",
            "職位": "副首席法律顧問2",
            "辦公室電話": "2878 8102"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,法律顧問辦事處",
            "姓名": "杜潔美 女士",
            "職位": "副首席法律顧問3",
            "辦公室電話": "2878 8733"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,法律顧問辦事處",
            "姓名": "崔鳳筠 女士",
            "職位": "高級法律顧問1",
            "辦公室電話": "2878 8321"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,法律顧問辦事處",
            "姓名": "葉健臣 先生",
            "職位": "高級法律顧問2",
            "辦公室電話": "2878 1362"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,法律顧問辦事處",
            "姓名": "譚以敬 女士",
            "職位": "高級法律顧問3",
            "辦公室電話": "2878 8805"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,法律顧問辦事處",
            "姓名": "梁鳳霞 女士",
            "職位": "高級法律顧問4",
            "辦公室電話": "2878 8205"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,法律顧問辦事處",
            "姓名": "陳美豪 女士",
            "職位": "高級法律顧問5",
            "辦公室電話": "2878 8740"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,法律顧問辦事處",
            "姓名": "鍾嘉誠 先生",
            "職位": "高級法律顧問6",
            "辦公室電話": "2878 8244"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,法律顧問辦事處",
            "姓名": "梁思敏 女士",
            "職位": "高級法律顧問7",
            "辦公室電話": "2878 1264"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,法律顧問辦事處",
            "姓名": "鍾詠然 女士",
            "職位": "高級法律顧問8",
            "辦公室電話": "2878 1790"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,法律顧問辦事處",
            "姓名": "梁秀宜 女士",
            "職位": "高級法律顧問9",
            "辦公室電話": "2878 1444"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,法律顧問辦事處",
            "姓名": "曹恩恩 女士",
            "職位": "高級法律顧問10",
            "辦公室電話": "2878 8586"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,經濟研究部",
            "姓名": "張麗玲 女士",
            "職位": "助理總裁(經濟研究)",
            "辦公室電話": "2878 8801"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,市場研究處",
            "姓名": "許祖愷 先生",
            "職位": "主管(市場研究處)",
            "辦公室電話": "2878 1261"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,市場研究處",
            "姓名": "李家輝 先生",
            "職位": "高級經濟師(市場研究處)1",
            "辦公室電話": "2878 1803"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,市場研究處",
            "姓名": "方栢榮 先生",
            "職位": "高級經濟師(市場研究處)2",
            "辦公室電話": "2878 1402"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,市場研究處",
            "姓名": "黃潤堂 先生",
            "職位": "高級經濟師(市場研究處)3",
            "辦公室電話": "2878 8292"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,市場研究處",
            "姓名": "何家榮 先生",
            "職位": "經濟師(市場研究處)1",
            "辦公室電話": "2878 1794"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,市場研究處",
            "姓名": "施建芸 女士",
            "職位": "經濟師(市場研究處)2A",
            "辦公室電話": "2878 1831"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,市場研究處",
            "姓名": "胡瑞騰 先生",
            "職位": "經濟師(市場研究處)2B",
            "辦公室電話": "2878 1325"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,市場研究處",
            "姓名": "梁永裕 先生",
            "職位": "經濟師(市場研究處)3",
            "辦公室電話": "2878 1664"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,經濟研究處",
            "姓名": "吳建明 先生",
            "職位": "主管(經濟研究)",
            "辦公室電話": "2878 1675"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,經濟研究處",
            "姓名": "黃德存 先生",
            "職位": "高級經濟師(經濟研究)1",
            "辦公室電話": "2878 8735"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,經濟研究處",
            "姓名": "余業榮 先生",
            "職位": "高級經濟師(經濟研究)2",
            "辦公室電話": "2878 1446"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,經濟研究處",
            "姓名": "程曉強 先生",
            "職位": "高級經濟師(經濟研究)3",
            "辦公室電話": "2878 1809"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,經濟研究處",
            "姓名": "柳雪 女士",
            "職位": "高級經濟師(經濟研究)4",
            "辦公室電話": "2878 8070"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,經濟研究處",
            "姓名": "叶海春 女士",
            "職位": "高級經濟師(經濟研究)5",
            "辦公室電話": "2878 1642"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,經濟研究處",
            "姓名": "吳凱特 先生",
            "職位": "經濟師(經濟研究)1A",
            "辦公室電話": "2878 1852"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,經濟研究處",
            "姓名": "黃志誠 先生",
            "職位": "經濟師(經濟研究)1B",
            "辦公室電話": "2878 8047"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,經濟研究處",
            "姓名": "曾天豪 先生",
            "職位": "經濟師(經濟研究)2A",
            "辦公室電話": "2878 1411"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,經濟研究處",
            "姓名": "楊詠雯 女士",
            "職位": "經濟師(經濟研究)2B",
            "辦公室電話": "2878 1855"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,經濟研究處",
            "姓名": "吳守中 先生",
            "職位": "經濟師(經濟研究)3A",
            "辦公室電話": "2878 8791"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,經濟研究處",
            "姓名": "傅進浩 先生",
            "職位": "經濟師(經濟研究)3B",
            "辦公室電話": "2878 1861"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,經濟研究處",
            "姓名": "王竟 先生",
            "職位": "經濟師(經濟研究)4A",
            "辦公室電話": "2878 5839"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,經濟研究處",
            "姓名": "譚志生 先生",
            "職位": "經濟師(經濟研究)4B",
            "辦公室電話": "2878 1658"
        },
        {
            "機構": "香港金融管理局",
            "部門": "經濟研究部,經濟研究處",
            "姓名": "陳尚達 先生",
            "職位": "經濟師(經濟研究)5A",
            "辦公室電話": "2878 1262"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,儲備管理部",
            "姓名": "朱兆荃 先生, JP",
            "職位": "助理總裁(儲備管理)",
            "辦公室電話": "2878 8171"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,資產配置處",
            "姓名": "松井馨 先生",
            "職位": "主管(資產配置)",
            "辦公室電話": "2878 1343"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,資產配置處",
            "姓名": "張麗琼 女士",
            "職位": "總監(資產配置)2",
            "辦公室電話": "2878 1965"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,資產配置處",
            "姓名": "張繼宗 先生",
            "職位": "總監(資產配置)3",
            "辦公室電話": "2878 1578"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,資產配置處",
            "姓名": "鍾兆康 先生",
            "職位": "總監(資產配置)4",
            "辦公室電話": "2878 1770"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,資產配置處",
            "姓名": "金璐 女士",
            "職位": "助理總監(資產配置)1",
            "辦公室電話": "2878 1006"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,資產配置處",
            "姓名": "陳倩儀 女士",
            "職位": "助理總監(資產配置)2",
            "辦公室電話": "2878 1916"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,資產配置處",
            "姓名": "黃思敏 先生",
            "職位": "助理總監(資產配置)3",
            "辦公室電話": "2878 8589"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,資產配置處",
            "姓名": "葉鎮傑 先生",
            "職位": "助理總監(資產配置)4",
            "辦公室電話": "2878 1407"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,外聘投資經理處",
            "姓名": "吳祥趾 先生",
            "職位": "主管(外聘投資經理)",
            "辦公室電話": "2878 1343"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,外聘投資經理處",
            "姓名": "蔡慧玲 女士",
            "職位": "總監(外聘投資經理)1",
            "辦公室電話": "2878 8770"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,外聘投資經理處",
            "姓名": "葉耀汶 先生",
            "職位": "總監(外聘投資經理)3",
            "辦公室電話": "2878 1370"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,外聘投資經理處",
            "姓名": "林秀英 女士",
            "職位": "總監(外聘投資經理)4",
            "辦公室電話": "2878 1628"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,外聘投資經理處",
            "姓名": "張永達 先生",
            "職位": "總監(外聘投資經理)5",
            "辦公室電話": "2878 1959"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,外聘投資經理處",
            "姓名": "周允良 先生",
            "職位": "助理總監(外聘投資經理)1",
            "辦公室電話": "2878 1782"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,外聘投資經理處",
            "姓名": "李德華 女士",
            "職位": "助理總監(外聘投資經理)2",
            "辦公室電話": "2878 1966"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,外聘投資經理處",
            "姓名": "譚慕賢 女士",
            "職位": "助理總監(外聘投資經理)3",
            "辦公室電話": "2878 1318"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,外聘投資經理處",
            "姓名": "馮詠筠 女士",
            "職位": "助理總監(外聘投資經理)4",
            "辦公室電話": "2878 1537"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,外聘投資經理處",
            "姓名": "鄧珮琳 女士",
            "職位": "助理總監(外聘投資經理)5",
            "辦公室電話": "2878 1909"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,外聘投資經理處",
            "姓名": "鄭展豪 先生",
            "職位": "助理總監(外聘投資經理)6",
            "辦公室電話": "2878 1967"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,外聘投資經理處",
            "姓名": "鍾兆進 先生",
            "職位": "助理總監(外聘投資經理)7",
            "辦公室電話": "2878 1964"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,固定收益投資",
            "姓名": "陳兆倫 先生",
            "職位": "主管(固定收益投資)",
            "辦公室電話": "2878 8174"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,固定收益投資",
            "姓名": "李子欣 女士",
            "職位": "高級總監(固定收益投資)1",
            "辦公室電話": "2878 1911"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,固定收益投資",
            "姓名": "錢心本 先生",
            "職位": "高級總監(固定收益投資)2",
            "辦公室電話": "2878 1202"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,固定收益投資",
            "姓名": "任柏年 先生",
            "職位": "高級總監(固定收益投資)3",
            "辦公室電話": "2878 1761"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,固定收益投資",
            "姓名": "謝莉 女士",
            "職位": "總監(固定收益投資)1",
            "辦公室電話": "2878 1312"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,固定收益投資",
            "姓名": "吳義華 先生",
            "職位": "署理總監(固定收益投資)2",
            "辦公室電話": "2878 1913"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,固定收益投資",
            "姓名": "莊宛宣 女士",
            "職位": "助理總監(固定收益投資)1",
            "辦公室電話": "2878 1832"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,固定收益投資",
            "姓名": "請參閱英文版本 ",
            "職位": "助理總監(固定收益投資)2",
            "辦公室電話": "2878 1915"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,固定收益投資",
            "姓名": "戴卓敏 女士",
            "職位": "助理總監(固定收益投資)3",
            "辦公室電話": "2878 8595"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,固定收益投資",
            "姓名": "麥瑞安 女士",
            "職位": "助理總監(固定收益投資)5",
            "辦公室電話": "2878 1671"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,固定收益投資",
            "姓名": "殷暐 先生",
            "職位": "助理總監(固定收益投資)6",
            "辦公室電話": "2878 1317"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,固定收益投資",
            "姓名": "何偉強 先生",
            "職位": "助理總監(固定收益投資)8",
            "辦公室電話": "2878 1462"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,固定收益投資",
            "姓名": "劉博文 先生",
            "職位": "助理總監(固定收益投資)9",
            "辦公室電話": "2878 1277"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,固定收益投資",
            "姓名": "徐倩婷 女士",
            "職位": "助理總監(固定收益投資)10",
            "辦公室電話": "2878 1224"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,固定收益投資",
            "姓名": "鄭正瑋 先生",
            "職位": "助理總監(固定收益投資)11",
            "辦公室電話": "2878 1310"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,固定收益投資",
            "姓名": "曹家銘 先生",
            "職位": "助理總監(固定收益投資)12",
            "辦公室電話": "2878 1914"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,私募市場",
            "姓名": "陳家齊 女士",
            "職位": "首席投資官(私募市場)",
            "辦公室電話": "2878 1077"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,私募市場",
            "姓名": "梁可兒 女士",
            "職位": "副主管(私募市場)1",
            "辦公室電話": "2878 1685"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,私募市場",
            "姓名": "黃希敏 女士",
            "職位": "副主管(私募市場)2",
            "辦公室電話": "2878 8605"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,私募市場",
            "姓名": "歐陽為琛 女士",
            "職位": "高級投資經理(私募市場)1",
            "辦公室電話": "2878 1840"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,私募市場",
            "姓名": "何泓哲 先生",
            "職位": "高級投資經理(私募市場)2",
            "辦公室電話": "2878 1906"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,私募市場",
            "姓名": "葛慶龍 先生",
            "職位": "高級法律顧問(私募市場)",
            "辦公室電話": "2878 1223"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,私募市場",
            "姓名": "梁天予 先生",
            "職位": "助理投資經理(私募市場)1",
            "辦公室電話": "2878 1587"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,私募市場",
            "姓名": "黃俊雄 先生",
            "職位": "助理投資經理(私募市場)2",
            "辦公室電話": "2878 1973"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,私募市場",
            "姓名": "黃葆 先生",
            "職位": "助理投資經理(私募市場)3",
            "辦公室電話": "2878 1702"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,私募市場",
            "姓名": "蘇翠軒 女士",
            "職位": "助理投資經理(私募市場)4",
            "辦公室電話": "2878 1429"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,私募市場",
            "姓名": "伍頴娜 女士",
            "職位": "助理投資經理(私募市場)5",
            "辦公室電話": "2878 8218"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,私募市場",
            "姓名": "張浩均 先生",
            "職位": "助理投資經理(私募市場)7",
            "辦公室電話": "2878 1276"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,房地產投資",
            "姓名": "黃信成 先生",
            "職位": "主管(房地產投資)",
            "辦公室電話": "2878 8597"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,房地產投資",
            "姓名": "劉懿德 先生",
            "職位": "總監(房地產投資)1",
            "辦公室電話": "2878 8573"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,房地產投資",
            "姓名": "陳曉怡 女士",
            "職位": "總監(房地產投資)2",
            "辦公室電話": "2878 8128"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,房地產投資",
            "姓名": "黎翠兒 女士",
            "職位": "助理總監(房地產投資)1",
            "辦公室電話": "2878 8567"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,房地產投資",
            "姓名": "范宜婷 女士",
            "職位": "助理總監(房地產投資)2",
            "辦公室電話": "2878 1217"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,房地產投資",
            "姓名": "鄭珮宜 女士",
            "職位": "助理總監(房地產投資)3",
            "辦公室電話": "2878 8542"
        },
        {
            "機構": "香港金融管理局",
            "部門": "儲備管理部,房地產投資",
            "姓名": "羅鈞禧 先生",
            "職位": "助理總監(房地產投資)4",
            "辦公室電話": "2878 8067"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,風險管理及監察",
            "姓名": "劉慧娟 女士",
            "職位": "助理總裁(風險管理及監察)",
            "辦公室電話": "2878 1957"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "張錦堂 先生",
            "職位": "主管(風險管理及監察)",
            "辦公室電話": "2878 1704"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "陳敏慧 女士",
            "職位": "高級總監(風險管理及監察)",
            "辦公室電話": "2878 1953"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "姚歡恩 女士",
            "職位": "總監(風險管理及監察)1",
            "辦公室電話": "2878 1705"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "趙淑英 女士",
            "職位": "總監(風險管理及監察)2",
            "辦公室電話": "2878 8158"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "許維峰 先生",
            "職位": "總監(風險管理及監察)3",
            "辦公室電話": "2878 1440"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "陳能 先生",
            "職位": "總監(風險管理及監察)5",
            "辦公室電話": "2878 8253"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "李士廣 先生",
            "職位": "總監(風險管理及監察)6",
            "辦公室電話": "2878 1968"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "王俊昌 先生",
            "職位": "助理總監(風險管理及監察)1",
            "辦公室電話": "2878 1954"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "梁慧鳳 女士",
            "職位": "助理總監(風險管理及監察)2",
            "辦公室電話": "2878 1073"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "范尚褘 先生",
            "職位": "助理總監(風險管理及監察)3",
            "辦公室電話": "2878 1436"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "馮鏡波 先生",
            "職位": "助理總監(風險管理及監察)4",
            "辦公室電話": "2878 8263"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "張俊明 先生",
            "職位": "助理總監(風險管理及監察)6",
            "辦公室電話": "2878 1659"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "魏壁筠 女士",
            "職位": "助理總監(風險管理及監察)7",
            "辦公室電話": "2878 1373"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "麥洛軒 先生",
            "職位": "助理總監(風險管理及監察)8",
            "辦公室電話": "2878 1703"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "梁潔瑩 女士",
            "職位": "助理總監(風險管理及監察)9",
            "辦公室電話": "2878 8818"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "梁振輝 先生",
            "職位": "助理總監(風險管理及監察)10",
            "辦公室電話": "2878 1141"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "李家國 先生",
            "職位": "助理總監(風險管理及監察)11",
            "辦公室電話": "2878 1701"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "彭家俊 先生",
            "職位": "助理總監(風險管理及監察)12",
            "辦公室電話": "2878 1948"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "羅裕偉 先生",
            "職位": "助理總監(風險管理及監察)13",
            "辦公室電話": "2878 1101"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "林向榮 先生",
            "職位": "助理總監(風險管理及監察)14",
            "辦公室電話": "2878 1417"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "葉文慧 女士",
            "職位": "助理總監(風險管理及監察)15",
            "辦公室電話": "2878 1940"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "何栢榮 先生",
            "職位": "助理總監(風險管理及監察)16",
            "辦公室電話": "2878 1252"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "李藹華 女士",
            "職位": "助理總監(風險管理及監察)17",
            "辦公室電話": "2878 1091"
        },
        {
            "機構": "香港金融管理局",
            "部門": "風險管理及監察,風險管理及監察處",
            "姓名": "凌潔 女士",
            "職位": "助理總監(風險管理及監察)18",
            "辦公室電話": "2878 8552"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,貨幣管理處",
            "姓名": "劉中健 先生",
            "職位": "主管(零售支付系統監管)",
            "辦公室電話": "2878 8061"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,貨幣市場運作處",
            "姓名": "葉吉潮 先生",
            "職位": "主管(貨幣市場運作)",
            "辦公室電話": "2878 8169"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,貨幣市場運作處",
            "姓名": "李劍雄 先生",
            "職位": "高級經理(貨幣市場運作)1",
            "辦公室電話": "2878 1461"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,貨幣市場運作處",
            "姓名": "張淑賢 女士",
            "職位": "高級經理(貨幣市場運作)2",
            "辦公室電話": "2878 1545"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,貨幣市場運作處",
            "姓名": "鄭智雯 女士",
            "職位": "高級經理(貨幣市場運作)4",
            "辦公室電話": "2878 8515"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,貨幣市場運作處",
            "姓名": "黎偉兒 女士",
            "職位": "經理(貨幣市場運作)1",
            "辦公室電話": "2878 8104"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,貨幣市場運作處",
            "姓名": "梁金燕 女士",
            "職位": "經理(貨幣市場運作)2",
            "辦公室電話": "2878 1031"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,貨幣市場運作處",
            "姓名": "盧迪音 女士",
            "職位": "經理(貨幣市場運作)3",
            "辦公室電話": "2878 8104"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,貨幣市場運作處",
            "姓名": "歐陽士明 先生",
            "職位": "經理(貨幣市場運作)4",
            "辦公室電話": "2878 8104"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,貨幣市場運作處",
            "姓名": "林巧華 女士",
            "職位": "經理(貨幣市場運作)5",
            "辦公室電話": "2878 1254"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,貨幣市場運作處",
            "姓名": "利嘉盈 女士",
            "職位": "經理(貨幣市場運作)6",
            "辦公室電話": "2878 8104"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,貨幣市場運作處",
            "姓名": "鄭廣揚 先生",
            "職位": "經理(貨幣市場運作)7",
            "辦公室電話": "2878 8104"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,貨幣市場運作處",
            "姓名": "黃翠馨 女士",
            "職位": "經理(貨幣市場運作)8",
            "辦公室電話": "2878 8104"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,貨幣市場運作處",
            "姓名": "胡詠詩 女士",
            "職位": "經理(貨幣市場運作)9",
            "辦公室電話": "2878 1732"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,貨幣市場運作處",
            "姓名": "伍俊傑 先生",
            "職位": "經理(貨幣市場運作)11",
            "辦公室電話": "2878 8104"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,金融穩定監察處",
            "姓名": "鄭鎮洲 先生",
            "職位": "主管(金融穩定監察)",
            "辦公室電話": "2878 1577"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,金融穩定監察處",
            "姓名": "劉晶 女士",
            "職位": "高級經理(金融穩定監察)1",
            "辦公室電話": "2878 1864"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,金融穩定監察處",
            "姓名": "鄭建森 先生",
            "職位": "高級經理(金融穩定監察)2",
            "辦公室電話": "2878 8157"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,金融穩定監察處",
            "姓名": "Pezzini Silvia 女士",
            "職位": "高級經理(金融穩定監察)3",
            "辦公室電話": "2878 1043"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,金融穩定監察處",
            "姓名": "彭嘉寶 女士",
            "職位": "高級經理(金融穩定監察)4",
            "辦公室電話": "2878 1206"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,金融穩定監察處",
            "姓名": "柳子君 先生",
            "職位": "高級經理(金融穩定監察)5",
            "辦公室電話": "2878 1399"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,金融穩定監察處",
            "姓名": "羅婧 女士",
            "職位": "經理(金融穩定監察)1A",
            "辦公室電話": "2878 1612"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,金融穩定監察處",
            "姓名": "邱小村 女士",
            "職位": "經理(金融穩定監察)1B",
            "辦公室電話": "2597 0892"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,金融穩定監察處",
            "姓名": "鄧沛霖 先生",
            "職位": "經理(金融穩定監察)2",
            "辦公室電話": "2878 8715"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,金融穩定監察處",
            "姓名": "Mr. Giovanni PALMIOLI ",
            "職位": "經理(金融穩定監察)3",
            "辦公室電話": "2878 1554"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,金融穩定監察處",
            "姓名": "許愫珊 女士",
            "職位": "經理(金融穩定監察)4",
            "辦公室電話": "2878 1398"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,金融穩定監察處",
            "姓名": "關子健 先生",
            "職位": "經理(金融穩定監察)5",
            "辦公室電話": "2878 1369"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,零售支付系統監管處",
            "姓名": "郭梓鋒 先生",
            "職位": "署理主管(零售支付系統監管)",
            "辦公室電話": "2878 8546"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,零售支付系統監管處",
            "姓名": "沈嘉穎 女士",
            "職位": "高級經理(零售支付系統監管)1",
            "辦公室電話": "2878 1486"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,零售支付系統監管處",
            "姓名": "翁志偉 先生",
            "職位": "高級經理(零售支付系統監管)2",
            "辦公室電話": "2878 1727"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,零售支付系統監管處",
            "姓名": "吳偉 先生",
            "職位": "高級經理(零售支付系統監管)3",
            "辦公室電話": "2878 8225"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,零售支付系統監管處",
            "姓名": "黃秀儀 女士",
            "職位": "高級經理(零售支付系統監管)4",
            "辦公室電話": "2878 8162"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,零售支付系統監管處",
            "姓名": "許建勤 先生",
            "職位": "高級經理(零售支付系統監管)5",
            "辦公室電話": "2878 1363"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,零售支付系統監管處",
            "姓名": "吳鹿朋 先生",
            "職位": "經理(零售支付系統監管)1",
            "辦公室電話": "2878 1663"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,零售支付系統監管處",
            "姓名": "李純青 先生",
            "職位": "經理(零售支付系統監管)2",
            "辦公室電話": "2878 1614"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,零售支付系統監管處",
            "姓名": "吳文軒 先生",
            "職位": "經理(零售支付系統監管)3",
            "辦公室電話": "2878 1437"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,零售支付系統監管處",
            "姓名": "馮展鴻 先生",
            "職位": "經理(零售支付系統監管)4",
            "辦公室電話": "2878 1139"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,零售支付系統監管處",
            "姓名": "何素慧 女士",
            "職位": "經理(零售支付系統監管)5",
            "辦公室電話": "2878 8044"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,零售支付系統監管處",
            "姓名": "簡文俊 先生",
            "職位": "經理(零售支付系統監管)6",
            "辦公室電話": "2878 1163"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,零售支付系統監管處",
            "姓名": "張寶鳳 女士",
            "職位": "經理(零售支付系統監管)8",
            "辦公室電話": "2878 1815"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,零售支付系統監管處",
            "姓名": "胡蓓婷 女士",
            "職位": "經理(零售支付系統監管)8",
            "辦公室電話": "2878 1242"
        },
        {
            "機構": "香港金融管理局",
            "部門": "貨幣管理處,零售支付系統監管處",
            "姓名": "陶文哲 先生",
            "職位": "經理(零售支付系統監管)9",
            "辦公室電話": "2878 1170"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,法規部",
            "姓名": "朱立翹 女士, JP",
            "職位": "助理總裁(法規/打擊清洗黑錢)",
            "辦公室電話": "2878 1667"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,法規組1",
            "姓名": "劉寶運 先生",
            "職位": "主管(法規)1",
            "辦公室電話": "2878 8111"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,法規組1",
            "姓名": "陳海瑛 女士",
            "職位": "高級經理(法規)1B",
            "辦公室電話": "2878 7504"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,法規組1",
            "姓名": "鄭官燕 女士",
            "職位": "高級經理(法規)1C",
            "辦公室電話": "2878 7504"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,法規組1",
            "姓名": "張明詩 女士",
            "職位": "高級經理(法規)1D",
            "辦公室電話": "2878 7504"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,法規組1",
            "姓名": "陳慧雯 女士",
            "職位": "高級經理(法規)1E",
            "辦公室電話": "2878 7504"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,法規組1",
            "姓名": "黃麟昌 先生",
            "職位": "高級經理(法規)1F",
            "辦公室電話": "2878 7504"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,法規組1",
            "姓名": "黃綺華 女士",
            "職位": "高級經理(法規)1G",
            "辦公室電話": "2878 7504"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,法規組1",
            "姓名": "程啟康 先生",
            "職位": "高級經理(法規)1H",
            "辦公室電話": "2878 7504"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規組1,投訴處理中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,法規組2",
            "姓名": "Ms. COUPE Margaret, Elizabeth ",
            "職位": "主官(法規)2",
            "辦公室電話": "2516 7067"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,法規組2",
            "姓名": "魏嘉玲 女士",
            "職位": "高級經理(法規)2A",
            "辦公室電話": "2878 7594"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,法規組2",
            "姓名": "張新儀 女士",
            "職位": "高級經理(法規)2B",
            "辦公室電話": "2878 7594"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,法規組2",
            "姓名": "王國根 先生",
            "職位": "高級經理(法規)2C",
            "辦公室電話": "2878 7594"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,法規組2",
            "姓名": "楊立仁 先生",
            "職位": "高級經理(法規)2D",
            "辦公室電話": "2878 7594"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,法規組2",
            "姓名": "麥振忠 先生",
            "職位": "高級經理(法規)2E",
            "辦公室電話": "2878 7594"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,法規組2",
            "姓名": "徐爾勵 女士",
            "職位": "高級經理(法規)2G",
            "辦公室電話": "2878 7594"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "麥敬倫 先生",
            "職位": "主管(打擊清洗黑錢)",
            "辦公室電話": "2878 1970"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "林靖梅 女士",
            "職位": "高級經理(打擊清洗黑錢)1",
            "辦公室電話": "2878 1356"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "陳楚兒 女士",
            "職位": "高級經理(打擊清洗黑錢)2",
            "辦公室電話": "2878 8281"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "黃麗梅 女士",
            "職位": "高級經理(打擊清洗黑錢)3",
            "辦公室電話": "2878 1601"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "周冠球 先生",
            "職位": "高級經理(打擊清洗黑錢)4",
            "辦公室電話": "2878 8769"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "莊華蘭 女士",
            "職位": "高級經理(打擊清洗黑錢)5",
            "辦公室電話": "2878 1950"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "張志恆 先生",
            "職位": "經理(打擊清洗黑錢)1A",
            "辦公室電話": "2878 8305"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "符慧 女士",
            "職位": "經理(打擊清洗黑錢)1B",
            "辦公室電話": "2878 8322"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "陳苡婷 女士",
            "職位": "署理經理(打擊清洗黑錢)1D",
            "辦公室電話": "2878 1714"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "陳君堡 先生",
            "職位": "經理(打擊清洗黑錢)2A",
            "辦公室電話": "2878 1315"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "梁祥威 先生",
            "職位": "經理(打擊清洗黑錢)2B",
            "辦公室電話": "2878 1502"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "許振耀 先生",
            "職位": "署理經理(打擊清洗黑錢)2C",
            "辦公室電話": "2878 1214"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "黃靜雯 女士",
            "職位": "經理(打擊清洗黑錢)3A",
            "辦公室電話": "2878 1944"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "謝麗湘 女士",
            "職位": "經理(打擊清洗黑錢)3B",
            "辦公室電話": "2878 1923"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "盧瀚懷 先生",
            "職位": "經理(打擊清洗黑錢)3C",
            "辦公室電話": "2878 8496"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "周榮康 先生",
            "職位": "署理經理(打擊清洗黑錢)3D",
            "辦公室電話": "2878 1409"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "林創明 先生",
            "職位": "經理(打擊清洗黑錢)4A",
            "辦公室電話": "2878 8721"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "陳筠瑩 女士",
            "職位": "署理經理(防止清洗黑錢)4B",
            "辦公室電話": "2878 1051"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "黎麗賢 女士",
            "職位": "經理(防止清洗黑錢)4C",
            "辦公室電話": "2878 1947"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "黃嘉怡 女士",
            "職位": "經理(財資風險監理)5A",
            "辦公室電話": "2878 1681"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "趙倩婷 女士",
            "職位": "經理(打擊清洗黑錢)5B",
            "辦公室電話": "2878 1014"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "吳麗冷 女士",
            "職位": "經理(財資風險監理)5C",
            "辦公室電話": "2878 1273"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "莊淑芳 女士",
            "職位": "助理經理(防止清洗黑錢)3A",
            "辦公室電話": "2878 1209"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "黃綺雯 女士",
            "職位": "助理經理(打擊清洗黑錢)4A1",
            "辦公室電話": "2878 1548"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "任凱雯 女士",
            "職位": "助理經理(打擊清洗黑錢)4A2",
            "辦公室電話": "2878 1949"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "許金榜 先生",
            "職位": "助理經理(防止清洗黑錢)4B1",
            "辦公室電話": "2878 1989"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "梁嘉維 女士",
            "職位": "助理經理(防止清洗黑錢)4C1",
            "辦公室電話": "2878 1699"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "吳寶倫 先生",
            "職位": "助理經理(防止清洗黑錢)5A2",
            "辦公室電話": "2878 1621"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "翁衍頌 先生",
            "職位": "助理經理(打擊清洗黑錢)5B1",
            "辦公室電話": "2878 1958"
        },
        {
            "機構": "香港金融管理局",
            "部門": "法規部,打擊清洗黑錢及金融罪行",
            "姓名": "陳靖雯 女士",
            "職位": "助理經理(打擊清洗黑錢)5C",
            "辦公室電話": "2878 1227"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,處置機制辦公室",
            "姓名": "簡賢亮 先生",
            "職位": "處置機制辦公室專員",
            "辦公室電話": "2878 8133"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,處置機制辦公室",
            "姓名": "Mr. WHIT Eamonn ",
            "職位": "主管(處置機制辦公室)",
            "辦公室電話": "2878 1244"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,處置機制辦公室",
            "姓名": "鄭欣欣 女士",
            "職位": "高級經理(處置機制辦公室)",
            "辦公室電話": "2878 1266"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,處置機制辦公室",
            "姓名": "何鵬宇 先生",
            "職位": "高級經理(處置機制辦公室)",
            "辦公室電話": "2878 1451"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,處置機制辦公室",
            "姓名": "Mr. KEANE Patrick, Jonathan ",
            "職位": "高級經理(處置機制辦公室)",
            "辦公室電話": "2878 1136"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,處置機制辦公室",
            "姓名": "Mr. PROBYN, Robert George ",
            "職位": "高級經理(處置機制辦公室)",
            "辦公室電話": "2878 1106"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,處置機制辦公室",
            "姓名": "黃耀初 先生",
            "職位": "高級經理(處置機制辦公室)",
            "辦公室電話": "2878 1786"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,處置機制辦公室",
            "姓名": "楊子江 先生",
            "職位": "高級經理(處置機制辦公室)",
            "辦公室電話": "2878 1845"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,處置機制辦公室",
            "姓名": "周嘉媛 女士",
            "職位": "經理(處置機制辦公室)",
            "辦公室電話": "2878 8492"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,處置機制辦公室",
            "姓名": "陳儉儀 女士",
            "職位": "經理(處置機制辦公室)",
            "辦公室電話": "2878 8532"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,處置機制辦公室",
            "姓名": "何沛衡 女士",
            "職位": "經理(處置機制辦公室)",
            "辦公室電話": "2878 1269"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,處置機制辦公室",
            "姓名": "李昂 女士",
            "職位": "經理(處置機制辦公室)",
            "辦公室電話": "2878 1424"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,處置機制辦公室",
            "姓名": "Ms. RICHARDSON Anne, Tracy ",
            "職位": "經理(處置機制辦公室)",
            "辦公室電話": "2878 1284"
        },
        {
            "機構": "香港金融管理局",
            "部門": "香港金融管理局,處置機制辦公室",
            "姓名": "王佳琳 女士",
            "職位": "經理(處置機制辦公室)",
            "辦公室電話": "2878 1364"
        }
    ]
} export default HKMA_CHI