const HKO_CHI = {
    "name": "香港天文台",
    "head": [
        {
            "機構": "香港天文台",
            "姓名": "岑智明 先生, JP",
            "職位": "香港天文台台長",
            "辦公室電話": "2926 8221"
        },
        {
            "機構": "香港天文台",
            "姓名": "鄭楚明 博士",
            "職位": "助理台長(天氣預測及警告服務)",
            "辦公室電話": "2926 8223"
        },
        {
            "機構": "香港天文台",
            "姓名": "宋文娟 女士",
            "職位": "署任助理台長 (拓展、研究及政務)",
            "辦公室電話": "2926 8336"
        },
        {
            "機構": "香港天文台",
            "姓名": "劉心怡 女士",
            "職位": "助理台長 (航空氣象服務)",
            "辦公室電話": "2926 8232"
        },
        {
            "機構": "香港天文台",
            "姓名": "徐傑志 先生",
            "職位": "助理台長 (輻射監測及評估)",
            "辦公室電話": "2926 8224"
        }
    ],
    "inquiry": [
        {
            "機構": "香港天文台",
            "服務名稱": "一般查詢",
            "辦公室電話": "2926 8200"
        }
    ],
    "bureau": [
        {
            "機構": "香港天文台",
            "部門": "香港天文台",
            "姓名": "岑智明 先生, JP",
            "職位": "香港天文台台長",
            "辦公室電話": "2926 8221"
        },
        {
            "機構": "香港天文台",
            "部門": "香港天文台,天氣預測及警告服務科",
            "姓名": "鄭楚明 博士",
            "職位": "助理台長(天氣預測及警告服務)",
            "辦公室電話": "2926 8223"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報業務",
            "姓名": "李立信 先生",
            "職位": "高級科學主任 (預報業務)",
            "辦公室電話": "2926 8371"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報業務",
            "姓名": "李國麟 先生",
            "職位": "科學主任(預報業務)",
            "辦公室電話": "2926 8375"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報業務",
            "姓名": "羅曉輝 博士",
            "職位": "科學主任 (預報業務)",
            "辦公室電話": "2926 8600"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報業務",
            "姓名": "吳彥琳 博士",
            "職位": "科學主任 (預報業務)",
            "辦公室電話": "2926 8600"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報業務",
            "姓名": "黎宏駿 博士",
            "職位": "科學主任 (預報業務)",
            "辦公室電話": "2926 8600"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報業務",
            "姓名": "莊思寧 博士",
            "職位": "科學主任 (預報業務)",
            "辦公室電話": "2926 8600"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報業務",
            "姓名": "何宇恒 先生",
            "職位": "科學主任 (預報業務)",
            "辦公室電話": "2926 8600"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報業務",
            "姓名": "陳浩新 先生",
            "職位": "學術主任 (預報業務)",
            "辦公室電話": "2926 8376"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報業務",
            "姓名": "蔡瑞聰 先生",
            "職位": "學術主任 (預報業務)",
            "辦公室電話": "2926 8516"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報業務",
            "姓名": "沈潔瑩 女士",
            "職位": "學術主任(預報業務)",
            "辦公室電話": "2926 8516"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報業務",
            "姓名": "(輪值) ",
            "職位": "當值高級科學主任 (預報業務)",
            "辦公室電話": "2926 8600"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報業務",
            "姓名": "(輪值) ",
            "職位": "當值科學主任 (預報業務)",
            "辦公室電話": "2926 8600"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報業務",
            "姓名": "(輪值) ",
            "職位": "當值學術主任 (預報業務)",
            "辦公室電話": "2926 8516"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,信息服務",
            "姓名": "鄭元中 先生",
            "職位": "高級科學主任 (信息服務)",
            "辦公室電話": "2926 8358"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,信息服務",
            "姓名": "唐宇煇 先生",
            "職位": "科學主任 (信息服務)",
            "辦公室電話": "2926 1541"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,信息服務",
            "姓名": "柯銘強 先生",
            "職位": "科學主任 (信息服務)",
            "辦公室電話": "2926 8418"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,信息服務",
            "姓名": "趙肖儀 女士",
            "職位": "總科學助理 (總督導) (信息服務)",
            "辦公室電話": "2926 8231"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,信息服務",
            "姓名": "蔡立民 先生",
            "職位": "總科學助理 (信息服務)",
            "辦公室電話": "2926 8491"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,信息服務",
            "姓名": "蔣國輝 先生",
            "職位": "總科學助理 (信息服務)",
            "辦公室電話": "2926 8035"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,信息服務",
            "姓名": "(輪值) ",
            "職位": "當值督導 (信息服務)",
            "辦公室電話": "2926 8479"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,信息服務",
            "姓名": "(輪值) ",
            "職位": "當值天氣服務主任 (信息服務)",
            "辦公室電話": "2926 8473"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報拓展",
            "姓名": "黃偉健 先生",
            "職位": "高級科學主任 (預報拓展)",
            "辦公室電話": "2926 8416"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報拓展",
            "姓名": "胡宏俊 先生",
            "職位": "科學主任 (預報拓展)",
            "辦公室電話": "2926 8453"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報拓展",
            "姓名": "歐陽健聰 先生",
            "職位": "學術主任 (預報拓展)",
            "辦公室電話": "2926 8218"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報拓展",
            "姓名": "陳傲軒 先生",
            "職位": "學術主任 (預報拓展)",
            "辦公室電話": "2926 8465"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報系統",
            "姓名": "楊漢賢 先生",
            "職位": "高級科學主任 (預報系統)",
            "辦公室電話": "2926 8434"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報系統",
            "姓名": "彭志健 博士",
            "職位": "科學主任 (預報系統)",
            "辦公室電話": "2926 8357"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報系統",
            "姓名": "何俊傑 博士",
            "職位": "科學主任 (預報系統)",
            "辦公室電話": "2926 8073"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報系統",
            "姓名": "倫兆鴻 先生",
            "職位": "高級學術主任 (預報系統)",
            "辦公室電話": "2926 8351"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報系統",
            "姓名": "周真源 先生",
            "職位": "學術主任 (預報系統)",
            "辦公室電話": "2926 8352"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,預報系統",
            "姓名": "盧彥鋒 先生",
            "職位": "學術主任 (預報系統)",
            "辦公室電話": "2926 8352"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,資訊科技管理",
            "姓名": "李新偉 先生",
            "職位": "高級科學主任 (資訊科技管理)",
            "辦公室電話": "2926 3661"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,資訊科技管理",
            "姓名": "李月嬋 女士",
            "職位": "科學主任 (資訊科技管理)",
            "辦公室電話": "2926 8349"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,資訊科技管理",
            "姓名": "王慧文 女士",
            "職位": "系統經理",
            "辦公室電話": "2926 8356"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,資訊科技管理",
            "姓名": "黃利民 先生",
            "職位": "一級系統分析程序編製主任",
            "辦公室電話": "2926 8363"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,資訊科技管理",
            "姓名": "秦覺輝 先生",
            "職位": "一級系統分析程序編製主任",
            "辦公室電話": "2926 8293"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,資訊科技管理",
            "姓名": "吳淑嬌 女士",
            "職位": "高級學術主任 (資訊科技管理)",
            "辦公室電話": "2926 8700"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,資訊科技管理",
            "姓名": "鄭子路 先生",
            "職位": "高級學術主任 (資訊科技管理)",
            "辦公室電話": "2926 8436"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,資訊科技管理",
            "姓名": "張永佳 先生",
            "職位": "學術主任 (資訊科技管理)",
            "辦公室電話": "2926 8052"
        },
        {
            "機構": "香港天文台",
            "部門": "天氣預測及警告服務科,資訊科技管理",
            "姓名": "袁俊邦 先生",
            "職位": "學術主任 (資訊科技管理)",
            "辦公室電話": "2926 8068"
        },
        {
            "機構": "香港天文台",
            "部門": "香港天文台,拓展、研究及政務科",
            "姓名": "宋文娟 女士",
            "職位": "署任助理台長 (拓展、研究及政務)",
            "辦公室電話": "2926 8336"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,氣候資訊服務及熱帶氣旋研究",
            "姓名": "李子祥 博士",
            "職位": "高級科學主任 (氣候資訊服務及熱帶氣旋研究)",
            "辦公室電話": "2926 8360"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,氣候資訊服務及熱帶氣旋研究",
            "姓名": "蔡振榮 先生",
            "職位": "科學主任 (氣候資訊服務及熱帶氣旋研究)",
            "辦公室電話": "2926 3665"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,氣候資訊服務及熱帶氣旋研究",
            "姓名": "李健威 先生",
            "職位": "總學術主任 (氣候資訊服務及熱帶氣旋研究)",
            "辦公室電話": "2926 8442"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,氣候資訊服務及熱帶氣旋研究",
            "姓名": "胡文志 博士",
            "職位": "學術主任 (氣候資訊服務及熱帶氣旋研究)",
            "辦公室電話": "2926 8449"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,氣候資訊服務及熱帶氣旋研究",
            "姓名": "張思遠 先生",
            "職位": "學術主任 (氣候資訊服務及熱帶氣旋研究)",
            "辦公室電話": "2926 8457"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,氣候資訊服務及熱帶氣旋研究",
            "姓名": "吳耀華 先生",
            "職位": "總科學助理 (氣候資訊服務及熱帶氣旋研究)",
            "辦公室電話": "2926 8440"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,地球物理、授時及海洋氣象服務",
            "姓名": "陳世倜 先生",
            "職位": "高級科學主任 (地球物理、授時及海洋氣象服務)",
            "辦公室電話": "2926 8451"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,地球物理、授時及海洋氣象服務",
            "姓名": "許大偉 先生",
            "職位": "科學主任 (地球物理、授時及海洋氣象服務)",
            "辦公室電話": "2926 8433"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,地球物理、授時及海洋氣象服務",
            "姓名": "呂永康 先生",
            "職位": "總學術主任 (地球物理、授時及海洋氣象服務)",
            "辦公室電話": "2926 8245"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,地球物理、授時及海洋氣象服務",
            "姓名": "劉迪森 先生",
            "職位": "高級學術主任 (地球物理、授時及海洋氣象服務)",
            "辦公室電話": "2926 3113"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,地球物理、授時及海洋氣象服務",
            "姓名": "張旖瑩 女士",
            "職位": "學術主任 (地球物理、授時及海洋氣象服務)",
            "辦公室電話": "2926 3109"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,氣候預報服務及氣候變化研究",
            "姓名": "李細明 先生",
            "職位": "高級科學主任 (氣候預報服務及氣候變化研究)",
            "辦公室電話": "2926 8341"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,氣候預報服務及氣候變化研究",
            "姓名": "唐恆偉 先生",
            "職位": "科學主任 (氣候預報服務及氣候變化研究)",
            "辦公室電話": "2926 3112"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,氣候預報服務及氣候變化研究",
            "姓名": "岑富祥 先生",
            "職位": "總學術主任 (氣候預報服務及氣候變化研究)",
            "辦公室電話": "2926 3102"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,氣候預報服務及氣候變化研究",
            "姓名": "陳永鏗 先生",
            "職位": "學術主任 (氣候預報服務及氣候變化研究)",
            "辦公室電話": "2926 3104"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,氣候預報服務及氣候變化研究",
            "姓名": "鄧樹恩 先生",
            "職位": "學術主任 (氣候預報服務及氣候變化研究)",
            "辦公室電話": "2926 3660"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,氣候預報服務及氣候變化研究",
            "姓名": "嚴嘉兒 女士",
            "職位": "學術主任 (氣候預報服務及氣候變化研究)",
            "辦公室電話": "2926 3108"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,企業傳訊推廣及傳媒服務",
            "姓名": "楊國仲 博士",
            "職位": "署任高級科學主任 (企業傳訊推廣及傳媒服務)",
            "辦公室電話": "2926 8900"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,企業傳訊推廣及傳媒服務",
            "姓名": "李鳳瑩 女士",
            "職位": "科學主任 (企業傳訊推廣及傳媒服務)",
            "辦公室電話": "2926 8212"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,企業傳訊推廣及傳媒服務",
            "姓名": "蔡子淳 先生",
            "職位": "科學主任 (企業傳訊推廣及傳媒服務)",
            "辦公室電話": "2926 8025"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,企業傳訊推廣及傳媒服務",
            "姓名": "鄭仲材 博士",
            "職位": "學術主任 (企業傳訊推廣及傳媒服務)",
            "辦公室電話": "2926 8213"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,企業傳訊推廣及傳媒服務",
            "姓名": "林日榮 先生",
            "職位": "學術主任 (企業傳訊推廣及傳媒服務)",
            "辦公室電話": "2926 8530"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,企業傳訊推廣及傳媒服務",
            "姓名": "陳銘燊 先生",
            "職位": "學術主任 (企業傳訊推廣及傳媒服務)",
            "辦公室電話": "2926 8240"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,行政",
            "姓名": "蕭子昌 先生",
            "職位": "部門主任秘書",
            "辦公室電話": "2926 8207"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,行政",
            "姓名": "楊鑫鑫 先生",
            "職位": "副部門主任秘書",
            "辦公室電話": "2926 8215"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,行政",
            "姓名": "呂博謙 先生",
            "職位": "助理部門主任秘書 1",
            "辦公室電話": "2926 8206"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,行政",
            "姓名": "張嘉俊 先生",
            "職位": "助理部門主任秘書 2",
            "辦公室電話": "2926 8039"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,行政",
            "姓名": "葉大為 先生",
            "職位": "文書主任(總務)",
            "辦公室電話": "2926 8202"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,行政",
            "姓名": "謝志偉 先生",
            "職位": "物料供應主任",
            "辦公室電話": "2926 1005"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,行政",
            "姓名": "葉智恆 先生",
            "職位": "助理物料供應主任",
            "辦公室電話": "2926 8022"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,行政",
            "姓名": "韋彩虹 女士",
            "職位": "一級物料供應員",
            "辦公室電話": "2926 8010"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,行政",
            "姓名": "李玉貞 女士",
            "職位": "會計主任",
            "辦公室電話": "2926 8148"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,行政",
            "姓名": "朱瑞珊 女士",
            "職位": "高級文書主任(會計)",
            "辦公室電話": "2926 8203"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,行政",
            "姓名": "李惠卿 女士",
            "職位": "文書主任(會計)",
            "辦公室電話": "2926 8201"
        },
        {
            "機構": "香港天文台",
            "部門": "拓展、研究及政務科,行政",
            "姓名": "劉小菊 女士",
            "職位": "文書主任(人事)",
            "辦公室電話": "2926 8205"
        },
        {
            "機構": "香港天文台",
            "部門": "香港天文台,航空氣象服務科",
            "姓名": "劉心怡 女士",
            "職位": "助理台長 (航空氣象服務)",
            "辦公室電話": "2926 8232"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,機場氣象所",
            "姓名": "蔡本良 先生",
            "職位": "高級科學主任 (機場氣象所)",
            "辦公室電話": "2926 8431"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,機場氣象所",
            "姓名": "沈志泰 先生",
            "職位": "科學主任 (機場氣象所)",
            "辦公室電話": "2926 8531"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,機場氣象所",
            "姓名": "李耀暉 博士",
            "職位": "科學主任 (機場氣象所)",
            "辦公室電話": "2926 8276"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,機場氣象所",
            "姓名": "郝孟騫 先生",
            "職位": "科學主任 (機場氣象所)",
            "辦公室電話": "2926 8702"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,機場氣象所",
            "姓名": "何柏勝 先生",
            "職位": "總學術主任 (機場氣象所)",
            "辦公室電話": "2926 8334"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,機場氣象所",
            "姓名": "(輪值) ",
            "職位": "當值航空天氣預報員及查詢最新天氣預測 (機場氣象所)",
            "辦公室電話": "2910 6920"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,機場氣象所",
            "姓名": "(輪值) ",
            "職位": "當值系統操作員及預訂飛行氣象文件 (機場氣象所)",
            "辦公室電話": "2910 6922"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,氣象預測系統",
            "姓名": "陳栢緯 先生",
            "職位": "高級科學主任 (氣象預測系統)",
            "辦公室電話": "2926 8435"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,氣象預測系統",
            "姓名": "楊威龍 先生",
            "職位": "科學主任 (氣象預測系統)",
            "辦公室電話": "2926 8463"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,氣象預測系統",
            "姓名": "韓啟光 先生",
            "職位": "科學主任 (氣象預測系統)",
            "辦公室電話": "2926 8331"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,氣象預測系統",
            "姓名": "趙汝揚 先生",
            "職位": "學術主任 (氣象預測系統)",
            "辦公室電話": "2926 8644"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,氣象預測系統",
            "姓名": "陳耀森 先生",
            "職位": "署任高級雷達機械師 (氣象預測系統)",
            "辦公室電話": "2910 6307"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,氣象預測系統",
            "姓名": "黎頌威 先生",
            "職位": "署任高級雷達機械師 (氣象預測系統)",
            "辦公室電話": "2910 6307"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,氣象預測系統",
            "姓名": "梁掁邦 先生",
            "職位": "雷達機械師 (氣象預測系統)",
            "辦公室電話": "2910 6308"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,氣象預測系統",
            "姓名": "馮健華 先生",
            "職位": "雷達機械師 (氣象預測系統)",
            "辦公室電話": "2922 5818"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "黃永德 博士",
            "職位": "高級科學主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2926 8430"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "張冰 先生",
            "職位": "科學主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2926 8241"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "何家亮 先生",
            "職位": "總學術主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2926 8400"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "黃梓輝 先生",
            "職位": "高級學術主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2922 5806"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "陳敏儀 女士",
            "職位": "高級學術主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2922 5806"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "麥啟倫 先生",
            "職位": "高級學術主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2922 5806 "
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "陳建宇 先生",
            "職位": "高級學術主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2922 5806"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "周志堅 先生",
            "職位": "高級學術主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2922 5806"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "黃秋平 先生",
            "職位": "署理高級學術主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2922 5806"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "黃濤 先生",
            "職位": "高級學術主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2922 5806"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "王德勤 先生",
            "職位": "署理高級學術主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2922 5806"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "黃秀霞 女士",
            "職位": "高級學術主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2926 8242"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "楊賀基 先生",
            "職位": "學術主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2922 5807"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "莫正華 先生",
            "職位": "學術主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2922 5807"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "關錦倫 先生",
            "職位": "學術主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2922 5807"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "張敏思 女士",
            "職位": "學術主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2926 8335"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "鄭健熙 先生",
            "職位": "學術主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2926 8410"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "吳家豪 先生",
            "職位": "學術主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2926 8457"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,航空天氣預測及警告服務",
            "姓名": "董應律 先生",
            "職位": "學術主任 (航空天氣預測及警告服務)",
            "辦公室電話": "2926 8332"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,雷達及衛星氣象",
            "姓名": "陳營華 先生",
            "職位": "高級科學主任 (雷達及衛星氣象)",
            "辦公室電話": "2926 3074"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,雷達及衛星氣象",
            "姓名": "謝淑媚 女士",
            "職位": "科學主任 (雷達及衛星氣象)",
            "辦公室電話": "2926 8337"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,雷達及衛星氣象",
            "姓名": "蘇志權 先生",
            "職位": "科學主任 (雷達及衛星氣象)",
            "辦公室電話": "2926 8333"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,雷達及衛星氣象",
            "姓名": "江偉 先生",
            "職位": "科學主任 (雷達及衛星氣象)",
            "辦公室電話": "2926 8046"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,雷達及衛星氣象",
            "姓名": "葉永成 先生",
            "職位": "高級雷達機械師（雷達及衛星氣象）",
            "辦公室電話": "2926 8404"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,雷達及衛星氣象",
            "姓名": "梁志文 先生",
            "職位": "雷達機械師（雷達及衛星氣象）",
            "辦公室電話": "2926 8407"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,雷達及衛星氣象",
            "姓名": "楊志宇 先生",
            "職位": "雷達機械師（雷達及衛星氣象）",
            "辦公室電話": "2926 8407"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,雷達及衛星氣象",
            "姓名": "麥文輝 先生",
            "職位": "雷達機械師（雷達及衛星氣象）",
            "辦公室電話": "2926 8403"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,雷達及衛星氣象",
            "姓名": "李浩然 先生",
            "職位": "雷達機械師 (雷達及衛星氣象)",
            "辦公室電話": "2926 8409"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,雷達及衛星氣象",
            "姓名": "鄺正勤 先生",
            "職位": "雷達機械師（雷達及衛星氣象）",
            "辦公室電話": "2926 8364"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,三跑道系統項目",
            "姓名": "李聯安 先生",
            "職位": "首席學術主任 (三跑道系統項目)",
            "辦公室電話": "2926 8209"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,三跑道系統項目",
            "姓名": "陳恩進 先生",
            "職位": "科學主任 (三跑道系統項目)",
            "辦公室電話": "2926 8641"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,三跑道系統項目",
            "姓名": "葉志榮 先生",
            "職位": "高級雷達機械師（三跑道系統項目）",
            "辦公室電話": "2446 0872"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,三跑道系統項目",
            "姓名": "柳志豪 先生",
            "職位": "雷達機械師（三跑道系統項目）",
            "辦公室電話": "2453 0400"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,三跑道系統項目",
            "姓名": "胡文耀 先生",
            "職位": "雷達機械師（三跑道系統項目）",
            "辦公室電話": "2446 0871"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,三跑道系統項目",
            "姓名": "鄔重發 先生",
            "職位": "雷達機械師（三跑道系統項目）",
            "辦公室電話": "2446 0871"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,亞洲航空氣象中心",
            "姓名": "李炳華 博士",
            "職位": "高級科學主任 (亞洲航空氣象中心)",
            "辦公室電話": "2926 8437"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,亞洲航空氣象中心",
            "姓名": "李子維 博士",
            "職位": "科學主任 (亞洲航空氣象中心)",
            "辦公室電話": "2926 8642"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,亞洲航空氣象中心",
            "姓名": "梁恩瑜 女士",
            "職位": "科學主任 (亞洲航空氣象中心)",
            "辦公室電話": "2926 8013"
        },
        {
            "機構": "香港天文台",
            "部門": "航空氣象服務科,亞洲航空氣象中心",
            "姓名": "黃啟知 博士",
            "職位": "學術主任 (亞洲航空氣象中心)",
            "辦公室電話": "2926 8016"
        },
        {
            "機構": "香港天文台",
            "部門": "香港天文台,輻射監測及評估科",
            "姓名": "徐傑志 先生",
            "職位": "助理台長 (輻射監測及評估)",
            "辦公室電話": "2926 8224"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,環境輻射監測及氣象測量",
            "姓名": "李淑明 女士",
            "職位": "高級科學主任 (環境輻射監測及氣象測量)",
            "辦公室電話": "2926 8421"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,環境輻射監測及氣象測量",
            "姓名": "林學賢 博士",
            "職位": "科學主任 (環境輻射監測及氣象測量)",
            "辦公室電話": "2926 8024"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,環境輻射監測及氣象測量",
            "姓名": "江如秋 先生",
            "職位": "科學主任 (環境輻射監測及氣象測量)",
            "辦公室電話": "2926 8415"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,環境輻射監測及氣象測量",
            "姓名": "梁賢基 先生",
            "職位": "高級雷達機械師 (環境輻射監測及氣象測量)",
            "辦公室電話": "2926 8428"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,環境輻射監測及氣象測量",
            "姓名": "周克銘 先生",
            "職位": "雷達機械師（環境輻射監測及氣象測量）",
            "辦公室電話": "2926 8115"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,環境輻射監測及氣象測量",
            "姓名": "黃子寬 先生",
            "職位": "雷達機械師（環境輻射監測及氣象測量）",
            "辦公室電話": "2926 8116"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,環境輻射監測及氣象測量",
            "姓名": "陳俊傑 先生",
            "職位": "雷達機械師（環境輻射監測及氣象測量）",
            "辦公室電話": "2926 8429"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,環境輻射監測及氣象測量",
            "姓名": "梁庭傑 先生",
            "職位": "雷達機械師（環境輻射監測及氣象測量）",
            "辦公室電話": "2926 8428"
        },
        {
            "機構": "香港天文台",
            "部門": "環境輻射監測及氣象測量,京士柏實驗室及氣象站",
            "姓名": "呂振文 先生",
            "職位": "高級學術主任 (京士柏實驗室及氣象站)",
            "辦公室電話": "2928 6195"
        },
        {
            "機構": "香港天文台",
            "部門": "環境輻射監測及氣象測量,京士柏實驗室及氣象站",
            "姓名": "翁忠海 先生",
            "職位": "學術主任 (環境輻射監測及氣象測量)",
            "辦公室電話": "2928 6197"
        },
        {
            "機構": "香港天文台",
            "部門": "環境輻射監測及氣象測量,京士柏實驗室及氣象站",
            "姓名": "(輪值) ",
            "職位": "京士柏實驗室 (京士柏實驗室及氣象站)",
            "辦公室電話": "2928 6190"
        },
        {
            "機構": "香港天文台",
            "部門": "環境輻射監測及氣象測量,京士柏實驗室及氣象站",
            "姓名": "(輪值) ",
            "職位": "京士柏象站 (京士柏實驗室及氣象站)",
            "辦公室電話": "2928 6190"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,培訓及演習",
            "姓名": "林靜芝 女士",
            "職位": "高級科學主任 (培訓及演習)",
            "辦公室電話": "2926 8441"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,培訓及演習",
            "姓名": "龔穎恒 先生",
            "職位": "科學主任(培訓及演習)",
            "辦公室電話": "2926 8319"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,培訓及演習",
            "姓名": "許建忠 先生",
            "職位": "總學術主任 (培訓及演習)",
            "辦公室電話": "2926 8259"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,培訓及演習",
            "姓名": "鄭婉圓 女士",
            "職位": "學術主任 (培訓及演習)",
            "辦公室電話": "2926 8312"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,培訓及演習",
            "姓名": "楊佩儀 女士",
            "職位": "總科學助理 (培訓及演習)",
            "辦公室電話": "2926 8318"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,氣象及輻射觀測網絡",
            "姓名": "譚廣雄 先生",
            "職位": "高級科學主任 (氣象及輻射觀測網絡)",
            "辦公室電話": "2926 8414"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,氣象及輻射觀測網絡",
            "姓名": "劉保宏 先生",
            "職位": "科學主任 (氣象及輻射觀測網絡)",
            "辦公室電話": "2926 8253"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,氣象及輻射觀測網絡",
            "姓名": "陳啟榮 先生",
            "職位": "科學主任 (氣象及輻射觀測網絡)",
            "辦公室電話": "2926 8342"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,氣象及輻射觀測網絡",
            "姓名": "陳玉卿 女士",
            "職位": "高級學術主任 (氣象及輻射觀測網絡)",
            "辦公室電話": "2926 8346"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,氣象及輻射觀測網絡",
            "姓名": "李中和 先生",
            "職位": "學術主任 (氣象及輻射觀測網絡)",
            "辦公室電話": "2926 8345"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,氣象及輻射觀測網絡",
            "姓名": "陳嘉華 先生",
            "職位": "高級雷達機械師（氣象及輻射觀測網絡）",
            "辦公室電話": "2926 8230"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,氣象及輻射觀測網絡",
            "姓名": "賴偉倫 先生",
            "職位": "雷達機械師（氣象及輻射觀測網絡）",
            "辦公室電話": "2926 8044"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,氣象及輻射觀測網絡",
            "姓名": "郭冠業 先生",
            "職位": "雷達機械師（氣象及輻射觀測網絡）",
            "辦公室電話": "2926 8256"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,氣象及輻射觀測網絡",
            "姓名": "吳樹坤 先生",
            "職位": "雷達機械師（氣象及輻射觀測網絡）",
            "辦公室電話": "2926 8229"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,氣象及輻射觀測網絡",
            "姓名": "余才來 先生",
            "職位": "雷達機械師（氣象及輻射觀測網絡）",
            "辦公室電話": "2926 8348"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,氣象及輻射觀測網絡",
            "姓名": "馮國柱 先生",
            "職位": "總科學助理 (氣象及輻射觀測網絡)",
            "辦公室電話": "2926 8347"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,事故應對策劃和評估",
            "姓名": "馬偉民 先生",
            "職位": "高級科學主任 (事故應對策劃和評估)",
            "辦公室電話": "2926 8411"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,事故應對策劃和評估",
            "姓名": "梁偉鴻 先生",
            "職位": "科學主任 (事故應對策劃和評估)",
            "辦公室電話": "2926 8412"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,事故應對策劃和評估",
            "姓名": "陳兆偉 博士",
            "職位": "科學主任 (事故應對策劃和評估)",
            "辦公室電話": "2926 8023"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,事故應對策劃和評估",
            "姓名": "孔繁耀 先生",
            "職位": "高級學術主任 (事故應對策劃和評估)",
            "辦公室電話": "2926 8002"
        },
        {
            "機構": "香港天文台",
            "部門": "輻射監測及評估科,事故應對策劃和評估",
            "姓名": "余美鳳 女士",
            "職位": "總科學助理 (事故應對策劃和評估)",
            "辦公室電話": "2926 8417"
        }
    ]
} export default HKO_CHI