const HKPF_CHI = {
    "name": "香港警務處",
    "head": [
        {
            "機構": "香港警務處",
            "姓名": "盧偉聰 先生, PDSM, PMSM",
            "職位": "警務處處長",
            "辦公室電話": "2860 2001"
        },
        {
            "機構": "香港警務處",
            "姓名": "趙慧賢女士 (海外考生及休假) , PDSM, PMSM",
            "職位": "警務處副處長(管理)",
            "辦公室電話": "2860 2003"
        },
        {
            "機構": "香港警務處",
            "姓名": "劉業成 先生, PDSM, PMSM",
            "職位": "警務處副處長(行動)",
            "辦公室電話": "2860 2002"
        }
    ],
    "inquiry": [
        {
            "機構": "香港警務處",
            "服務名稱": "查詢 - 警察熱線",
            "辦公室電話": "2527 7177"
        }
    ],
    "bureau": [
        {
            "機構": "香港警務處",
            "部門": "香港警務處",
            "姓名": "盧偉聰 先生, PDSM, PMSM",
            "職位": "警務處處長",
            "辦公室電話": "2860 2001"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處",
            "姓名": "陳麗麗 女士",
            "職位": "警務處處長私人助理秘書",
            "辦公室電話": "2860 2051"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處",
            "姓名": "趙慧賢女士 (海外考生及休假) , PDSM, PMSM",
            "職位": "警務處副處長(管理)",
            "辦公室電話": "2860 2003"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處",
            "姓名": "沈恩嘉 女士",
            "職位": "署理警務處副處長(管理)私人秘書",
            "辦公室電話": "2860 2054"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處",
            "姓名": "劉業成 先生, PDSM, PMSM",
            "職位": "警務處副處長(行動)",
            "辦公室電話": "2860 2002"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處",
            "姓名": "區錦珍 女士",
            "職位": "警務處副處長(行動)私人秘書",
            "辦公室電話": "2860 2052"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處",
            "姓名": "鄧炳強 先生",
            "職位": "行動處處長",
            "辦公室電話": "2860 2006"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處",
            "姓名": "彭少媚 女士",
            "職位": "行動處處長秘書",
            "辦公室電話": "2860 2056"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處",
            "姓名": "郭蔭庶先生 (進修) ",
            "職位": "警務處監管處處長",
            "辦公室電話": "2860 2009"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處",
            "姓名": "李建輝 先生, PMSM",
            "職位": "人事及訓練處處長",
            "辦公室電話": "2860 2008"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處",
            "姓名": "吳麗珠 女士",
            "職位": "人事及訓練處處長及監管處處長私人秘書",
            "辦公室電話": "2860 2058"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處",
            "姓名": "李志恒 先生",
            "職位": "刑事及保安處處長",
            "辦公室電話": "2860 2013"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處",
            "姓名": "譚惠儀 女士",
            "職位": "財務、政務及策劃處處長",
            "辦公室電話": "2860 2005"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處",
            "姓名": "梁燕兒 女士",
            "職位": "刑事及保安處處長及財務、政務及策劃處處長私人秘書",
            "辦公室電話": "2860 2055,2860 2063"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處",
            "姓名": "朱文龍 先生",
            "職位": "警務處處長參事",
            "辦公室電話": "2860 2152"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處",
            "姓名": "凌美儀 女士",
            "職位": "處長參事私人秘書",
            "辦公室電話": "2860 2153"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處",
            "姓名": "沈俊彥 先生",
            "職位": "處長私人助理",
            "辦公室電話": "2860 2150"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處,甲部門",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "甲部門,行動部",
            "姓名": "鄭耀武 先生",
            "職位": "警務處助理處長 (行動)",
            "辦公室電話": "2860 2011"
        },
        {
            "機構": "香港警務處",
            "部門": "甲部門,行動部",
            "姓名": "莫綺微 女士",
            "職位": "行動處助理署長秘書",
            "辦公室電話": "2860 2061"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,行動科",
            "姓名": "梁珣 先生",
            "職位": "高級警司 (行動科)",
            "辦公室電話": "2860 2218"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,行動科",
            "姓名": "盧敏瑩 女士",
            "職位": "高級行政主任 (行動科)(行動部)",
            "辦公室電話": "3660 7387"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,行動科",
            "姓名": "黃曉晴 女士",
            "職位": "行政主任 (行動科)(行動部)",
            "辦公室電話": "2860 2181"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,行動科",
            "姓名": "陳美娟 女士",
            "職位": "總務室主管 (行動科)(行動部)",
            "辦公室電話": "3660 4347"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,行動科",
            "姓名": "曾繁瀚 先生",
            "職位": "署理警司(行動科)",
            "辦公室電話": "2860 2223"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,行動科",
            "姓名": "伍家康 先生",
            "職位": "總督察 (行動科)1",
            "辦公室電話": "2860 2120"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,行動科",
            "姓名": "葉寶玲 女士",
            "職位": "總督察 (行動科)2",
            "辦公室電話": "2860 2129"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,行動科",
            "姓名": "馬錦垣 先生",
            "職位": "總督察 (行動科)3",
            "辦公室電話": "3660 4683"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,行動科",
            "姓名": "賴俊雄 先生",
            "職位": "高級督察1 (行動科)",
            "辦公室電話": "2860 3943"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,行動科",
            "姓名": "黃銘澄 女士",
            "職位": "高級督察2 (行動科)",
            "辦公室電話": "2860 2200"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,行動科",
            "姓名": "林曉暉 先生",
            "職位": "高級督察3 (行動科)",
            "辦公室電話": "3660 4620"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,防止非法入境控制中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,反恐怖活動及內部保安組",
            "姓名": "施金梭 先生",
            "職位": "警司 (反恐怖活動及內部保安組)(行動科)",
            "辦公室電話": "2860 2192"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,反恐怖活動及內部保安組",
            "姓名": "陳喜志 先生",
            "職位": "總督察 (反恐怖活動及內部保安組)(行動科)",
            "辦公室電話": "2860 2262"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,反恐怖活動及內部保安組",
            "姓名": "高立善 先生",
            "職位": "總督察 (演習及支援)(行動科)",
            "辦公室電話": "2860 2193"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,反恐怖活動及內部保安組",
            "姓名": "董曦雯 女士",
            "職位": "高級督察 (反恐怖活動及內部保安組)(行動科)",
            "辦公室電話": "2860 2173"
        },
        {
            "機構": "香港警務處",
            "部門": "反恐怖活動及內部保安組,反恐怖活動及內部保安組",
            "姓名": "潘毅信 先生",
            "職位": "總督察 (反恐特勤隊)(行動科)",
            "辦公室電話": "2860 3896"
        },
        {
            "機構": "香港警務處",
            "部門": "反恐怖活動及內部保安組,反恐怖活動及內部保安組",
            "姓名": "(懸空) ",
            "職位": "高級督察 (反恐特警隊)(行動科)",
            "辦公室電話": "2860 2193"
        },
        {
            "機構": "香港警務處",
            "部門": "反恐怖活動及內部保安組,反恐怖活動及內部保安組",
            "姓名": "馮鎮煒 先生",
            "職位": "高級督察 (反恐特勤隊)(行動科)",
            "辦公室電話": "3660 7477"
        },
        {
            "機構": "香港警務處",
            "部門": "反恐怖活動及內部保安組,反恐怖活動及內部保安組",
            "姓名": "潘誦騏 先生",
            "職位": "督察 (反恐特勤隊)(行動科)",
            "辦公室電話": "2860 2717"
        },
        {
            "機構": "香港警務處",
            "部門": "反恐怖活動及內部保安組,反恐怖活動及內部保安組",
            "姓名": "蔡逸軒 先生",
            "職位": "督察 (反恐特勤隊)(行動科)",
            "辦公室電話": "3660 7476"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,重點及搜查組",
            "姓名": "駱偉略 先生",
            "職位": "警司 (重點及搜查組)(行動科)",
            "辦公室電話": "2860 2191"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,重點及搜查組",
            "姓名": "鄭兆堅 先生",
            "職位": "總督察 (重點及搜查組)(行動科)",
            "辦公室電話": "2860 2194"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,重點及搜查組",
            "姓名": "傅駿業 先生",
            "職位": "高級督察(重點及搜查組)(行動科)",
            "辦公室電話": "2860 3954"
        },
        {
            "機構": "香港警務處",
            "部門": "重點及搜查組,警犬隊",
            "姓名": "李卓維 先生",
            "職位": "總督察 (警犬隊)",
            "辦公室電話": "3661 4999"
        },
        {
            "機構": "香港警務處",
            "部門": "重點及搜查組,警犬隊",
            "姓名": "王浩培 先生",
            "職位": "高級督察 (訓練)(警犬隊)",
            "辦公室電話": "3661 4968"
        },
        {
            "機構": "香港警務處",
            "部門": "重點及搜查組,警犬隊",
            "姓名": "夏翊恒 先生",
            "職位": "督察 (醫療及支援)(警犬隊)",
            "辦公室電話": "3661 4998"
        },
        {
            "機構": "香港警務處",
            "部門": "重點及搜查組,警犬隊",
            "姓名": "盧國洪 先生",
            "職位": "警署警長 (醫療及支援)(警犬隊)",
            "辦公室電話": "3661 4988"
        },
        {
            "機構": "香港警務處",
            "部門": "重點及搜查組,警犬隊",
            "姓名": "邱月燕 女士",
            "職位": "總務室主管 (警犬隊)",
            "辦公室電話": "3661 4990"
        },
        {
            "機構": "香港警務處",
            "部門": "警犬隊,香港國際機場行動基地",
            "姓名": "黃劍清 先生",
            "職位": "警署警長 (機場行動基地)(警犬隊)",
            "辦公室電話": "3661 2117"
        },
        {
            "機構": "香港警務處",
            "部門": "警犬隊,官塘行動基地",
            "姓名": "(懸空) ",
            "職位": "高級督察 (行動)(警犬隊)",
            "辦公室電話": "3661 0698"
        },
        {
            "機構": "香港警務處",
            "部門": "警犬隊,官塘行動基地",
            "姓名": "盧偉文 先生",
            "職位": "警署警長 (行動)(警犬隊)",
            "辦公室電話": "3661 0699"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,行動部應變部隊 (堅偉樓)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,行動部應變部隊 (石峽尾)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,第四代指揮及控制通訊系統特別職務隊",
            "姓名": "李麗明 女士",
            "職位": "警司 (第四代指揮及控制通訊系統特別職務隊)(行動科)",
            "辦公室電話": "3660 4694"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,第四代指揮及控制通訊系統特別職務隊",
            "姓名": "丘凱恩 女士",
            "職位": "總督察 (第四代指揮及控制通訊系統特別職務隊)(行動科)",
            "辦公室電話": "3660 4693"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,第四代指揮及控制通訊系統特別職務隊",
            "姓名": "陳志鵬 先生",
            "職位": "督察 (第四代指揮及控制通訊系統特別職務隊)1 (行動科)",
            "辦公室電話": "2860 2845"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,第四代指揮及控制通訊系統特別職務隊",
            "姓名": "吳倩儂 女士",
            "職位": "高級督察 (第四代指揮及控制通訊系統特別職務隊)2 (行動科)",
            "辦公室電話": "2860 2846"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "陳健國 先生",
            "職位": "署理校長(警察機動部隊)",
            "辦公室電話": "3661 4451"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "陳健國 先生",
            "職位": "副校長(警察機動部隊)",
            "辦公室電話": "3661 4451"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "鍾陳素娟 女士",
            "職位": "校長/副校長二級私人秘書(警察機動部隊)",
            "辦公室電話": "3661 4452"
        },
        {
            "機構": "香港警務處",
            "部門": "警察機動部隊,訓練組",
            "姓名": "張衛基 先生",
            "職位": "警司(訓練)(警察機動部隊)",
            "辦公室電話": "3661 4489"
        },
        {
            "機構": "香港警務處",
            "部門": "訓練組,支援小組",
            "姓名": "趙漢強 先生",
            "職位": "總督察(支援)(警察機動部隊)",
            "辦公室電話": "3661 4462"
        },
        {
            "機構": "香港警務處",
            "部門": "訓練組,支援小組",
            "姓名": "王德昌 先生",
            "職位": "督察(支援)2 (警察機動部隊)",
            "辦公室電話": "3661 4458"
        },
        {
            "機構": "香港警務處",
            "部門": "訓練組,支援小組",
            "姓名": "鄺永良 先生",
            "職位": "督察(支援)1 (警察機動部隊)",
            "辦公室電話": "3661 4469"
        },
        {
            "機構": "香港警務處",
            "部門": "訓練組,支援小組",
            "姓名": "伍浩然 先生",
            "職位": "高級督察(視聽教材)(警察機動部隊)",
            "辦公室電話": "3661 4527"
        },
        {
            "機構": "香港警務處",
            "部門": "訓練組,支援小組",
            "姓名": "黃志達 先生",
            "職位": "總部警署警長(警察機動部隊)",
            "辦公室電話": "3661 4456"
        },
        {
            "機構": "香港警務處",
            "部門": "訓練組,支援小組",
            "姓名": "張玉蓮 女士",
            "職位": "支援警長(警察機動部隊)",
            "辦公室電話": "3661 4551"
        },
        {
            "機構": "香港警務處",
            "部門": "訓練組,訓練小組",
            "姓名": "黃紹山 先生",
            "職位": "總督察(笫一訓練隊)(警察機動部隊)",
            "辦公室電話": "3661 4474"
        },
        {
            "機構": "香港警務處",
            "部門": "訓練組,訓練小組",
            "姓名": "楊銘恆 先生",
            "職位": "總督察(第二訓練隊)(警察機動部隊)",
            "辦公室電話": "3661 4470"
        },
        {
            "機構": "香港警務處",
            "部門": "訓練組,訓練小組",
            "姓名": "朱金偉 先生",
            "職位": "總督察 (第三訓練隊)(警察機動部隊)",
            "辦公室電話": "3661 4459"
        },
        {
            "機構": "香港警務處",
            "部門": "訓練組,訓練小組",
            "姓名": "(懸空) ",
            "職位": "高級督察 (靶場及武器訓練)(警察機動部隊)",
            "辦公室電話": "3661 4511"
        },
        {
            "機構": "香港警務處",
            "部門": "訓練組,訓練小組",
            "姓名": "賴玉添 先生",
            "職位": "高級督察 (體能訓練及課程制訂) (警察機動部隊)",
            "辦公室電話": "3661 4471"
        },
        {
            "機構": "香港警務處",
            "部門": "訓練組,行政組",
            "姓名": "洪婉珊 女士",
            "職位": "行政主任(警察機動部隊)",
            "辦公室電話": "3661 4461"
        },
        {
            "機構": "香港警務處",
            "部門": "訓練組,行政組",
            "姓名": "黃斯昆 先生",
            "職位": "物料供應室主管(警察機動部隊)",
            "辦公室電話": "3661 4494"
        },
        {
            "機構": "香港警務處",
            "部門": "訓練組,行政組",
            "姓名": "徐寶蓮 女士",
            "職位": "總務室主管(警察機動部隊)",
            "辦公室電話": "3661 4463"
        },
        {
            "機構": "香港警務處",
            "部門": "警察機動部隊,特警隊",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,爆炸品處理課",
            "姓名": "周錫健 先生",
            "職位": "高級炸彈處理主任(爆炸品處理課)(行動部)",
            "辦公室電話": "2203 4291"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,爆炸品處理課",
            "姓名": "馬偉德 先生",
            "職位": "炸彈處理主任 (1) (爆炸品處理課)(行動部)",
            "辦公室電話": "2203 4292"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,爆炸品處理課",
            "姓名": "盧秉善 先生",
            "職位": "炸彈處理主任 (2) (爆炸品處理課)(行動部)",
            "辦公室電話": "2203 4293"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,爆炸品處理課",
            "姓名": "李展超 先生",
            "職位": "炸彈處理主任 (3) (爆炸品處理課)(行動部)",
            "辦公室電話": "2203 4294"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,爆炸品處理課",
            "姓名": "黎遨遊 先生",
            "職位": "助理炸彈處理主任(1)(爆炸品處理課)(行動部)",
            "辦公室電話": "2203 4296"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,爆炸品處理課",
            "姓名": "張立得 先生",
            "職位": "助理炸彈處理主任 (2) (爆炸品處理課) (行動部)",
            "辦公室電話": "2203 4297"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,爆炸品處理課",
            "姓名": "林康恒 先生",
            "職位": "高級督察 (總部)(爆炸品處理課)(行動部)",
            "辦公室電話": "2203 4324"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,爆炸品處理課",
            "姓名": "陳光鴻 先生",
            "職位": "高級助手(爆炸品處理課)(行動部)",
            "辦公室電話": "2203 4299"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,爆炸品處理課",
            "姓名": "莊珮縈 女士",
            "職位": "總務室主管(爆炸品處理課)(行動部)",
            "辦公室電話": "2203 4325"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,重大事故科",
            "姓名": "汪威遜 先生",
            "職位": "署理高級警司 (重大事故科)",
            "辦公室電話": "3660 4688,3660 4698"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,重大事故科",
            "姓名": "賴孝光 先生",
            "職位": "署理高級警司 (重大事故科)",
            "辦公室電話": "3660 4688,3660 4600"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,大型活動策劃組",
            "姓名": "唐思敏 女士",
            "職位": "警司 (大型活動策劃組)(重大事故科)",
            "辦公室電話": "3660 7396"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,大型活動策劃組",
            "姓名": "陳榮 先生",
            "職位": "總督察 (大型活動策劃組)(行動 1)(重大事故科)",
            "辦公室電話": "3660 7399"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,大型活動策劃組",
            "姓名": "馬琼君 女士",
            "職位": "總督察 (大型活動策劃組)(行動 2)(重大事故科)",
            "辦公室電話": "2860 2503"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,大型活動策劃組",
            "姓名": "(懸空) ",
            "職位": "總督察 (大型活動策劃組)(支援)(重大事故科)",
            "辦公室電話": "3660 4619"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,大型活動策劃組",
            "姓名": "許曉茵 女士",
            "職位": "高級督察 (大型活動策劃組)(行動 1)(重大事故科)",
            "辦公室電話": "3660 8092"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,大型活動策劃組",
            "姓名": "(懸空) ",
            "職位": "高級督察 (大型活動策劃組)(行動 2)(重大事故科)",
            "辦公室電話": "3660 8093"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,大型活動策劃組",
            "姓名": "(懸空) ",
            "職位": "高級督察 (大型活動策劃組)(支援)(重大事故科)",
            "辦公室電話": "00"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,演練及審核組",
            "姓名": "汪威遜 先生",
            "職位": "警司 (演練及審核組)(重大事故科)",
            "辦公室電話": "3660 4698"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,演練及審核組",
            "姓名": "高仲英 先生",
            "職位": "總督察 (演練及審核組)1 (重大事故科)",
            "辦公室電話": "3660 4699"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,演練及審核組",
            "姓名": "冼楚嘉 先生",
            "職位": "總督察 (演練及審核組)2 (重大事故科)",
            "辦公室電話": "3660 4548"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,演練及審核組",
            "姓名": "高鷺宏 先生",
            "職位": "高級督察 (演練及審核組)1 (重大事故科)",
            "辦公室電話": "3660 4316"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,演練及審核組",
            "姓名": "羅伊玲 女士",
            "職位": "高級督察 (演練及審核組)2 (重大事故科)",
            "辦公室電話": "3660 4549"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,警察公眾聯絡組",
            "姓名": "賴孝光 先生",
            "職位": "警司 (警察公眾聯絡組)(重大事故科)",
            "辦公室電話": "3660 4600"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,警察公眾聯絡組",
            "姓名": "林笑鳳 女士",
            "職位": "總督察 (情報)(警察公眾聯絡組)(重大事故科)",
            "辦公室電話": "2860 6418"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,警察公眾聯絡組",
            "姓名": "譚潤聰 先生",
            "職位": "總督察 (聯絡)(警察公眾聯絡組)(重大事故科)",
            "辦公室電話": "3660 4361"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,警察公眾聯絡組",
            "姓名": "(懸空) ",
            "職位": "高級督察/督察 (情報 A)(警察公眾聯絡組)(重大事故科)",
            "辦公室電話": "2860 5954"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,警察公眾聯絡組",
            "姓名": "陳逸婷 女士",
            "職位": "高級督察/督察 (情報 B)(警察公眾聯絡組)(重大事故科)",
            "辦公室電話": "3660 4303"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,警察公眾聯絡組",
            "姓名": "黎綺玲 女士",
            "職位": "高級督察/督察 (聯絡 A)(警察公眾聯絡組) (重大事故科)",
            "辦公室電話": "2860 6419"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,警察公眾聯絡組",
            "姓名": "鍾創基 先生",
            "職位": "高級督察/督察 (聯絡 B)(警察公眾聯絡組)(重大事故科)",
            "辦公室電話": "2860 6417"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,警察公眾聯絡組",
            "姓名": "(懸空) ",
            "職位": "!高級督察/督察 (聯絡 C)(警察公眾聯絡組)(重大事故科)",
            "辦公室電話": "2860 3940"
        },
        {
            "機構": "香港警務處",
            "部門": "重大事故科,警察公眾聯絡組",
            "姓名": "馬耀祖 先生",
            "職位": "警署署長 (聯絡 A)(警察公眾聯絡組)(重大事故科)",
            "辦公室電話": "2860 1921"
        },
        {
            "機構": "香港警務處",
            "部門": "甲部門,支援部",
            "姓名": "林曉彤 女士",
            "職位": "警務處助理處長(支援)",
            "辦公室電話": "2860 2012"
        },
        {
            "機構": "香港警務處",
            "部門": "甲部門,支援部",
            "姓名": "沈振嫣 女士",
            "職位": "警務處助理處長(支援)秘書",
            "辦公室電話": "2860 2062"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "韋能治 先生",
            "職位": "署理總警司(支援)(支援部)",
            "辦公室電話": "2860 2570"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "張惠賢 女士",
            "職位": "總警司(支援)秘書(支援科)",
            "辦公室電話": "2860 2735"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "洪立峰 先生",
            "職位": "署理高級警司 (支援)(支援部)",
            "辦公室電話": "2860 2540"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "鄭威鍵 先生",
            "職位": "署理高級警司 (支援)(支援部)",
            "辦公室電話": "2860 2540"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "王蔚婷 女士",
            "職位": "助理文書主任 總務室 2 (支援)(支援科)",
            "辦公室電話": "2860 2545"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "洪立峰 先生",
            "職位": "警司 (總務) (支援科)",
            "辦公室電話": "2860 2542"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "陳家嘉 女士",
            "職位": "助理文書主任 總務室(支援)秘書(支援科)",
            "辦公室電話": "2860 2546"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "鄭威鍵 先生",
            "職位": "警司 (策劃行動) (支援科)",
            "辦公室電話": "2860 2541"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "陳家嘉 女士",
            "職位": "助理文書主任 總務室 (支援)(支援科)",
            "辦公室電話": "2860 2546"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "潘子坤 先生",
            "職位": "警司 (行動支援及職業安全健康)(支援科)",
            "辦公室電話": "2860 2597"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "張惠賢 女士",
            "職位": "警司 秘書 (行動支援及職業安全健康)(支援科)",
            "辦公室電話": "2860 2735"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "曾嘉翹 女士",
            "職位": "總督察 (警隊資料及公開資料統籌)(支援科)",
            "辦公室電話": "2860 3759"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "麥鍶煒 女士",
            "職位": "總督察(總務)(支援科)",
            "辦公室電話": "2860 7074"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "李越麟 先生",
            "職位": "高級督察 (總務)1 (支援科)",
            "辦公室電話": "2860 2544"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "黃棟濱 先生",
            "職位": "高級督察 (總務)2 (支援科)",
            "辦公室電話": "2860 2571"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "胡安妮 女士",
            "職位": "高級督察 (總務)3 (支援科)",
            "辦公室電話": "2860 3728"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "麥寶怡 女士",
            "職位": "高級督察 (總務)4 (支援科)",
            "辦公室電話": "2860 2614"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "胡敏怡 女士",
            "職位": "高級督察 (策劃行動)1 (支援科)",
            "辦公室電話": "2860 2543"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "黃璐兒 女士",
            "職位": "高級督察 (策劃行動)3 (支援科)",
            "辦公室電話": "2860 2548"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "郭群 女士",
            "職位": "高級督察 (策劃行動) 4 (支援科)",
            "辦公室電話": "2860 3304"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "郭堅偉 先生",
            "職位": "高級督察 行動支援 (支援科)",
            "辦公室電話": "2860 2163"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "劉小玲 女士",
            "職位": "高級督察 (職業安全健康)(支援科)",
            "辦公室電話": "2860 6519"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "湯寶馨 女士",
            "職位": "高級行政主任(支援)(支援部)",
            "辦公室電話": "2860 3727"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "戴婉婷 女士",
            "職位": "行政主任 (支援)(支援部)",
            "辦公室電話": "2860 2124"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,支援科",
            "姓名": "楊錦施 女士",
            "職位": "總務室主管(支援)(支援科)",
            "辦公室電話": "2860 2202"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,牌照課",
            "姓名": "陳絲婷 女士",
            "職位": "警司 (牌照課)",
            "辦公室電話": "2860 6525"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,牌照課",
            "姓名": "蔡少卿 女士",
            "職位": "助理文書主任 (總務2) (牌照課)",
            "辦公室電話": "2860 6526"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,牌照課",
            "姓名": "李寶珠 女士",
            "職位": "行政主任 (牌照課)",
            "辦公室電話": "2860 6527"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,牌照課",
            "姓名": "林詩敏 女士",
            "職位": "法定語文主任 (牌照課)",
            "辦公室電話": "2860 6528"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,牌照課",
            "姓名": "胡淑珍 女士",
            "職位": "總務室主管 (牌照課)",
            "辦公室電話": "2860 6529"
        },
        {
            "機構": "香港警務處",
            "部門": "牌照課,公眾活動支援組",
            "姓名": "張凱婷 女士",
            "職位": "總督察 (公眾活動支援) (牌照課)",
            "辦公室電話": "2860 3892"
        },
        {
            "機構": "香港警務處",
            "部門": "牌照課,公眾活動支援組",
            "姓名": "張泳茵 女士",
            "職位": "高級督察 (牌照 １) (牌照課)",
            "辦公室電話": "2860 6522"
        },
        {
            "機構": "香港警務處",
            "部門": "牌照課,酒牌及雜項牌照組",
            "姓名": "葉靜文 女士",
            "職位": "總督察 (酒牌及雜項牌照) (牌照課)",
            "辦公室電話": "2860 6521"
        },
        {
            "機構": "香港警務處",
            "部門": "牌照課,酒牌及雜項牌照組",
            "姓名": "黃雁玲 女士",
            "職位": "高級督察 (牌照 4) (牌照課)",
            "辦公室電話": "2860 7772"
        },
        {
            "機構": "香港警務處",
            "部門": "牌照課,酒牌及雜項牌照組",
            "姓名": "周仁傑 先生",
            "職位": "高級督察 (牌照 5) (牌照課)",
            "辦公室電話": "2860 6181"
        },
        {
            "機構": "香港警務處",
            "部門": "牌照課,酒牌及雜項牌照組",
            "姓名": "吳桂麗 女士",
            "職位": "高級文書主任 (酒牌及雜項牌照組)",
            "辦公室電話": "2860 6523"
        },
        {
            "機構": "香港警務處",
            "部門": "牌照課,槍械牌照組及保安人員許可證組",
            "姓名": "何佩佩 女士",
            "職位": "總督察 (社團及保安牌照) (牌照課)",
            "辦公室電話": "2860 6533"
        },
        {
            "機構": "香港警務處",
            "部門": "牌照課,槍械牌照組及保安人員許可證組",
            "姓名": "胡家潤 女士",
            "職位": "高級督察 (牌照 2)(牌照課)",
            "辦公室電話": "2860 4125"
        },
        {
            "機構": "香港警務處",
            "部門": "槍械牌照組及保安人員許可證組,保安人員許可證組",
            "姓名": "高慧玲 女士",
            "職位": "高級文書主任 (保安人員許可證組)",
            "辦公室電話": "2860 6539"
        },
        {
            "機構": "香港警務處",
            "部門": "槍械牌照組及保安人員許可證組,槍械牌照組",
            "姓名": "呂蕙萍 女士",
            "職位": "警長 (槍械牌照組)",
            "辦公室電話": "2860 6538"
        },
        {
            "機構": "香港警務處",
            "部門": "槍械牌照組及保安人員許可證組,槍械牌照組",
            "姓名": "黃翠霞 女士",
            "職位": "高級文書主任 (槍械牌照組)",
            "辦公室電話": "2860 6534"
        },
        {
            "機構": "香港警務處",
            "部門": "牌照課,社團事務處及放債人牌照組",
            "姓名": "羅洛芹 先生",
            "職位": "高級督察 (牌照 3) (牌照課)",
            "辦公室電話": "2860 3571"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,運輸課",
            "姓名": "劉樹昇 先生",
            "職位": "警隊車輛運輸主任 (支援部)",
            "辦公室電話": "3661 5500"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,運輸課",
            "姓名": "黃倪蓉 女士",
            "職位": "助理文書主任 (總務)(運輸課)",
            "辦公室電話": "3661 5505"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,運輸課",
            "姓名": "麥偉泉 先生",
            "職位": "總督察 (運輸課) (支援部)",
            "辦公室電話": "3661 5501"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,運輸課",
            "姓名": "沈婉婷 女士",
            "職位": "高級督察 (採購) (支援部)",
            "辦公室電話": "3661 5502"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,運輸課",
            "姓名": "鍾潔盈 女士",
            "職位": "高級督察 (技術支援) (支援部)",
            "辦公室電話": "3661 5503"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,運輸課",
            "姓名": "李志遠 先生",
            "職位": "高級督察 (行政) (運輸課)(支援部)",
            "辦公室電話": "3661 5504"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,運輸課",
            "姓名": "王志高 先生",
            "職位": "高級政府車輛事務主任(運輸課)(支援部)",
            "辦公室電話": "3661 5506"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,運輸課",
            "姓名": "郭安邦 先生",
            "職位": "總區車輛運輸主任 (港島及水警)(運輸課)",
            "辦公室電話": "2860 1047"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,運輸課",
            "姓名": "吳偉良 先生",
            "職位": "總區車輛運輸主任 (九龍東及九龍西) (運輸課)",
            "辦公室電話": "3661 5512"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,運輸課",
            "姓名": "陳子軒 先生",
            "職位": "總區車輛運輸主任 (新界北及新界南) (運輸課)",
            "辦公室電話": "3661 5509"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,運輸課",
            "姓名": "何世康 先生",
            "職位": "運輸組車輛運輸主任(警察機動部隊)(運輸課)",
            "辦公室電話": "3661 4565"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,運輸課",
            "姓名": "吳炳葵 先生",
            "職位": "警察總部助理車輛運輸主任 (運輸課)",
            "辦公室電話": "2860 3570"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,運輸課",
            "姓名": "郭麗琼 女士",
            "職位": "總務室主管 (運輸課)",
            "辦公室電話": "3661 5520"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,香港輔助警察隊總部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "香港輔助警察隊總部,輔警支援課",
            "姓名": "顏鐵誠 先生",
            "職位": "高級警司/輔警支援(輔警支援課)",
            "辦公室電話": "3661 6610"
        },
        {
            "機構": "香港警務處",
            "部門": "香港輔助警察隊總部,輔警支援課",
            "姓名": "弘德榮 先生",
            "職位": "警司/輔警支援(輔警支援課)",
            "辦公室電話": "3661 6611"
        },
        {
            "機構": "香港警務處",
            "部門": "香港輔助警察隊總部,輔警支援課",
            "姓名": "蔡妙兒 女士",
            "職位": "秘書/輔警支援(輔警支援課)",
            "辦公室電話": "3661 6613"
        },
        {
            "機構": "香港警務處",
            "部門": "香港輔助警察隊總部,輔警支援課",
            "姓名": "李沛賢 先生",
            "職位": "總督察/人事/輔警支援(輔警支援課)",
            "辦公室電話": "3661 6612"
        },
        {
            "機構": "香港警務處",
            "部門": "香港輔助警察隊總部,輔警支援課",
            "姓名": "余偉粦 先生",
            "職位": "總督察/訓練/輔警支援(輔警支援課)",
            "辦公室電話": "3661 6614"
        },
        {
            "機構": "香港警務處",
            "部門": "香港輔助警察隊總部,輔警支援課",
            "姓名": "麥慧君 女士",
            "職位": "高級督察/人事/輔警支援 (輔警支援課)",
            "辦公室電話": "3661 6627"
        },
        {
            "機構": "香港警務處",
            "部門": "香港輔助警察隊總部,輔警支援課",
            "姓名": "鄧啟榮 先生",
            "職位": "高級督察/紀律/輔警支援 (輔警支援課)",
            "辦公室電話": "3661 6626"
        },
        {
            "機構": "香港警務處",
            "部門": "香港輔助警察隊總部,輔警支援課",
            "姓名": "吳文俊 先生",
            "職位": "高級督察/訓練1/輔警支援(輔警支援課)",
            "辦公室電話": "3661 6632"
        },
        {
            "機構": "香港警務處",
            "部門": "香港輔助警察隊總部,輔警支援課",
            "姓名": "張瑋恩 女士",
            "職位": "高級督察/訓練2/輔警支援 (輔警支援課)",
            "辦公室電話": "3661 6631"
        },
        {
            "機構": "香港警務處",
            "部門": "香港輔助警察隊總部,輔警支援課",
            "姓名": "龔寶珍 女士",
            "職位": "行政主任/輔警支援(輔警支援課)",
            "辦公室電話": "3661 6615"
        },
        {
            "機構": "香港警務處",
            "部門": "香港輔助警察隊總部,輔警總部單位",
            "姓名": "楊祖賜 先生",
            "職位": "輔警總監 (香港輔助警察隊總部)",
            "辦公室電話": "3661 6601"
        },
        {
            "機構": "香港警務處",
            "部門": "香港輔助警察隊總部,輔警總部單位",
            "姓名": "鄭文森 先生",
            "職位": "輔警副總監(香港輔助警察隊總部)",
            "辦公室電話": "3661 6603"
        },
        {
            "機構": "香港警務處",
            "部門": "香港輔助警察隊總部,輔警總部單位",
            "姓名": "廖家陞 先生",
            "職位": "高級警司 (行動及訓練) (輔警) (香港輔助警察隊總部)",
            "辦公室電話": "3661 6609"
        },
        {
            "機構": "香港警務處",
            "部門": "香港輔助警察隊總部,輔警總部單位",
            "姓名": "李智慧 女士",
            "職位": "署理高級警司 (人力資源及支援)(輔警)(香港輔助警察隊總部)",
            "辦公室電話": "3661 6608"
        },
        {
            "機構": "香港警務處",
            "部門": "香港輔助警察隊總部,輔警總部單位",
            "姓名": "趙偉志 先生",
            "職位": "署理輔警總監參事 (香港輔助警察隊總部)",
            "辦公室電話": "3661 6605"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,警察公共關係科",
            "姓名": "謝振中 先生",
            "職位": "總警司 (警察公共關係科)",
            "辦公室電話": "2860 6133"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,警察公共關係科",
            "姓名": "李夏燕 女士",
            "職位": "私人秘書 (總警司)(警察公共關係科)",
            "辦公室電話": "2860 6134"
        },
        {
            "機構": "香港警務處",
            "部門": "警察公共關係科,社區關係課",
            "姓名": "余鎧均 女士",
            "職位": "高級警司 (社區關係)(警察公共關係科)",
            "辦公室電話": "3660 4325"
        },
        {
            "機構": "香港警務處",
            "部門": "警察公共關係科,社區關係課",
            "姓名": "黎珮琪 女士",
            "職位": "助理文書主任 (總務室) (警察公共關係科)",
            "辦公室電話": "2860 6140"
        },
        {
            "機構": "香港警務處",
            "部門": "社區關係課,社區關係分課",
            "姓名": "黃冰冰 女士",
            "職位": "署理警司 (社區關係)(警察公共關係科)",
            "辦公室電話": "2860 6138"
        },
        {
            "機構": "香港警務處",
            "部門": "社區關係分課,行政組",
            "姓名": "張小妮 女士",
            "職位": "行政主任 (警察公共關係科)",
            "辦公室電話": "2860 6148"
        },
        {
            "機構": "香港警務處",
            "部門": "社區關係分課,行政組",
            "姓名": "劉寶雯 女士",
            "職位": "總務室主管 (警察公共關係科)",
            "辦公室電話": "2860 6154"
        },
        {
            "機構": "香港警務處",
            "部門": "社區關係分課,少年警訊及青少年聯絡組",
            "姓名": "林明思 女士",
            "職位": "總督察 (少年警訊及青少年聯絡) (警察公共關係科)",
            "辦公室電話": "2860 6146"
        },
        {
            "機構": "香港警務處",
            "部門": "社區關係分課,少年警訊及青少年聯絡組",
            "姓名": "鄧德陽 先生",
            "職位": "高級督察 (少年警訊及青少年聯絡 1) (警察公共關係科)",
            "辦公室電話": "2860 6120"
        },
        {
            "機構": "香港警務處",
            "部門": "社區關係分課,少年警訊及青少年聯絡組",
            "姓名": "梁浣清 先生",
            "職位": "高級督察 (少年警訊及青少年聯絡 2) (警察公共關係科)",
            "辦公室電話": "2860 6147"
        },
        {
            "機構": "香港警務處",
            "部門": "社區關係分課,少年警訊及青少年聯絡組",
            "姓名": "梁碧欣 女士",
            "職位": "高級督察 (少年警訊及青少年聯絡 3) (警察公共關係科)",
            "辦公室電話": "3660 7354"
        },
        {
            "機構": "香港警務處",
            "部門": "社區關係分課,耆樂警訊及長者聯絡組",
            "姓名": "劉家銘 先生",
            "職位": "總督察 (耆樂警訊及長者聯絡)(警察公共關係科)",
            "辦公室電話": "3660 7102"
        },
        {
            "機構": "香港警務處",
            "部門": "社區關係分課,耆樂警訊及長者聯絡組",
            "姓名": "林薏芙 女士",
            "職位": "督察 (耆樂警訊及長者聯絡 1) (警察公共關係科)",
            "辦公室電話": "3660 7103"
        },
        {
            "機構": "香港警務處",
            "部門": "社區關係分課,耆樂警訊及長者聯絡組",
            "姓名": "余達智 先生",
            "職位": "督察 (耆樂警訊及長者聯絡 2) (警察公共關係科)",
            "辦公室電話": "3660 7104"
        },
        {
            "機構": "香港警務處",
            "部門": "社區關係課,八鄉青少年發展分課",
            "姓名": "(懸空) ",
            "職位": "警司 (八鄉青少年發展) (警察公共關係科)",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "八鄉青少年發展分課,項目策劃組",
            "姓名": "謝于毅 先生",
            "職位": "總督察 (項目策劃) (警察公共關係科)",
            "辦公室電話": "2792 6033"
        },
        {
            "機構": "香港警務處",
            "部門": "八鄉青少年發展分課,項目策劃組",
            "姓名": "方婉婷 女士",
            "職位": "高級督察 (行政及宣傳, 八鄉青少年發展) (警察公共關係科)",
            "辦公室電話": "2606 1355"
        },
        {
            "機構": "香港警務處",
            "部門": "八鄉青少年發展分課,項目策劃組",
            "姓名": "陳志強 先生",
            "職位": "督察 (傳媒關係, 支援 2)(警察公共關係科)",
            "辦公室電話": "2606 1299"
        },
        {
            "機構": "香港警務處",
            "部門": "八鄉青少年發展分課,項目策劃組",
            "姓名": "戴盈慧 女士",
            "職位": "高級督察 (項目策劃 3) (警察公共關係科)",
            "辦公室電話": "2792 6095"
        },
        {
            "機構": "香港警務處",
            "部門": "八鄉青少年發展分課,訓練、八鄉青少年發展組",
            "姓名": "徐少民 先生",
            "職位": "總督察 (訓練、八鄉青少年發展) (警察公共關係科)",
            "辦公室電話": "2606 1398"
        },
        {
            "機構": "香港警務處",
            "部門": "警察公共關係科,媒體聯絡及傳訊課",
            "姓名": "高振邦 先生",
            "職位": "署理高級警司 (媒體聯絡及傳訊)(警察公共關係科)",
            "辦公室電話": "3660 4326"
        },
        {
            "機構": "香港警務處",
            "部門": "警察公共關係科,媒體聯絡及傳訊課",
            "姓名": "黎珮琪 女士",
            "職位": "助理文書主任 (總務室)(警察公共關係科)",
            "辦公室電話": "2860 6140"
        },
        {
            "機構": "香港警務處",
            "部門": "媒體聯絡及傳訊課,傳媒關係分課",
            "姓名": "高振邦 先生",
            "職位": "警司 (傳媒關係)(警察公共關係科)",
            "辦公室電話": "3660 4326"
        },
        {
            "機構": "香港警務處",
            "部門": "傳媒關係分課,傳媒關係組",
            "姓名": "甄瀚揚 先生",
            "職位": "總督察 (傳媒關係) (警察公共關係科)",
            "辦公室電話": "3660 7190"
        },
        {
            "機構": "香港警務處",
            "部門": "傳媒關係分課,傳媒關係組",
            "姓名": "梁思穎 女士",
            "職位": "高級督察 (傳媒關係 1) (警察公共關係科)",
            "辦公室電話": "3660 7145"
        },
        {
            "機構": "香港警務處",
            "部門": "傳媒關係分課,傳媒關係組",
            "姓名": "梁思穎 女士",
            "職位": "署理高級督察 (傳媒關係 2)(警察公共關係科)",
            "辦公室電話": "3660 4179"
        },
        {
            "機構": "香港警務處",
            "部門": "傳媒關係分課,支援組",
            "姓名": "譚文海 先生",
            "職位": "總督察 (支援) (警察公共關係科)",
            "辦公室電話": "2860 6188"
        },
        {
            "機構": "香港警務處",
            "部門": "傳媒關係分課,支援組",
            "姓名": "梁慧施 女士",
            "職位": "督察 (支援 1) (警察公共關係科)",
            "辦公室電話": "2860 6199"
        },
        {
            "機構": "香港警務處",
            "部門": "傳媒關係分課,支援組",
            "姓名": "江健 先生",
            "職位": "督察 (支援 2) (警察公共關係科)",
            "辦公室電話": "3660 7370"
        },
        {
            "機構": "香港警務處",
            "部門": "媒體聯絡及傳訊課,社交媒體傳訊分課",
            "姓名": "梁毅 先生",
            "職位": "警司 (社交媒體傳訊)(警察公共關係科)",
            "辦公室電話": "3660 7183"
        },
        {
            "機構": "香港警務處",
            "部門": "社交媒體傳訊分課,社交媒體傳訊組 1",
            "姓名": "劉志聰 先生",
            "職位": "總督察 (社交媒體傳訊 1) (警察公共關係科)",
            "辦公室電話": "3660 7144"
        },
        {
            "機構": "香港警務處",
            "部門": "社交媒體傳訊分課,社交媒體傳訊組 1",
            "姓名": "呂智良 先生",
            "職位": "督察 (社交媒體傳訊 1) (警察公共關係科)",
            "辦公室電話": "3660 7110"
        },
        {
            "機構": "香港警務處",
            "部門": "社交媒體傳訊分課,社交媒體傳訊組 1",
            "姓名": "胡振豪 先生",
            "職位": "高級督察 (社區媒體傳訊 2)(警察公共關係科)",
            "辦公室電話": "2860 1941"
        },
        {
            "機構": "香港警務處",
            "部門": "社交媒體傳訊分課,社交媒體傳訊組 2",
            "姓名": "香子健 先生",
            "職位": "總督察 (傳媒關係支援)(警察公共關係科)",
            "辦公室電話": "3660 7191"
        },
        {
            "機構": "香港警務處",
            "部門": "社交媒體傳訊分課,社交媒體傳訊組 2",
            "姓名": "黃宇濤 先生",
            "職位": "高級督察 (社交媒體傳訊 3)(警察公共關係科)",
            "辦公室電話": "3660 7191"
        },
        {
            "機構": "香港警務處",
            "部門": "社交媒體傳訊分課,社交媒體傳訊組 2",
            "姓名": "盧健賢 先生",
            "職位": "高級督察 (社交媒體傳訊 4)(警察公共關係科)",
            "辦公室電話": "2860 1941"
        },
        {
            "機構": "香港警務處",
            "部門": "社交媒體傳訊分課,影視組",
            "姓名": "黃麗瑩 女士",
            "職位": "總督察 (影視) (警察公共關係科)",
            "辦公室電話": "2860 6185"
        },
        {
            "機構": "香港警務處",
            "部門": "社交媒體傳訊分課,影視組",
            "姓名": "張倩敏 女士",
            "職位": "高級督察 (影視聯絡) (警察公共關係科)",
            "辦公室電話": "2860 6186"
        },
        {
            "機構": "香港警務處",
            "部門": "社交媒體傳訊分課,影視組",
            "姓名": "羅育英 女士",
            "職位": "高級督察 (資料搜集) (警察公共關係科)",
            "辦公室電話": "2860 6189"
        },
        {
            "機構": "香港警務處",
            "部門": "社交媒體傳訊分課,影視組",
            "姓名": "羅啟宏 先生",
            "職位": "督察 (節目主持) (警察公共關係科)",
            "辦公室電話": "2860 6182"
        },
        {
            "機構": "香港警務處",
            "部門": "警察公共關係科,新聞及宣傳課",
            "姓名": "歐芷賢 女士",
            "職位": "總新聞主任 (警察公共關係科)",
            "辦公室電話": "2860 6160"
        },
        {
            "機構": "香港警務處",
            "部門": "警察公共關係科,新聞及宣傳課",
            "姓名": "黃潔儀 女士",
            "職位": "私人秘書 (新聞及宣傳課)(警察公共關係科)",
            "辦公室電話": "2860 6161"
        },
        {
            "機構": "香港警務處",
            "部門": "新聞及宣傳課,宣傳及出版分課",
            "姓名": "黃惠虹 女士",
            "職位": "首席新聞主任 (宣傳及出版分課)(警察公共關係科)",
            "辦公室電話": "2860 6162"
        },
        {
            "機構": "香港警務處",
            "部門": "新聞及宣傳課,宣傳及出版分課",
            "姓名": "區敏芝 女士",
            "職位": "助理文書主任 (總務室) (警察公共關係科)",
            "辦公室電話": "2860 6163"
        },
        {
            "機構": "香港警務處",
            "部門": "宣傳及出版分課,宣傳組",
            "姓名": "林海欣 女士",
            "職位": "高級新聞主任 (宣傳組) (警察公共關係科)",
            "辦公室電話": "2860 6168"
        },
        {
            "機構": "香港警務處",
            "部門": "宣傳及出版分課,宣傳組",
            "姓名": "温雪貞 女士",
            "職位": "新聞主任 (宣傳組)(警察公共關係科)",
            "辦公室電話": "2860 6170"
        },
        {
            "機構": "香港警務處",
            "部門": "宣傳及出版分課,宣傳組",
            "姓名": "謝兆瑜 女士",
            "職位": "助理新聞主任 (宣傳組)(警察公共關係課)",
            "辦公室電話": "2860 6169"
        },
        {
            "機構": "香港警務處",
            "部門": "宣傳及出版分課,編輯及研究組",
            "姓名": "吳宇茵 女士",
            "職位": "高級新聞主任 (編輯及研究組)(警察公共關係科)",
            "辦公室電話": "2860 6164"
        },
        {
            "機構": "香港警務處",
            "部門": "宣傳及出版分課,編輯及研究組",
            "姓名": "鍾筱嫻 女士",
            "職位": "助理新聞主任 (編輯及研究組) (警察公共關係科)",
            "辦公室電話": "2860 6165"
        },
        {
            "機構": "香港警務處",
            "部門": "宣傳及出版分課,警聲組",
            "姓名": "梁慧欣 女士",
            "職位": "署理高級新聞主任(警聲組) (警察公共關係科)",
            "辦公室電話": "2860 6171"
        },
        {
            "機構": "香港警務處",
            "部門": "宣傳及出版分課,警聲組",
            "姓名": "蔡尚渟 先生",
            "職位": "助理新聞主任 (警聲組) (警察公共關係科)",
            "辦公室電話": "2860 6172"
        },
        {
            "機構": "香港警務處",
            "部門": "宣傳及出版分課,警聲組",
            "姓名": "林雨燊 先生",
            "職位": "助理新聞主任(攝影)(警聲組) (警察公共關係科)",
            "辦公室電話": "2860 6175"
        },
        {
            "機構": "香港警務處",
            "部門": "宣傳及出版分課,警聲組",
            "姓名": "林志軒 先生",
            "職位": "助理新聞主任(攝影)(警聲組)(警察公共關係科)",
            "辦公室電話": "2860 6174"
        },
        {
            "機構": "香港警務處",
            "部門": "新聞及宣傳課,傳媒分課",
            "姓名": "胡慧璇 女士",
            "職位": "首席新聞主任 (傳媒分課) (警察公共關係科)",
            "辦公室電話": "2860 6184"
        },
        {
            "機構": "香港警務處",
            "部門": "傳媒分課,新聞室",
            "姓名": "張慧 女士",
            "職位": "高級新聞主任 (新聞室)(警察公共關係科)",
            "辦公室電話": "2860 6101-8"
        },
        {
            "機構": "香港警務處",
            "部門": "傳媒分課,新聞室",
            "姓名": "黎家怡 女士",
            "職位": "高級新聞主任 (新聞室)(警察公共關係科)",
            "辦公室電話": "2860 6101-8"
        },
        {
            "機構": "香港警務處",
            "部門": "傳媒分課,新聞室",
            "姓名": "周靜汶 女士",
            "職位": "高級新聞主任 (新聞室)(警察公共關係科)",
            "辦公室電話": "2860 6101-8"
        },
        {
            "機構": "香港警務處",
            "部門": "傳媒分課,新聞室",
            "姓名": "李淑賢 女士",
            "職位": "高級新聞主任 (新聞室)(警察公共關係科)",
            "辦公室電話": "2860 6101-8"
        },
        {
            "機構": "香港警務處",
            "部門": "支援部,交通總部",
            "姓名": "簡廸文 先生",
            "職位": "總警司(交通)",
            "辦公室電話": "2860 6222"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "白令嘉 先生",
            "職位": "高級警司(行政)(交通總部)",
            "辦公室電話": "2860 6230"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "廖寶琪 女士",
            "職位": "署理總警司 (交通總部)私人秘書",
            "辦公室電話": "2860 6223"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "伍詠詩 女士",
            "職位": "警司(行政)(交通總部)",
            "辦公室電話": "2860 6274"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "曾滿麟 先生",
            "職位": "警司 (法例檢討及策劃)(交通總部)",
            "辦公室電話": "2860 6233"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "李文杰 先生",
            "職位": "總督察 (法例檢討及策劃)(交通總部)",
            "辦公室電話": "2860 6226"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "周家健 女士",
            "職位": "總督察(支援)(交通總部)",
            "辦公室電話": "2860 6233"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "蔡俊華 先生",
            "職位": "總督察(道路安全)(交通總部)",
            "辦公室電話": "2860 6228"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "辜超逸 先生",
            "職位": "督察(法例檢討及策劃)(交通總部)",
            "辦公室電話": "2860 6227"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "蔡世華 女士",
            "職位": "高級督察(道路安全)(交通總部)",
            "辦公室電話": "2860 6216"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "蔡志熊 先生",
            "職位": "高級汽車檢驗主任(交通總部)",
            "辦公室電話": "2860 6225"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "李蕊安 女士",
            "職位": "署理行政主任 (行政) (交通)",
            "辦公室電話": "2860 6238"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "葉佩珊 女士",
            "職位": "法定語文主任(交通)",
            "辦公室電話": "2860 6232"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "姜志輝 先生",
            "職位": "交通統計組主管(交通總部)",
            "辦公室電話": "2860 6246"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "黃能斌 先生",
            "職位": "交通統計組 (交通總部)",
            "辦公室電話": "2860 6245"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "梁麗華 女士",
            "職位": "高級文書主任(交通)",
            "辦公室電話": "2860 6237"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "莫秀芬 女士",
            "職位": "文書主任 (交通)",
            "辦公室電話": "2860 6231"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "阮沛朗 先生",
            "職位": "總務室主管(交通總部)",
            "辦公室電話": "2860 6239"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "李家俊 先生",
            "職位": "人事組主管 (交通總部)",
            "辦公室電話": "2860 6249"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,行政科",
            "姓名": "溫榮基 先生",
            "職位": "行政及財務組主管 (交通總部)",
            "辦公室電話": "2860 6263"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,交通管理及違例檢控科",
            "姓名": "邱倩雯 女士",
            "職位": "高級警司(交通管理及違例檢控)",
            "辦公室電話": "2860 6268"
        },
        {
            "機構": "香港警務處",
            "部門": "交通總部,交通管理及違例檢控科",
            "姓名": "廖寶琪 女士",
            "職位": "高級警司(交通管理及違例檢控)私人秘書",
            "辦公室電話": "2860 6269"
        },
        {
            "機構": "香港警務處",
            "部門": "交通管理及違例檢控科,中央交通違例檢控組",
            "姓名": "林志平 先生",
            "職位": "警司(中央交通違例檢控組)",
            "辦公室電話": "2860 6328"
        },
        {
            "機構": "香港警務處",
            "部門": "交通管理及違例檢控科,中央交通違例檢控組",
            "姓名": "王靖雯 女士",
            "職位": "警司(中央交通違例檢控組)私人祕書",
            "辦公室電話": "2860 6390"
        },
        {
            "機構": "香港警務處",
            "部門": "交通管理及違例檢控科,中央交通違例檢控組",
            "姓名": "張靜宜 女士",
            "職位": "行政主任(中央交通違例檢控組)",
            "辦公室電話": "2860 6383"
        },
        {
            "機構": "香港警務處",
            "部門": "交通管理及違例檢控科,中央交通違例檢控組",
            "姓名": "何美如 女士",
            "職位": "警察翻譯主任(中央交通違例檢控組)",
            "辦公室電話": "2860 6347"
        },
        {
            "機構": "香港警務處",
            "部門": "交通管理及違例檢控科,中央交通違例檢控組",
            "姓名": "劉長天 先生",
            "職位": "總務室主管(中央交通違例檢控組)",
            "辦公室電話": "2860 6396"
        },
        {
            "機構": "香港警務處",
            "部門": "交通管理及違例檢控科,中央交通違例檢控組",
            "姓名": "王慧賢 女士",
            "職位": "高級打字員(中央交通違例檢控組)",
            "辦公室電話": "2860 6350"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第1組 — 行政",
            "姓名": "張淼 先生",
            "職位": "高級督察(拘捕令及傳票)(第1組)",
            "辦公室電話": "2860 6313"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第1組 — 行政",
            "姓名": "陳永堅 先生",
            "職位": "文書主任(中央交通拘捕令檔案室)(第1組)",
            "辦公室電話": "2860 6361"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第2組 — 交通傳票",
            "姓名": "伍詠詩 女士",
            "職位": "總督察(第2組) - 交通傳票",
            "辦公室電話": "2860 6389"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第2組 — 交通傳票",
            "姓名": "何君皓 先生",
            "職位": "高級督察(傳票處理)(第2組)",
            "辦公室電話": "2860 6326"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第2組 — 交通傳票",
            "姓名": "周建邦 先生",
            "職位": "督察(傳票處理)(第2組)",
            "辦公室電話": "2860 6340"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第2組 — 交通傳票",
            "姓名": "徐兆麟 先生",
            "職位": "高級督察(檢控 - 香港)(第2組)",
            "辦公室電話": "2860 6333"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第2組 — 交通傳票",
            "姓名": "黃婉儀 女士",
            "職位": "高級督察(檢控 - 新界)(第2組)",
            "辦公室電話": "2860 6329"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第2組 — 交通傳票",
            "姓名": "麥振明 先生",
            "職位": "高級督察(檢控 - 九龍)(第2組)",
            "辦公室電話": "2860 6330"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第2組 — 交通傳票",
            "姓名": "梁美玲 女士",
            "職位": "文書主任(行政及支援)(第2組)",
            "辦公室電話": "2860 6323"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第3組 — 定額罰款 (刑事訴訟)",
            "姓名": "鄭嘉寶 先生",
            "職位": "總督察(第3組 - 定額罰款(刑事訴訟)",
            "辦公室電話": "2860 6348"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第3組 — 定額罰款 (刑事訴訟)",
            "姓名": "朱慶廉 先生",
            "職位": "高級督察(行政及支援)(第3組)",
            "辦公室電話": "2860 6349"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第3組 — 定額罰款 (刑事訴訟)",
            "姓名": "曾詠雯 女士",
            "職位": "高級督察(投訴處理)(第3組)",
            "辦公室電話": "2860 6392"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第3組 — 定額罰款 (刑事訴訟)",
            "姓名": "劉志光 先生",
            "職位": "高級督察(投訴處理)(第3組)",
            "辦公室電話": "2860 1997"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第3組 — 定額罰款 (刑事訴訟)",
            "姓名": "許永基 先生",
            "職位": "高級督察(法庭程序)(第3組)",
            "辦公室電話": "2860 6360"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第3組 — 定額罰款 (刑事訴訟)",
            "姓名": "黎志榮 先生",
            "職位": "督察(法庭審訊)(第3組)",
            "辦公室電話": "2860 1985"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第3組 — 定額罰款 (刑事訴訟)",
            "姓名": "梁玉娟 女士",
            "職位": "文書主任(行政及支援)(第3組)",
            "辦公室電話": "2860 6351"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第4組 — 定額罰款 (泊車違例事項)",
            "姓名": "鍾潔盈 女士",
            "職位": "總督察(第4組) - 定額罰款(泊車違例事項))",
            "辦公室電話": "2860 6367"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第4組 — 定額罰款 (泊車違例事項)",
            "姓名": "何東旋 先生",
            "職位": "督察(行政及支援)(第4組)",
            "辦公室電話": "2860 6380"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第4組 — 定額罰款 (泊車違例事項)",
            "姓名": "陳卓眉 女士",
            "職位": "高級督察(法庭程序)(第4組)",
            "辦公室電話": "2860 6378"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第4組 — 定額罰款 (泊車違例事項)",
            "姓名": "陳寶媛 女士",
            "職位": "高級督察(投訴處理 - 香港島及西九龍)(第4組)",
            "辦公室電話": "2860 6379"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第4組 — 定額罰款 (泊車違例事項)",
            "姓名": "賴守平 先生",
            "職位": "高級督察(投訴處理 - 東九龍及新界)(第4組)",
            "辦公室電話": "2860 6368"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第4組 — 定額罰款 (泊車違例事項)",
            "姓名": "單尚強 先生",
            "職位": "高級督察(非交通定額罰款通知書小組)(第4組)",
            "辦公室電話": "2860 2342"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,第4組 — 定額罰款 (泊車違例事項)",
            "姓名": "鍾嘉儀 女士",
            "職位": "文書主任(行政及支援)(第4組)",
            "辦公室電話": "2860 6371"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,中央交通攝影機調查",
            "姓名": "林知行 先生",
            "職位": "總督察 (中央交通攝影機調查)",
            "辦公室電話": "3661 5555"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,中央交通攝影機調查",
            "姓名": "孔令威 先生",
            "職位": "高級督察 (總部)(中央交通攝影機調查)",
            "辦公室電話": "3661 5588"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,中央交通攝影機調查",
            "姓名": "魏永群 先生",
            "職位": "高級督察 (調查及支援)(中央交通攝影機調查)",
            "辦公室電話": "3661 5577"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,中央交通攝影機調查",
            "姓名": "謝鈺 女士",
            "職位": "督察 (交通執法攝影機) (中央交通攝影機調查)",
            "辦公室電話": "3661 5566"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,中央交通攝影機調查",
            "姓名": "葉偉朋 先生",
            "職位": "督察 (中央交通攝影機調查) 第一組",
            "辦公室電話": "3661 5551"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,中央交通攝影機調查",
            "姓名": "簡樹強 先生",
            "職位": "高級督察 (中央交通攝影機調查) 第二組",
            "辦公室電話": "3661 5552"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,中央交通攝影機調查",
            "姓名": "莫衛成 先生",
            "職位": "高級督察 (中央交通攝影機調查) 第三組",
            "辦公室電話": "3661 5553"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,中央交通攝影機調查",
            "姓名": "簡潔明 女士",
            "職位": "警長 (總部)(中央交通攝影機調查)",
            "辦公室電話": "3661 5550"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,中央交通攝影機調查",
            "姓名": "石志偉 先生",
            "職位": "警長 (總部)(中央交通攝影機調查)",
            "辦公室電話": "3661 5595"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,中央交通攝影機調查",
            "姓名": "李志恒 先生",
            "職位": "警長 (支援總部)(中央交通攝影機調查)",
            "辦公室電話": "3661 5599"
        },
        {
            "機構": "香港警務處",
            "部門": "中央交通違例檢控組,中央交通攝影機調查",
            "姓名": "陳偉熙 先生",
            "職位": "助理文書主任 (總部)(中央交通攝影機調查)",
            "辦公室電話": "3661 5597"
        },
        {
            "機構": "香港警務處",
            "部門": "交通管理及違例檢控科,交通管理組",
            "姓名": "陳海麟 先生",
            "職位": "警司(交通管理)",
            "辦公室電話": "2860 6261"
        },
        {
            "機構": "香港警務處",
            "部門": "交通管理及違例檢控科,交通管理組",
            "姓名": "李大偉 先生",
            "職位": "總督察(管理)(交通管理)",
            "辦公室電話": "2860 6272"
        },
        {
            "機構": "香港警務處",
            "部門": "交通管理及違例檢控科,交通管理組",
            "姓名": "朱敏華 女士",
            "職位": "總督察(發展)(交通管理)",
            "辦公室電話": "2860 6273"
        },
        {
            "機構": "香港警務處",
            "部門": "交通管理及違例檢控科,交通管理組",
            "姓名": "周富燊 先生",
            "職位": "高級督察(管理)(交通管理)",
            "辦公室電話": "2860 6277"
        },
        {
            "機構": "香港警務處",
            "部門": "交通管理及違例檢控科,交通管理組",
            "姓名": "盧文俊 先生",
            "職位": "高級督察(發展)(交通管理)",
            "辦公室電話": "2860 6276"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處,乙部門",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "乙部門,刑事總部",
            "姓名": "何婉霞 女士",
            "職位": "警務處助理處長(刑事)",
            "辦公室電話": "2860 8168"
        },
        {
            "機構": "香港警務處",
            "部門": "乙部門,刑事總部",
            "姓名": "區展秋 先生",
            "職位": "總警司 (刑事)(總部)(刑事部)",
            "辦公室電話": "2860 8181"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,總部科",
            "姓名": "鍾詠敏 女士",
            "職位": "高級警司 (刑事總部)",
            "辦公室電話": "2860 8154"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,總部科",
            "姓名": "張天樂 先生",
            "職位": "警司 (刑事總部)",
            "辦公室電話": "2860 8183"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,總部科",
            "姓名": "戴欣 女士",
            "職位": "總督察 (1) (刑事總部)",
            "辦公室電話": "2860 8177"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,總部科",
            "姓名": "葉秀蘭 女士",
            "職位": "總督察 (2) (刑事總部)",
            "辦公室電話": "2860 8165"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,總部科",
            "姓名": "陳仲欣 女士",
            "職位": "高級督察 (1) (刑事總部)",
            "辦公室電話": "2860 8439"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,總部科",
            "姓名": "葉秀蘭 女士",
            "職位": "高級督察 (2) (刑事總部)",
            "辦公室電話": "2860 8178"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,總部科",
            "姓名": "郭薾玟 女士",
            "職位": "高級督察 (3)(刑事總部)",
            "辦公室電話": "2860 8164"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,總部科",
            "姓名": "區佩珊 女士",
            "職位": "高級督察 (4) (刑事總部)",
            "辦公室電話": "2860 7706"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,總部科",
            "姓名": "謝婉霞 女士",
            "職位": "警務處助理研究主任 (刑事部)",
            "辦公室電話": "2860 8159"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,總部科",
            "姓名": "何少蓮 女士",
            "職位": "高級行政主任 (刑事總部)",
            "辦公室電話": "2860 8156"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,總部科",
            "姓名": "葉麗玲 女士",
            "職位": "財政及總務行政主任 (刑事總部)",
            "辦公室電話": "2860 8151"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,總部科",
            "姓名": "黃啟耀 先生",
            "職位": "行政及人事行政主任 (刑事總部)",
            "辦公室電話": "2860 8157"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,總部科",
            "姓名": "鍾慧儀 女士",
            "職位": "警察高級翻譯主任 (刑事總部)",
            "辦公室電話": "2860 8158"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,總部科",
            "姓名": "李自慧 女士",
            "職位": "一級警察翻譯主任(行政) (刑事總部)",
            "辦公室電話": "2860 8176"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,總部科",
            "姓名": "蔡雅儀 女士",
            "職位": "二級法定語文主任 (刑事總部)",
            "辦公室電話": "2860 8409"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,總部科",
            "姓名": "李妙玲 女士",
            "職位": "機密檔案室主管 (刑事總部)",
            "辦公室電話": "2860 8160,2860 8161,2860 3064"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,統計組",
            "姓名": "王秀敏 女士",
            "職位": "統計師 (統計組) (總部科)",
            "辦公室電話": "2860 8438"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,統計組",
            "姓名": "黃世凱 先生",
            "職位": "一級統計主任 (統計組) (總部科)",
            "辦公室電話": "2860 8448"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,統計組",
            "姓名": "陳惠思 女士",
            "職位": "一級統計主任 (統計組) (總部科)",
            "辦公室電話": "2860 8454"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,統計組",
            "姓名": "黃贊強 先生",
            "職位": "詢問處 (統計組) (總部科)",
            "辦公室電話": "2860 8442"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,聯絡事務科",
            "姓名": "陳東 先生",
            "職位": "高級警司(聯絡事務科)",
            "辦公室電話": "2860 2770"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,聯絡事務科",
            "姓名": "陳金菊 女士",
            "職位": "警司 (聯絡事務科)",
            "辦公室電話": "2860 3768"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,聯絡事務科",
            "姓名": "鐘惠玲 女士",
            "職位": "秘書 (聯絡事務科)",
            "辦公室電話": "2860 8417"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,聯絡事務科",
            "姓名": "林泉 先生",
            "職位": "總督察 (聯絡事務組)(聯絡事務科)",
            "辦公室電話": "2860 2771"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,聯絡事務科",
            "姓名": "郭曉君 女士",
            "職位": "總督察 (國際刑警組) (聯絡事務科)",
            "辦公室電話": "2860 3239"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,聯絡事務科",
            "姓名": "楊穎君 女士",
            "職位": "高級督察 (聯絡事務科)",
            "辦公室電話": "2860 8422"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,聯絡事務科",
            "姓名": "劉曉丹 女士",
            "職位": "高級督察 (聯絡事務科)",
            "辦公室電話": "2860 8425"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,聯絡事務科",
            "姓名": "黃俊康 先生",
            "職位": "高級督察 (聯絡事務科)",
            "辦公室電話": "2860 8429"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,聯絡事務科",
            "姓名": "戴俊霆 先生",
            "職位": "高級督察 (聯絡事務科)",
            "辦公室電話": "2860 8421"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,聯絡事務科",
            "姓名": "劉啟豪 先生",
            "職位": "高級督察 (聯絡事務科)",
            "辦公室電話": "2860 4189"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,聯絡事務科",
            "姓名": "邱雨星 先生",
            "職位": "高級督察 (聯絡事務科)",
            "辦公室電話": "2860 8420"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,聯絡事務科",
            "姓名": "邱宗泰 先生",
            "職位": "高級督察 (聯絡事務科)",
            "辦公室電話": "2860 8418"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,聯絡事務科",
            "姓名": "莫子威 先生",
            "職位": "高級督察 (聯絡事務科)",
            "辦公室電話": "2860 2518"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,聯絡事務科",
            "姓名": "吳琼華 女士",
            "職位": "總務室主管 (聯絡事務科)",
            "辦公室電話": "2860 2109"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,聯絡事務科",
            "姓名": "劉栩華 女士",
            "職位": "機密檔案室 (聯絡事務科)",
            "辦公室電話": "2860 8414"
        },
        {
            "機構": "香港警務處",
            "部門": "總部科,聯絡事務科",
            "姓名": "林秋敏 女士",
            "職位": "機密檔案室 (聯絡事務科)",
            "辦公室電話": "2860 8414"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,支援科",
            "姓名": "丘紹箕先生 (休假) ",
            "職位": "總警司 (刑事支援)(刑事部)",
            "辦公室電話": "2860 8152"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,支援科",
            "姓名": "何振東 先生",
            "職位": "高級警司(刑事支援)(刑事部)",
            "辦公室電話": "2860 8147"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,支援科",
            "姓名": "吳翠婷 女士",
            "職位": "警司 (刑事支援) (刑事部)",
            "辦公室電話": "2860 8169"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,家庭衝突及性暴力政策組",
            "姓名": "徐佩宏 先生",
            "職位": "警察臨床心理學家 (家庭衝突及性暴力政策組)(刑事部)",
            "辦公室電話": "2860 2574"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,家庭衝突及性暴力政策組",
            "姓名": "李經晞 女士",
            "職位": "總督察 (家庭衝突及性暴力政策組)(刑事部)",
            "辦公室電話": "2860 2576"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,家庭衝突及性暴力政策組",
            "姓名": "(懸空) ",
            "職位": "高級督察 (家庭衝突及性暴力政策組 1)(刑事部)",
            "辦公室電話": "2860 2577"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,家庭衝突及性暴力政策組",
            "姓名": "梁敏凝 女士",
            "職位": "高級督察 (家庭衝突及性暴力政策組 2)(刑事部)",
            "辦公室電話": "2860 2584"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,家庭衝突及性暴力政策組",
            "姓名": "高美儀 女士",
            "職位": "高級督察 (家庭衝突及性暴力政策組 3) (刑事部)",
            "辦公室電話": "2860 2578"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,重大事件調查及災難支援工作系統",
            "姓名": "陳朗陽 先生",
            "職位": "總督察 (重大事件調查及災難支援工作系統)(刑事部)",
            "辦公室電話": "2860 2211"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,重大事件調查及災難支援工作系統",
            "姓名": "歐陽杏淇 女士",
            "職位": "高級督察 (重大事件調查及災難支援工作系統)(刑事部)",
            "辦公室電話": "2860 2206"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,法醫科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,香港區",
            "姓名": "曹志斌 醫生",
            "職位": "法醫科香港區主管",
            "辦公室電話": "2860 2460"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,香港區",
            "姓名": "賴世澤 醫生",
            "職位": "法醫科高級醫生 (香港區) 1",
            "辦公室電話": "2860 2461"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,香港區",
            "姓名": "林衛國 醫生",
            "職位": "法醫科高級醫生 (香港區) 2",
            "辦公室電話": "2860 2463"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,香港區",
            "姓名": "李毓樺 醫生",
            "職位": "法醫科醫生 (香港區) 1",
            "辦公室電話": "2860 2465"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,香港區",
            "姓名": "莫仲揚 先生",
            "職位": "醫務化驗師(香港區) (法醫科)",
            "辦公室電話": "2860 2464"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,香港區",
            "姓名": "陳東玲 女士",
            "職位": "殮房主任 (香港區) 1 (法醫科)",
            "辦公室電話": "2817 2026"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,香港區",
            "姓名": "傅士翹 先生",
            "職位": "殮房主任 (香港區) 2 (法醫科)",
            "辦公室電話": "2817 2026"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,香港區",
            "姓名": "梁燕穎 女士",
            "職位": "文書助理(香港區)(法醫科)",
            "辦公室電話": "2860 2469"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,九龍區",
            "姓名": "沈瑞楓 醫生",
            "職位": "法醫科主任顧問醫生",
            "辦公室電話": "3661 8344"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,九龍區",
            "姓名": "沈瑞楓 醫生",
            "職位": "法醫科九龍區主管",
            "辦公室電話": "3661 8344"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,九龍區",
            "姓名": "吳松基 醫生",
            "職位": "法醫科高級醫生(九龍區) 1",
            "辦公室電話": "2612 5812"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,九龍區",
            "姓名": "高永富 醫生",
            "職位": "法醫科高級醫生(九龍區) 2",
            "辦公室電話": "2612 5811"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,九龍區",
            "姓名": "郭嘉琪 醫生",
            "職位": "法醫科高級醫生(九龍區)1",
            "辦公室電話": "2612 5813"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,九龍區",
            "姓名": "莫嘉健 先生",
            "職位": "法醫科醫生(九龍區)3",
            "辦公室電話": "2612 5816"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,九龍區",
            "姓名": "許自良 先生",
            "職位": "醫務化驗師(九龍區)(法醫科)",
            "辦公室電話": "2612 5888"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,九龍區",
            "姓名": "黃慧晶 女士",
            "職位": "一級院務主任(法醫科)",
            "辦公室電話": "3661 8347"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,九龍區",
            "姓名": "郭權發 先生",
            "職位": "殮房主任(九龍區) 1 (法醫科)",
            "辦公室電話": "2612 5810"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,九龍區",
            "姓名": "鄒攀峰 先生",
            "職位": "殮房主任(九龍區) 2 (法醫科)",
            "辦公室電話": "2612 5830"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,九龍區",
            "姓名": "吳健文 先生",
            "職位": "殮房主任(九龍區) 3 (法醫科)",
            "辦公室電話": "2612 5820"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,九龍區",
            "姓名": "劉慧賢 女士",
            "職位": "助理文書主任 (九龍區)(法醫科)",
            "辦公室電話": "3661 8346"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,九龍區",
            "姓名": "周美廷 女士",
            "職位": "文書助理 (九龍區)(法醫科)",
            "辦公室電話": "3661 8348"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,新界區",
            "姓名": "潘偉明 醫生",
            "職位": "法醫科新界區主管",
            "辦公室電話": "3661 3061"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,新界區",
            "姓名": "傅家聰 醫生",
            "職位": "署理法醫科高級醫生 (新界區) 1",
            "辦公室電話": "3661 3063"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,新界區",
            "姓名": "藍偉文 醫生",
            "職位": "法醫科高級醫生 (新界區) 2",
            "辦公室電話": "3661 3066"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,新界區",
            "姓名": "曾澤慈 醫生",
            "職位": "法醫科醫生 (新界區) 1",
            "辦公室電話": "3661 3065"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,新界區",
            "姓名": "章曉妮 醫生",
            "職位": "法醫科醫生 (新界區) 3",
            "辦公室電話": "3661 3077"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,新界區",
            "姓名": "劉亮華 先生",
            "職位": "高級醫務化驗師 (法醫科)",
            "辦公室電話": "3661 3068"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,新界區",
            "姓名": "陳有歡 女士",
            "職位": "醫務化驗師 (新界區)(法醫科)",
            "辦公室電話": "2606 9399"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,新界區",
            "姓名": "顏永勤 先生",
            "職位": "殮房主任 (新界區) 1 (法醫科)",
            "辦公室電話": "2606 9333"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,新界區",
            "姓名": "老耀文 先生",
            "職位": "殮房主任 (新界區) 2 (法醫科)",
            "辦公室電話": "2606 9333"
        },
        {
            "機構": "香港警務處",
            "部門": "法醫科,新界區",
            "姓名": "周浩貞 女士",
            "職位": "文書助理 (新界區)(法醫科)",
            "辦公室電話": "3661 3071"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "林啟初 先生",
            "職位": "警司 (刑事紀錄科)",
            "辦公室電話": "2860 8228"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "方嘉盈 女士",
            "職位": "總務室助理文書主任 (2) (刑事紀錄科)",
            "辦公室電話": "2860 8245"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "高美儀 女士",
            "職位": "行動總督察 (刑事紀錄科)",
            "辦公室電話": "2860 8221"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "李綺湘 女士",
            "職位": "行政總督察 (刑事紀錄科)",
            "辦公室電話": "2860 8338"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "朱興強 先生",
            "職位": "支援總督察 (刑事紀錄科)",
            "辦公室電話": "2860 8331"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "葉建慧 女士",
            "職位": "紀錄組主管 (刑事紀錄科)",
            "辦公室電話": "2860 8223"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "鄭啟科 先生",
            "職位": "訓練組主管 (刑事紀錄科)",
            "辦公室電話": "2860 8330"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "(懸空) ",
            "職位": "保安組主管 (刑事紀錄科)",
            "辦公室電話": "2860 8342"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "楊明思 女士",
            "職位": "囚犯報告組主管 1 (刑事紀錄科)",
            "辦公室電話": "2860 8333"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "(懸空) ",
            "職位": "囚犯報告組主管 2 (刑事紀錄科)",
            "辦公室電話": "2860 8332"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "雷永健 先生",
            "職位": "姓名索引組主管 (刑事紀錄科)",
            "辦公室電話": "2860 8222"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "何雋軒 先生",
            "職位": "犯罪手法研究組主管 (刑事紀錄科)",
            "辦公室電話": "2860 8329"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "嚴志強 先生",
            "職位": "警署警長 (姓名索引組)(刑事紀錄科)",
            "辦公室電話": "2860 8229"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "葉惠娟 女士",
            "職位": "警署警長 (犯罪手法研究組)(刑事紀錄科)",
            "辦公室電話": "2860 2731"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "駱佩雯 女士",
            "職位": "警隊畫師(刑事紀錄科)",
            "辦公室電話": "2860 2734"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "周佩珊 女士",
            "職位": "二級法定語文主任 (刑事紀錄科)",
            "辦公室電話": "2860 8336"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "李潔儀 女士",
            "職位": "高級文書主任 (刑事紀錄科)",
            "辦公室電話": "2860 8326"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "吳惠蓮 女士",
            "職位": "案件檔案及縮微攝製小組主管 (刑事紀錄科)",
            "辦公室電話": "2860 2728,2860 8324,2860 8325,2860 8337"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "楊明順 先生",
            "職位": "審查小組主管 (刑事紀錄科)",
            "辦公室電話": "2860 8243"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "孟家茵 女士",
            "職位": "警察憲報 (刑事紀錄科)",
            "辦公室電話": "2860 3492"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事紀錄科",
            "姓名": "楊美玲 女士",
            "職位": "總務室主管 (刑事紀錄科)",
            "辦公室電話": "2860 8244"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,防止罪案科",
            "姓名": "王啟聰 先生",
            "職位": "警司 (防止罪案科)",
            "辦公室電話": "2860 5100"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,防止罪案科",
            "姓名": "鄭嘉玲 女士",
            "職位": "秘書 (防止罪案科)",
            "辦公室電話": "2860 5101"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,保安諮詢組",
            "姓名": "夏理賢 先生",
            "職位": "總督察 (保安諮詢組) (防止罪案科)",
            "辦公室電話": "2860 5128"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,保安諮詢組",
            "姓名": "黎晉傑 先生",
            "職位": "高級督察 (建築設計聯絡主任)(保安諮詢組)(防止罪案科)",
            "辦公室電話": "2860 5122"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,保安諮詢組",
            "姓名": "余玉年 先生",
            "職位": "高級督察 (保安諮詢組) (防止罪案科)",
            "辦公室電話": "2860 5120"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,保安諮詢組",
            "姓名": "盧偉雄 先生",
            "職位": "警長 (保安諮詢組) (防止罪案科)",
            "辦公室電話": "2860 5123"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,培訓及支援組",
            "姓名": "關惠群 女士",
            "職位": "總督察 (培訓及支援組) (防止罪案科)",
            "辦公室電話": "2860 5136"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,培訓及支援組",
            "姓名": "胡金印 先生",
            "職位": "高級督察 (培訓及支援組) (防止罪案科)",
            "辦公室電話": "2860 5135"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,培訓及支援組",
            "姓名": "周詩弘 女士",
            "職位": "高級督察 (宣傳組)(防止罪案科)",
            "辦公室電話": "2860 5131"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,培訓及支援組",
            "姓名": "黃寶儀 女士",
            "職位": "警署警長 (培訓及支援組) (防止罪案科)",
            "辦公室電話": "2860 5133"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,培訓及支援組",
            "姓名": "陳裕泰 先生",
            "職位": "警長 (培訓及支援組) (防止罪案科)",
            "辦公室電話": "2860 5134"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,培訓及支援組",
            "姓名": "丘玉珍 女士",
            "職位": "警長(流動展覽服務小組)(培訓及支援組) (防止罪案科)",
            "辦公室電話": "2860 5121"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,文職",
            "姓名": "尹善盈 女士",
            "職位": "總務室主管 (防止罪案科)",
            "辦公室電話": "2860 5127"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,文職",
            "姓名": "李國寧 先生",
            "職位": "二級法定語文主任 (防止罪案科)",
            "辦公室電話": "2860 5102"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,防盜警鐘檢查小組",
            "姓名": "黃穎光 先生",
            "職位": "警長 (防盜警鐘檢查小組I) (支援組) (防止罪案科)",
            "辦公室電話": "2860 5119"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,防盜警鐘檢查小組",
            "姓名": "張應良 先生",
            "職位": "警長 (防盜警鐘檢查小組II)(防止罪案科)",
            "辦公室電話": "2860 5129"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,保安公司監察組",
            "姓名": "吳樹鴻 先生",
            "職位": "總督察 (保安公司監察小組) (防止罪案科)",
            "辦公室電話": "2860 5110"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,保安公司監察組",
            "姓名": "梁志強 先生",
            "職位": "高級督察 (保安公司監察小組I) (防止罪案科)",
            "辦公室電話": "2860 5115"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,保安公司監察組",
            "姓名": "鄧國禮 先生",
            "職位": "督察 (保安公司監察小組II) (防止罪案科)",
            "辦公室電話": "2860 5114"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,保安公司監察組",
            "姓名": "陳靜媚 女士",
            "職位": "督察 (保安公司監察小組III) (防止罪案科)",
            "辦公室電話": "2860 5113"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,保安公司監察組",
            "姓名": "謝鎮財 先生",
            "職位": "警署警長 (保安公司監察小組II) (防止罪案科)",
            "辦公室電話": "2860 5105"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,保安公司監察組",
            "姓名": "王展昌 先生",
            "職位": "警署警長 (保安公司監察小組I) (防止罪案科)",
            "辦公室電話": "2860 5104"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,保安公司監察組",
            "姓名": "扶沛強 先生",
            "職位": "警署警長 (保安公司監察小組II)(防止罪案科)",
            "辦公室電話": "2860 5106"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,保安公司監察組",
            "姓名": "梁漢斌 先生",
            "職位": "警署警長 (保安公司監察小組III) (防止罪案科)",
            "辦公室電話": "2860 5107"
        },
        {
            "機構": "香港警務處",
            "部門": "防止罪案科,保安公司監察組",
            "姓名": "鄧志遠 先生",
            "職位": "警署警長 (保安公司監察小組III) (防止罪案科)",
            "辦公室電話": "2860 5108"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,鑑證科",
            "姓名": "梁志添 先生",
            "職位": "高級警司 (鑑證科)",
            "辦公室電話": "2860 8288"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,鑑證科",
            "姓名": "陳誠昌 先生",
            "職位": "警司(鑑證科)",
            "辦公室電話": "2860 8282"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,鑑證科",
            "姓名": "謝曉雅 女士",
            "職位": "行政主任 (行政)(鑑證科)",
            "辦公室電話": "2860 8301"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,鑑證科",
            "姓名": "羅建邦 先生",
            "職位": "總務室主管 (鑑證科)",
            "辦公室電話": "2860 8284"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,鑑證科",
            "姓名": "沈素兒 女士",
            "職位": "二級物料供應員 (鑑證科)",
            "辦公室電話": "2860 8286"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,支援課",
            "姓名": "麥秀山 先生",
            "職位": "總督察 (支援課）(鑑證科)",
            "辦公室電話": "2860 8283"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,電腦輔助指紋鑑證系統課",
            "姓名": "譚嘉敏 女士",
            "職位": "總督察 (電腦輔助指紋鑑證系統課) (鑑證科)",
            "辦公室電話": "2860 8303"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,電腦輔助指紋鑑證系統課",
            "姓名": "羅珮琪 女士",
            "職位": "高級督察 (電腦輔助指紋鑑證系統課) (鑑證科)",
            "辦公室電話": "2860 8312"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,先進科技課",
            "姓名": "陳淑兒 女士",
            "職位": "總督察 (先進科技課) (鑑證科)",
            "辦公室電話": "2860 8270"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,先進科技課",
            "姓名": "檀東輝 先生",
            "職位": "高級督察 (先進科技課1) (鑑證科)",
            "辦公室電話": "2860 8322"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,先進科技課",
            "姓名": "郭宏基 先生",
            "職位": "督察 (先進科技課2) (鑑證科)",
            "辦公室電話": "2860 8318"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,罪案現場課",
            "姓名": "胡超峰 先生",
            "職位": "總督察 (罪案現場課)（鑑證科）",
            "辦公室電話": "2860 8262"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,罪案現場課",
            "姓名": "譚潔琳 女士",
            "職位": "高級督察 (港島及水警總區罪案現場) (鑑證科)",
            "辦公室電話": "2860 8261"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,罪案現場課",
            "姓名": "俞衍宗 先生",
            "職位": "高級督察 (九龍總區罪案現場) (鑑證科)",
            "辦公室電話": "3661 9631"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,罪案現場課",
            "姓名": "賴振文 先生",
            "職位": "督察 (新界總區罪案現場) (鑑證科)",
            "辦公室電話": "3661 1436"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,攝影課",
            "姓名": "彭彥睎 先生",
            "職位": "總督察 (攝影課) (鑑證科)",
            "辦公室電話": "2860 8278"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,攝影課",
            "姓名": "黃滿堂 先生",
            "職位": "警署警長 (攝影課) (鑑證科)",
            "辦公室電話": "2860 8277"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,攝影課",
            "姓名": "張劍峰 先生",
            "職位": "高級特別攝影師 (攝影課) (鑑證科)",
            "辦公室電話": "2860 8276"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,攝影課",
            "姓名": "周惠蓮 女士",
            "職位": "一級特別攝影師 (九龍) (攝影課) (鑑證科)",
            "辦公室電話": "2788 5203"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,無犯罪紀錄證明書及犯罪紀錄資料辦事處",
            "姓名": "官穎宇 女士",
            "職位": "行政主任(無犯罪紀錄證明書及犯罪紀錄資料辦事處) (鑑證科)",
            "辦公室電話": "2860 6555"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,無犯罪紀錄證明書及犯罪紀錄資料辦事處",
            "姓名": "梁燕芬 女士",
            "職位": "文書主任 (無犯罪紀錄證明書及犯罪紀錄資料辦事處) (鑑證科)",
            "辦公室電話": "2860 6556"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,性罪行定罪紀錄查核辦事處",
            "姓名": "張凱玲 女士",
            "職位": "一級行政主任(性罪行定罪紀錄查核辦事處) (鑑證科)",
            "辦公室電話": "2860 1955"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,性罪行定罪紀錄查核辦事處",
            "姓名": "梁金嫦 女士",
            "職位": "文書主任(性罪行定罪紀錄查核辦事處辦事處) (鑑證科)",
            "辦公室電話": "2860 1982"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,軍械法証課",
            "姓名": "楊輔賢 先生",
            "職位": "警司 (軍械法証課)",
            "辦公室電話": "2860 2794"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,軍械法証課",
            "姓名": "李啟輝 先生",
            "職位": "軍械法證課總督察1",
            "辦公室電話": "2860 2676"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,軍械法証課",
            "姓名": "吳詠賢 女士",
            "職位": "軍械法證課總督察2",
            "辦公室電話": "2860 2791"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,軍械法証課",
            "姓名": "馬志豪 先生",
            "職位": "軍械法證課總督察(槍械牌照)",
            "辦公室電話": "2860 2795"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,軍械法証課",
            "姓名": "林藻汶 先生",
            "職位": "高級督察 (1) (軍械法證課)",
            "辦公室電話": "2860 2793"
        },
        {
            "機構": "香港警務處",
            "部門": "鑑證科,軍械法証課",
            "姓名": "黃金鋒 先生",
            "職位": "高級督察 (2) (軍械法證課)",
            "辦公室電話": "2860 2792"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,有組織罪案及三合會調查科",
            "姓名": "文達成 先生",
            "職位": "總警司 (有組織罪案及三合會調查科)",
            "辦公室電話": "2860 8383"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,有組織罪案及三合會調查科",
            "姓名": "何潔英 女士",
            "職位": "總警司秘書 (有組織罪案及三合會調查科)",
            "辦公室電話": "2860 8382"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,有組織罪案及三合會調查科",
            "姓名": "陳漢銘 先生",
            "職位": "高級警司 (有組織罪案及三合會調查科)",
            "辦公室電話": "2860 3238"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,有組織罪案及三合會調查科",
            "姓名": "李慧儀 女士",
            "職位": "高級警司秘書 (有組織罪案及三合會調查科)",
            "辦公室電話": "2860 4060"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,有組織罪案及三合會調查科",
            "姓名": "顏秀宝 女士",
            "職位": "高級督察(行政及支援)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 8384"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,有組織罪案及三合會調查科",
            "姓名": "張紀倫 先生",
            "職位": "行政主任 (有組織罪案及三合會調查科)",
            "辦公室電話": "2860 8363"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,有組織罪案及三合會調查科",
            "姓名": "趙春蘭 女士",
            "職位": "警察高級翻譯主任 (有組織罪案及三合會調查科)",
            "辦公室電話": "2860 4063"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,有組織罪案及三合會調查科",
            "姓名": "黃蜚婕 女士",
            "職位": "二級法定語文主任 (有組織罪案及三合會調查科)",
            "辦公室電話": "2860 3338"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,有組織罪案及三合會調查科",
            "姓名": "馮燕雲 女士",
            "職位": "總務室主管 (有組織罪案及三合會調查科)",
            "辦公室電話": "2860 8392"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,有組織罪案及三合會調查科",
            "姓名": "劉翠珊 女士",
            "職位": "財物室 (有組織罪案及三合會調查科)",
            "辦公室電話": "2860 8378"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,有組織罪案及三合會調查科",
            "姓名": "黎曉欣 女士",
            "職位": "二級物料供應員 (有組織罪案及三合會調查科)",
            "辦公室電話": "2860 3344"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科A組",
            "姓名": "關競斌 先生",
            "職位": "警司 (A組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 4033"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科A組",
            "姓名": "鄧翊几 先生",
            "職位": "總督察 (A1組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 4030"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科A組",
            "姓名": "吳宇凡 先生",
            "職位": "總督察 (A2組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 4078"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科A組",
            "姓名": "孔繁康 先生",
            "職位": "高級督察 (A1-1組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 4038"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科A組",
            "姓名": "袁志恒 先生",
            "職位": "高級督察(A1-2組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 4037"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科A組",
            "姓名": "梁肇罡 先生",
            "職位": "高級督察 (A2-1組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 4034"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科A組",
            "姓名": "庾博瀚 先生",
            "職位": "高級督察 (A2-2組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 4055"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科B組",
            "姓名": "李桂華 先生",
            "職位": "警司(B組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 8388"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科B組",
            "姓名": "謝子坤 先生",
            "職位": "總督察(B1組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 8379"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科B組",
            "姓名": "陳純青 先生",
            "職位": "總督察(B2組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 4066"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科B組",
            "姓名": "葉劍鵬 先生",
            "職位": "高級督察(B1-1組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 8387"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科B組",
            "姓名": "莊翹偉 先生",
            "職位": "高級督察(B1-2組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 8376"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科B組",
            "姓名": "徐詠茵 女士",
            "職位": "高級督察(B2-1組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 4062"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科B組",
            "姓名": "李書權 先生",
            "職位": "高級督察(B2-2組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 4067"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科C組",
            "姓名": "布振權 先生",
            "職位": "警司 (C組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 8380"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科C組",
            "姓名": "盧宗旺 先生",
            "職位": "總督察 (C1組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 8356"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科C組",
            "姓名": "林啟初 先生",
            "職位": "總督察 (C2組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 8370"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科C組",
            "姓名": "周文軒 先生",
            "職位": "高級督察 (C1-1組) (有組織罪案及三合會調查科)",
            "辦公室電話": "2860 8373"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科C組",
            "姓名": "曾曉雅 女士",
            "職位": "高級督察 (C1-2組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2860 8381"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科C組",
            "姓名": "梁凱期 先生",
            "職位": "高級督察 (C2-1組) (有組織罪案及三合會調查科)",
            "辦公室電話": "2860 8371"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科C組",
            "姓名": "何曜冲 先生",
            "職位": "高級督察 (C2-2組) (有組織罪案及三合會調查科)",
            "辦公室電話": "2860 8354"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科D組",
            "姓名": "陳永祥 先生",
            "職位": "警司 (D組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2828 7448"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科D組",
            "姓名": "(懸空) ",
            "職位": "總督察 (D1組)(有組織罪案及三合會調查科)",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科D組",
            "姓名": "周學賢 先生",
            "職位": "總督察 (D2組)(有組織罪案及三合會調查科)",
            "辦公室電話": "2828 7469"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科D組",
            "姓名": "楊栢灝 先生",
            "職位": "高級督察 (D1-1組) (有組織罪案及三合會調查科)",
            "辦公室電話": "2828 7420"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科D組",
            "姓名": "林愛如 女士",
            "職位": "高級督察 (D1-2組) (有組織罪案及三合會調查科)",
            "辦公室電話": "2828 7557"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科D組",
            "姓名": "劉俊彪 先生",
            "職位": "高級督察 (D2-1組) (有組織罪案及三合會調查科)",
            "辦公室電話": "2828 7562"
        },
        {
            "機構": "香港警務處",
            "部門": "有組織罪案及三合會調查科,有組織罪案及三合會調查科D組",
            "姓名": "(懸空) ",
            "職位": "高級督察 (D2-2組) (有組織罪案及三合會調查科)",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,刑事情報科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,毒品調查科",
            "姓名": "陳東 先生",
            "職位": "總警司 (毒品調查科)",
            "辦公室電話": "2860 2850"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,毒品調查科",
            "姓名": "陳運儒 女士",
            "職位": "總警司秘書(毒品調查科)",
            "辦公室電話": "2860 2861"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,毒品調查科",
            "姓名": "余偉良 先生",
            "職位": "高級警司 (行動) (毒品調查科)",
            "辦公室電話": "2860 8901"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,毒品調查科",
            "姓名": "黃志光 先生",
            "職位": "高級警司 (財富調查) (毒品調查科)",
            "辦公室電話": "3660 7391"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,行政組",
            "姓名": "何宛霖 女士",
            "職位": "行政主任 (毒品調查科)",
            "辦公室電話": "2860 4079"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,行政組",
            "姓名": "沈嘉榮 先生",
            "職位": "毒品處理組主管 (毒品調查科)",
            "辦公室電話": "2860 4089"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,行政組",
            "姓名": "林孝慈 先生",
            "職位": "署理警察高級翻譯主任 (毒品調查科)",
            "辦公室電話": "2860 1078"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,行政組",
            "姓名": "劉寶琪 女士",
            "職位": "警察翻譯主任 (毒品調查科)",
            "辦公室電話": "2860 5070"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,行政組",
            "姓名": "陳妙婷 女士",
            "職位": "法定語文主任 (毒品調查科)",
            "辦公室電話": "2860 3546"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,行政組",
            "姓名": "游家寶 女士",
            "職位": "總務室主管 (毒品調查科)",
            "辦公室電話": "2860 4087"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,行政組",
            "姓名": "麥順君 女士",
            "職位": "機密檔案室主管 (毒品調查科)",
            "辦公室電話": "2860 4085"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,行動組",
            "姓名": "吳頴詩 女士",
            "職位": "警司 (行動)(毒品調查科)",
            "辦公室電話": "2860 5047"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,行動組",
            "姓名": "盧嘉晉 先生",
            "職位": "總督察 (行動 1)(毒品調查科)",
            "辦公室電話": "2860 5048"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,行動組",
            "姓名": "(懸空) ",
            "職位": "總督察 (行動 2)(毒品調查科)",
            "辦公室電話": "2860 5051"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,行動組",
            "姓名": "張伯傑 先生",
            "職位": "總督察 (行動 3)(毒品調查科)",
            "辦公室電話": "2860 5057"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,情報組",
            "姓名": "鍾文齡 女士",
            "職位": "高級督察 (情報)(研究)(毒品調查科)",
            "辦公室電話": "2860 4095"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,情報組",
            "姓名": "洪麗芬 女士",
            "職位": "高級督察 (情報)(證物)(毒品調查科)",
            "辦公室電話": "2860 4083"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,財富調查組",
            "姓名": "陳偉基 先生",
            "職位": "警司 (財富調查組)(毒品調查科)",
            "辦公室電話": "2860 3400"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,財富調查組",
            "姓名": "鄭則恒 先生",
            "職位": "總督察 (財富調查組1)(毒品調查科)",
            "辦公室電話": "2860 7078"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,財富調查組",
            "姓名": "張恒暉 先生",
            "職位": "總督察 (財富調查 2) (毒品調查科)",
            "辦公室電話": "2860 3337"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,財富調查組",
            "姓名": "陳永裕 先生",
            "職位": "總督察 (財富調查 3) (毒品調查科)",
            "辦公室電話": "2860 3401"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,聯合財富情報組",
            "姓名": "周志鈞 先生",
            "職位": "警司(聯合財富情報組)(毒品調查科)",
            "辦公室電話": "2860 5150"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,聯合財富情報組",
            "姓名": "陸雪霞 女士",
            "職位": "總督察 (聯合財富情報組 1)(毒品調查科)",
            "辦公室電話": "2860 3402"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,聯合財富情報組",
            "姓名": "許愉敏 女士",
            "職位": "總督察 (聯合財富情報組 2)(毒品調查科)",
            "辦公室電話": "2860 3547"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,洗錢及恐怖分子資金籌集風險評估小組",
            "姓名": "曾偉誠 先生",
            "職位": "總督察 (洗錢及恐怖分子資金籌集風險評估) (毒品調查科)",
            "辦公室電話": "3660 7389"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,洗錢及恐怖分子資金籌集風險評估小組",
            "姓名": "黎宇豪 先生",
            "職位": "高級督察 (洗錢及恐怖分子資金籌集風險評估) (毒品調查科)",
            "辦公室電話": "3660 7394"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,洗錢及恐怖分子資金籌集風險評估小組",
            "姓名": "鄭加曦 女士",
            "職位": "高級督察 (洗錢及恐怖分子資金籌集風險評估) (毒品調查科)",
            "辦公室電話": "3660 7390"
        },
        {
            "機構": "香港警務處",
            "部門": "毒品調查科,赤鱲角機場警務處及海關聯合情報組",
            "姓名": "黃遠司 先生",
            "職位": "督察 (行動2D)(毒品調查科)",
            "辦公室電話": "2860 5069"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,商業罪案調查科",
            "姓名": "曾正科 先生",
            "職位": "總警司 (商業罪案調查科)",
            "辦公室電話": "2860 5000"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,商業罪案調查科",
            "姓名": "溫俊良 先生",
            "職位": "高級警司(訛騙)(商業罪案調查科)",
            "辦公室電話": "2860 4888"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,商業罪案調查科",
            "姓名": "區禮堯 先生",
            "職位": "高級警司(偽鈔、支援及情報)(商業罪案調查科)",
            "辦公室電話": "3660 7188"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,訛騙案調查組",
            "姓名": "潘雲展 先生",
            "職位": "警司 (A組) (訛騙案調查組)（商業罪案調查科)",
            "辦公室電話": "2860 4848"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,訛騙案調查組",
            "姓名": "游健雄 先生",
            "職位": "警司 (B組) (訛騙案調查組) (商業罪案調查科)",
            "辦公室電話": "2860 4868"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,訛騙案調查組",
            "姓名": "(懸空) ",
            "職位": "總督察 (訛騙案調查組1) (商業罪案調查科)",
            "辦公室電話": "2860 4846"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,訛騙案調查組",
            "姓名": "(懸空) ",
            "職位": "總督察 (訛騙案調查組2) (商業罪案調查科)",
            "辦公室電話": "2860 4831"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,訛騙案調查組",
            "姓名": "鄢曉宇 女士",
            "職位": "總督察 (訛騙案調查組3) (商業罪案調查科)",
            "辦公室電話": "2860 4818"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,訛騙案調查組",
            "姓名": "鄒祥有 先生",
            "職位": "總督察 (訛騙案調查組8) (商業罪案調查科)",
            "辦公室電話": "2860 4769"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,訛騙案調查組",
            "姓名": "李慕賢 女士",
            "職位": "總督察 (訛騙案調查組9) (商業罪案調查科)",
            "辦公室電話": "2860 4703"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,訛騙案調查組",
            "姓名": "何銳娟 女士",
            "職位": "總督察 (訛騙案調查組10) (商業罪案調查科)",
            "辦公室電話": "2860 4744"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,偽鈔、偽造文件及支援組",
            "姓名": "陳天柱 先生",
            "職位": "警司 (C組) (偽鈔、偽造文件及支援組) (商業罪案調查科)",
            "辦公室電話": "2860 8921"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,偽鈔、偽造文件及支援組",
            "姓名": "黎偉俊 先生",
            "職位": "總督察 (偽鈔及偽造文件組1) (商業罪案調查科)",
            "辦公室電話": "2860 8923"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,偽鈔、偽造文件及支援組",
            "姓名": "(懸空) ",
            "職位": "總督察 (偽鈔及偽造文件組2) (商業罪案調查科)",
            "辦公室電話": "2860 8963"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,偽鈔、偽造文件及支援組",
            "姓名": "陸振中 先生",
            "職位": "總督察(支援)(C組)(商業罪案調查科)",
            "辦公室電話": "2860 5008"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,情報及支援組",
            "姓名": "關頌賢 先生",
            "職位": "警司 (D組) (情報及支援組) (商業罪案調查科)",
            "辦公室電話": "2860 4979"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,情報及支援組",
            "姓名": "吳嘉穎 女士",
            "職位": "總督察(情報1)(D組)(商業罪案調查科)",
            "辦公室電話": "2860 2916"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,情報及支援組",
            "姓名": "李嘉蕙 女士",
            "職位": "總督察 (情報2)(D組)(商業罪案調查科)",
            "辦公室電話": "2860 4981"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,情報及支援組",
            "姓名": "鄧舜仁 先生",
            "職位": "總督察(專家及支援)(D組)(商業罪案調查科)",
            "辦公室電話": "2860 8924"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,翻譯組",
            "姓名": "李家鼎 先生",
            "職位": "一級法定語文主任 (翻譯組) (商業罪案調查科)",
            "辦公室電話": "2860 4964"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,翻譯組",
            "姓名": "馬偉洪 先生",
            "職位": "署理警察高級翻譯主任1 (翻譯組) (商業罪案調查科)",
            "辦公室電話": "2860 8395"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,翻譯組",
            "姓名": "陳潔儀 女士",
            "職位": "警察高級翻譯主任2(翻譯組) (商業罪案調查科)",
            "辦公室電話": "2860 8396"
        },
        {
            "機構": "香港警務處",
            "部門": "商業罪案調查科,行政組",
            "姓名": "李潔雯 女士",
            "職位": "行政主任 (行政組) (商業罪案調查科)",
            "辦公室電話": "2860 4977"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,網絡安全及科技罪案調查科",
            "姓名": "陳永安 先生",
            "職位": "總警司 (網絡安全及科技罪案調查科)",
            "辦公室電話": "2860 4998"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事總部,網絡安全及科技罪案調查科",
            "姓名": "羅越榮 先生",
            "職位": "高級警司 (網絡安全及科技罪案調查科)",
            "辦公室電話": "2860 2953"
        },
        {
            "機構": "香港警務處",
            "部門": "網絡安全及科技罪案調查科,科技罪案組",
            "姓名": "莫俊傑 先生",
            "職位": "警司 (科技罪案) (網絡安全及科技罪案調查科)",
            "辦公室電話": "2828 7456"
        },
        {
            "機構": "香港警務處",
            "部門": "網絡安全及科技罪案調查科,情報及支援組",
            "姓名": "林焯豪 先生",
            "職位": "警司 (情報及支援組) (網絡安全組)",
            "辦公室電話": "3660 7338"
        },
        {
            "機構": "香港警務處",
            "部門": "網絡安全及科技罪案調查科,網絡安全組",
            "姓名": "曾雅詩 女士",
            "職位": "警司 (網絡安全組)",
            "辦公室電話": "3660 7116"
        },
        {
            "機構": "香港警務處",
            "部門": "網絡安全及科技罪案調查科,網絡安全組",
            "姓名": "(懸空) ",
            "職位": "總督察 (網絡安全分組)2",
            "辦公室電話": "3660 7119"
        },
        {
            "機構": "香港警務處",
            "部門": "乙部門,保安部",
            "姓名": "麥展豪 先生",
            "職位": "警務處助理處長 (保安)",
            "辦公室電話": "2860 2288"
        },
        {
            "機構": "香港警務處",
            "部門": "乙部門,保安部",
            "姓名": "蔡展鵬 先生",
            "職位": "總警司 (保安)",
            "辦公室電話": "2860 2283"
        },
        {
            "機構": "香港警務處",
            "部門": "乙部門,刑事及保安處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "刑事及保安處,重要基礎設施保安協調中心",
            "姓名": "何建華 先生",
            "職位": "高級警司重要基礎設施保安協調中心",
            "辦公室電話": "2860 8482"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事及保安處,重要基礎設施保安協調中心",
            "姓名": "汪智誠 先生",
            "職位": "警司 1 重要基礎設施保安協調中心",
            "辦公室電話": "2860 8487"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事及保安處,重要基礎設施保安協調中心",
            "姓名": "唐瑞葉 女士",
            "職位": "總督察1重要基礎設施保安協調中心",
            "辦公室電話": "2860 3506"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事及保安處,重要基礎設施保安協調中心",
            "姓名": "高可儀 女士",
            "職位": "督察/高級督察 1 重要基礎設施保安協調中心",
            "辦公室電話": "2860 5953"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事及保安處,重要基礎設施保安協調中心",
            "姓名": "羅智康 先生",
            "職位": "督察/高級督察 2 重要基礎設施保安協調中心",
            "辦公室電話": "2860 5905"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事及保安處,重要基礎設施保安協調中心",
            "姓名": "馮偉立 先生",
            "職位": "督察/高級督察 3 重要基礎設施保安協調中心",
            "辦公室電話": "2860 5969"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事及保安處,重要基礎設施保安協調中心",
            "姓名": "(懸空) ",
            "職位": "督察/高級督察 4 重要基礎設施保安協調中心",
            "辦公室電話": "2860 5980"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事及保安處,重要基礎設施保安協調中心",
            "姓名": "郭麗兒 女士",
            "職位": "督察/高級督察 5 重要基礎設施保安協調中心",
            "辦公室電話": "3660 8061"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事及保安處,重要基礎設施保安協調中心",
            "姓名": "許祥泰 先生",
            "職位": "督察/高級督察 6 重要基礎設施保安協調中心",
            "辦公室電話": "2860 7781"
        },
        {
            "機構": "香港警務處",
            "部門": "刑事及保安處,重要基礎設施保安協調中心",
            "姓名": "陳翎 先生",
            "職位": "督察/高級督察 7 重要基礎設施保安協調中心",
            "辦公室電話": "3660 4575"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處,丙部門",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "丙部門,人事部",
            "姓名": "蕭澤頤 先生",
            "職位": "警務處助理處長 (人事)",
            "辦公室電話": "2860 2016"
        },
        {
            "機構": "香港警務處",
            "部門": "丙部門,人事部",
            "姓名": "梁婉晶 女士",
            "職位": "警務處助理處長秘書 (人事)",
            "辦公室電話": "2860 2066"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,人事部總部課",
            "姓名": "吳國章 先生",
            "職位": "高級警司(總部課)(人事部)",
            "辦公室電話": "2860 8459"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,人事部總部課",
            "姓名": "劉敏儀 女士",
            "職位": "人事部總部課秘書(人事部)",
            "辦公室電話": "2860 3188"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,人事部總部課",
            "姓名": "林偉立 先生",
            "職位": "高級督察(總部課)(人事部)",
            "辦公室電話": "2860 5737"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,人事部總部課",
            "姓名": "招偉明 先生",
            "職位": "高級行政主任(人事部總部課)(人事部)",
            "辦公室電話": "2860 3368"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,人事部總部課",
            "姓名": "陳麗青 女士",
            "職位": "一級行政主任(總部)(人事)",
            "辦公室電話": "2860 3371"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,人事部總部課",
            "姓名": "梁子妍 女士",
            "職位": "二級行政主任(總部)(人事)",
            "辦公室電話": "2860 3387"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,人事部總部課",
            "姓名": "梁雪梅 女士",
            "職位": "高級文書主任(人事部總部課)",
            "辦公室電話": "2860 3240"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,人事部總部課",
            "姓名": "胡仲芬 女士",
            "職位": "總務室主管(人事部總部課)",
            "辦公室電話": "2860 3392"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部總部課,警隊紀律審裁組",
            "姓名": "陳偉基 先生",
            "職位": "警司(警隊審裁組1)(人事部)",
            "辦公室電話": "2860 2491"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部總部課,警隊紀律審裁組",
            "姓名": "鄧惠英 女士",
            "職位": "警司(警隊審裁組2)(人事部)",
            "辦公室電話": "2860 2492"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部總部課,警隊紀律審裁組",
            "姓名": "黎鳳英 女士",
            "職位": "警隊審裁組警司秘書(人事部)",
            "辦公室電話": "2860 2493"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部總部課,警隊紀律審裁組",
            "姓名": "崔美儀 女士",
            "職位": "助理文書主任 (警隊審裁組) (人事組)",
            "辦公室電話": "2860 2494"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,人力資源科",
            "姓名": "趙詠蘭 女士",
            "職位": "總警司 (人力資源科)(人事部)",
            "辦公室電話": "2860 3360"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,人力資源科",
            "姓名": "王善美 女士",
            "職位": "總警司 (人力資源科)秘書 (人事部)",
            "辦公室電話": "2860 3374"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,人力資源科",
            "姓名": "林志明 先生",
            "職位": "高級警司 (人力資源科)(人事部)",
            "辦公室電話": "2860 3363"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,人力資源科",
            "姓名": "張穎詩 女士",
            "職位": "高級警司(人力資源科)秘書 (人事部)",
            "辦公室電話": "2860 3376"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,人力資源科",
            "姓名": "徐湘兒 女士",
            "職位": "高級警司 (晉升及研究) (人事部)",
            "辦公室電話": "2860 2851"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,人力資源科",
            "姓名": "郭曉暉 女士",
            "職位": "一級行政主任 (人力資源科)(人事部)",
            "辦公室電話": "2860 3399"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,督察級人員組",
            "姓名": "潘瑞屏 女士",
            "職位": "警司 (督察級人員組)(人事部)",
            "辦公室電話": "2860 3370"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,督察級人員組",
            "姓名": "劉啟鵬 先生",
            "職位": "總督察 (督察級人員組) (人事部)",
            "辦公室電話": "2860 3372"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,督察級人員組",
            "姓名": "姜雨晴 女士",
            "職位": "二級行政主任 (督察級人員組)(人力資源科)(人事部)",
            "辦公室電話": "2860 2169"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,督察級人員組",
            "姓名": "陳詠欣 女士",
            "職位": "助理文書主任 (督察級人員組) (人事部)",
            "辦公室電話": "2860 3302"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,初級警務人員組",
            "姓名": "張立灝 先生",
            "職位": "警司 (初級警務人員組)(人事部)",
            "辦公室電話": "2860 3366"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,初級警務人員組",
            "姓名": "李蔚詩 女士",
            "職位": "總督察 (初級警務人員組)(人事部)",
            "辦公室電話": "2860 3373"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,初級警務人員組",
            "姓名": "黃敏欣 女士",
            "職位": "高級督察 (初級警務人員組)(人事部)",
            "辦公室電話": "2860 4203"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,初級警務人員組",
            "姓名": "李麗華 女士",
            "職位": "行政主任 (人事)(初級警務人員組)(人事部)",
            "辦公室電話": "2860 3385"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,初級警務人員組",
            "姓名": "歐日萍 女士",
            "職位": "行政主任(支援) (初級警務人員組)(人事部)",
            "辦公室電話": "2860 3310"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,初級警務人員組",
            "姓名": "黎仲賢 先生",
            "職位": "助理文書主任 (初級警務人員組)秘書 (人事部)",
            "辦公室電話": "2860 3069"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,人力資源研究組",
            "姓名": "黎小慧 女士",
            "職位": "警司 (人力資源研究)(人事部)",
            "辦公室電話": "2860 3367"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,招募組",
            "姓名": "張良鈺 女士",
            "職位": "警司(招募)(人事部)",
            "辦公室電話": "2860 8461"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,招募組",
            "姓名": "郭志濠 先生",
            "職位": "總督察(招募)1(人事部)",
            "辦公室電話": "2860 8462"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,招募組",
            "姓名": "陳素羽 女士",
            "職位": "總督察(招募)2A(人事部)",
            "辦公室電話": "3660 4346"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,招募組",
            "姓名": "黃晉朋 先生",
            "職位": "總督察(招募)2B (人事部)",
            "辦公室電話": "2860 4108"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,招募組",
            "姓名": "胡志恆 先生",
            "職位": "總督察(招募)3(人事部)",
            "辦公室電話": "2860 8456"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,招募組",
            "姓名": "周庭烽 先生",
            "職位": "總督察(招募)4A(人事部)",
            "辦公室電話": "2860 7720"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,招募組",
            "姓名": "邱宗泰 先生",
            "職位": "總督察(招募)4B(人事部)",
            "辦公室電話": "2860 7721"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,招募組",
            "姓名": "李詠琴 女士",
            "職位": "高級督察1A (招募)(人事部)",
            "辦公室電話": "2860 8464"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,招募組",
            "姓名": "羅頴芝 女士",
            "職位": "高級督察1B (招募)(人事部)",
            "辦公室電話": "2860 8463"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,招募組",
            "姓名": "鄔凱寧 女士",
            "職位": "高級督察1C (招募)(人事部)",
            "辦公室電話": "2860 8463"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,招募組",
            "姓名": "郭群 女士",
            "職位": "高級督察2(招募)(人事部)",
            "辦公室電話": "2860 4110"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,招募組",
            "姓名": "區洛婷 女士",
            "職位": "高級督察3A (招募)(人事部)",
            "辦公室電話": "2860 8458"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,招募組",
            "姓名": "尹富坤 先生",
            "職位": "高級督察3 (宣傳) 1 (招募)(人事部)",
            "辦公室電話": "2860 6476"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,招募組",
            "姓名": "梁苑濃 女士",
            "職位": "高級督察3 (宣傳) 2 (招募)(人事部)",
            "辦公室電話": "2860 6478"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,招募組",
            "姓名": "黃楚誠 先生",
            "職位": "行政主任 (招募)(人事部)",
            "辦公室電話": "2860 3189"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,招募組",
            "姓名": "許健偉 先生",
            "職位": "總務室主管 (招募)(人事部)",
            "辦公室電話": "2860 3187"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,人力策劃組",
            "姓名": "梁靄琳 女士",
            "職位": "警司 (人力策劃組) (人事部)",
            "辦公室電話": "2860 5741"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,人力策劃組",
            "姓名": "陳安銘 先生",
            "職位": "總督察 (人力策劃組)(人事部)",
            "辦公室電話": "2860 5743"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,人力策劃組",
            "姓名": "林碧嘉 女士",
            "職位": "高級督察 (人事資訊通用系統)(人力策劃組)(人事部)",
            "辦公室電話": "2860 5745"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,人力策劃組",
            "姓名": "李佩琦 女士",
            "職位": "行政主任 (人事資訊通用系統)(人力策劃組)(人事部)",
            "辦公室電話": "2860 5747"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,人力策劃組",
            "姓名": "郭藹欣 女士",
            "職位": "行政主任(假期記錄)(人力策劃組)(人事部)",
            "辦公室電話": "2860 5744"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,人力策劃組",
            "姓名": "彭玉青 女士",
            "職位": "高級文書主任 (人事資訊通用系統)(人力策劃組)(人事部)",
            "辦公室電話": "2860 5746"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,延長服務組",
            "姓名": "劉富華 先生",
            "職位": "警司 (延長服務組)(人事部)",
            "辦公室電話": "2860 7076"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,延長服務組",
            "姓名": "曾卓瑤 女士",
            "職位": "高級督察 (延長服務組) (人事部)",
            "辦公室電話": "2860 2301"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,延長服務組",
            "姓名": "何若嫻 女士",
            "職位": "署理一級行政主任 (延長服務組) (人事部)",
            "辦公室電話": "2860 2856"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,延長服務組",
            "姓名": "李學明 女士",
            "職位": "助理文書主任 (延長服務組) (人事部)",
            "辦公室電話": "2860 2301"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,延長服務組",
            "姓名": "郭頴妍 女士",
            "職位": "一級行政主任 (特別職務)(延長服務組) (人事部)",
            "辦公室電話": "2860 2305"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,晉升小組",
            "姓名": "潘偉瑩 女士",
            "職位": "高級文書主任 (晉升小組)(人事部)",
            "辦公室電話": "2860 2161"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,晉升小組",
            "姓名": "陳順儀 女士",
            "職位": "助理文書主任(晉升小組)(人事部)",
            "辦公室電話": "2860 2170"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,晉升小組",
            "姓名": "劉淑琼 女士",
            "職位": "晉升小組秘書(人事部)",
            "辦公室電話": "2860 2858"
        },
        {
            "機構": "香港警務處",
            "部門": "人力資源科,晉升小組",
            "姓名": "戴美娟 女士",
            "職位": "晉升小組秘書(人事部)",
            "辦公室電話": "2860 2857"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,服務條件及紀律科",
            "姓名": "郭嘉銓 先生",
            "職位": "總警司 (服務條件及紀律科)(人事部)",
            "辦公室電話": "2860 3362"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,服務條件及紀律科",
            "姓名": "陳逸詩 女士",
            "職位": "高級警司(服務條件及紀律科)(人事部)",
            "辦公室電話": "2860 3364"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,服務條件及紀律科",
            "姓名": "何婉文 女士",
            "職位": "助理文書主任 (服務條件及紀律科) 秘書(人事部)",
            "辦公室電話": "2860 3375"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,服務條件及研究發展組",
            "姓名": "劉富華 先生",
            "職位": "警司(服務條件)(研究發展)(人事部)",
            "辦公室電話": "2860 3667"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,服務條件及研究發展組",
            "姓名": "鄭俊傑 先生",
            "職位": "總督察 (特別職務)(服務條件)(研究發展)(人事部)",
            "辦公室電話": "2860 3384"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,假期及康健管理組",
            "姓名": "黎治民 先生",
            "職位": "警司 (服務條件)(假期及康健管理組)(人事部)",
            "辦公室電話": "2860 3369"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,假期及康健管理組",
            "姓名": "溫智培 先生",
            "職位": "高級督察(服務條件)(工傷) 1 (人事部)",
            "辦公室電話": "2860 3218"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,假期及康健管理組",
            "姓名": "劉麗君 女士",
            "職位": "高級督察(服務條件)(工傷) 2 (人事部)",
            "辦公室電話": "2860 4132"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,假期及康健管理組",
            "姓名": "何柏怡 女士",
            "職位": "行政主任 (服務條件)(假期)(人事部)",
            "辦公室電話": "2860 3390"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,假期及康健管理組",
            "姓名": "劉嘉琪 女士",
            "職位": "行政主任 (服務條件)(康健管理)(人事部)",
            "辦公室電話": "2860 3467"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,假期及康健管理組",
            "姓名": "陳桂英 女士",
            "職位": "助理文書主任 (服務條件) (假期及康健管理組)",
            "辦公室電話": "2860 3381"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,退休及僱用合約組",
            "姓名": "鄭美侖 女士",
            "職位": "警司 (服務條件)(退休及僱用合約)(人事部)",
            "辦公室電話": "2860 3395"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,退休及僱用合約組",
            "姓名": "孫楚瑤 女士",
            "職位": "署理行政主任 (服務條件)(退休福利)(人事部)",
            "辦公室電話": "2860 3388"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,退休及僱用合約組",
            "姓名": "陳恩慈 女士",
            "職位": "行政主任 (服務條件)(僱用合約及辭職)(人事部)",
            "辦公室電話": "2860 3389"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,退休及僱用合約組",
            "姓名": "徐淑華 女士",
            "職位": "行政主任 (服務條件)(重行受僱合約)(人事部)",
            "辦公室電話": "2860 3391"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,退休及僱用合約組",
            "姓名": "蔡慧珍 女士",
            "職位": "助理文書主任 (服務條件)(退休及僱用合約組)",
            "辦公室電話": "2860 3306"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,紀律組",
            "姓名": "張綺玲 女士",
            "職位": "警司 (紀律)(人事部)",
            "辦公室電話": "2860 2430"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,紀律組",
            "姓名": "蘇允樂 先生",
            "職位": "總督察 (紀律)(人事部)",
            "辦公室電話": "2860 2425"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,紀律組",
            "姓名": "譚君宜 先生",
            "職位": "高級督察 (紀律1)(人事部)",
            "辦公室電話": "2860 2418"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,紀律組",
            "姓名": "李䜘訢 女士",
            "職位": "高級督察(紀律2)(人事部)",
            "辦公室電話": "2860 2416"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,紀律組",
            "姓名": "唐嘉麟 先生",
            "職位": "高級督察 (紀律3)(人事部)",
            "辦公室電話": "2860 2412"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,紀律組",
            "姓名": "周正孜 先生",
            "職位": "高級督察 (紀律4)(人事部)",
            "辦公室電話": "2860 7780"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,紀律組",
            "姓名": "李詩雅 女士",
            "職位": "行政主任 (紀律)(人事部)",
            "辦公室電話": "2860 2414"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,紀律組",
            "姓名": "梁玉儀 女士",
            "職位": "助理文書主任 1 (紀律組)(人事部)",
            "辦公室電話": "2860 2428"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,紀律組",
            "姓名": "蔡浩文 先生",
            "職位": "助理文書 2 (紀律)(人事部)",
            "辦公室電話": "2860 2427"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,警察宿舍組",
            "姓名": "彭笑珍 女士",
            "職位": "警司(服務條件)(宿舍)(人事部)",
            "辦公室電話": "2860 2977"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,警察宿舍組",
            "姓名": "劉智昕 先生",
            "職位": "高級督察 (服務條件)(宿舍調查)(人事部)",
            "辦公室電話": "2860 2978"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,警察宿舍組",
            "姓名": "王家寳 女士",
            "職位": "行政主任(服務條件)(員佐宿舍1)(人事部)",
            "辦公室電話": "2860 2962"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,警察宿舍組",
            "姓名": "文淑欣 女士",
            "職位": "行政主任(服務條件)(員佐宿舍2)(人事部)",
            "辦公室電話": "2860 2999"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,警察宿舍組",
            "姓名": "陳建豪 先生",
            "職位": "行政主任(服務條件)(督察宿舍)(人事部)",
            "辦公室電話": "2860 2966"
        },
        {
            "機構": "香港警務處",
            "部門": "服務條件及紀律科,警察宿舍組",
            "姓名": "林淑霞 女士",
            "職位": "高級文書主任(服務條件)(房屋福利)(人事部)",
            "辦公室電話": "2860 2981"
        },
        {
            "機構": "香港警務處",
            "部門": "警察宿舍組,初級警務人員宿舍分配",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "警察宿舍組,宿舍調查小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "警察宿舍組,初級警務人員政府購置宿舍",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "警察宿舍組,公務員居所資助計劃",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "警察宿舍組,初級警務人員政府興建宿舍/公屋計劃",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "警察宿舍組,督察宿舍分配",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "警察宿舍組,特別職務隊",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,人事服務及職員關係科",
            "姓名": "劉鳳霞 女士",
            "職位": "總警司 (人事服務及職員關係)(人事部)",
            "辦公室電話": "2860 3322"
        },
        {
            "機構": "香港警務處",
            "部門": "人事部,人事服務及職員關係科",
            "姓名": "(懸空) ",
            "職位": "總警司秘書(人事服務及職員關係科)",
            "辦公室電話": "2860 3205"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,職員關係課",
            "姓名": "曾淑賢 女士",
            "職位": "高級警司 (職員關係課)(人事部)",
            "辦公室電話": "2860 2640"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,職員關係課",
            "姓名": "劉凱茵 女士",
            "職位": "職員關係課高級警司秘書 (職員關係課)(人事部)",
            "辦公室電話": "2860 2648"
        },
        {
            "機構": "香港警務處",
            "部門": "職員關係課,職員關係組",
            "姓名": "方可盈 女士",
            "職位": "警司 (職員關係課)(人事部)",
            "辦公室電話": "2860 2641"
        },
        {
            "機構": "香港警務處",
            "部門": "職員關係課,職員關係組",
            "姓名": "梁伯豪 先生",
            "職位": "總督察 1 (職員關係課) (人事部)",
            "辦公室電話": "2860 2642"
        },
        {
            "機構": "香港警務處",
            "部門": "職員關係課,職員關係組",
            "姓名": "黃龍 先生",
            "職位": "總督察 2 (職員關係課) (人事部)",
            "辦公室電話": "3660 4554"
        },
        {
            "機構": "香港警務處",
            "部門": "職員關係課,職員關係組",
            "姓名": "施芍華 女士",
            "職位": "高級督察 1 (職員關係課)(人事部)",
            "辦公室電話": "2860 2643"
        },
        {
            "機構": "香港警務處",
            "部門": "職員關係課,職員關係組",
            "姓名": "阮成熙 先生",
            "職位": "高級督察 2 (職員關係課)(人事部)",
            "辦公室電話": "2860 7799"
        },
        {
            "機構": "香港警務處",
            "部門": "職員關係課,職員關係組",
            "姓名": "戚晉英 女士",
            "職位": "行政主任(職員關係課)(人事部)",
            "辦公室電話": "2860 2644"
        },
        {
            "機構": "香港警務處",
            "部門": "職員關係課,職員關係組",
            "姓名": "林明俊 先生",
            "職位": "總務室主管(職員關係課)(人事部)",
            "辦公室電話": "2860 2649"
        },
        {
            "機構": "香港警務處",
            "部門": "職員關係課,法定語文組",
            "姓名": "張詠珊 女士",
            "職位": "法定語文主任 (職員關係1)(人事部)",
            "辦公室電話": "3660 7492"
        },
        {
            "機構": "香港警務處",
            "部門": "職員關係課,法定語文組",
            "姓名": "紀少娟 女士",
            "職位": "法定語文主任(職員關係2)(人事部)",
            "辦公室電話": "2860 2684"
        },
        {
            "機構": "香港警務處",
            "部門": "職員關係課,警察評議會職方秘書處",
            "姓名": "鄭志達 先生",
            "職位": "行政主任 (警察評議會職方秘書處)(人事部)",
            "辦公室電話": "2860 2645"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,支援服務課",
            "姓名": "杜明彥 先生",
            "職位": "警察高級福利主任(支援)(人事服務及職員關係)(人事部)",
            "辦公室電話": "2860 3203"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,支援服務課",
            "姓名": "戴淑筠 女士",
            "職位": "高級福利主任 (支援服務) 二級私人秘書 (人事部)",
            "辦公室電話": "2860 3206"
        },
        {
            "機構": "香港警務處",
            "部門": "支援服務課,支援服務 1",
            "姓名": "鄭寶玉 女士",
            "職位": "警察福利主任 (支援服務)1 (人事服務及職員關係) (人事部)",
            "辦公室電話": "2860 3250"
        },
        {
            "機構": "香港警務處",
            "部門": "支援服務 1,就業輔導小組",
            "姓名": "凌慧施 女士",
            "職位": "就業輔導督察 (福利服務課)(人事部)",
            "辦公室電話": "2860 3232"
        },
        {
            "機構": "香港警務處",
            "部門": "支援服務 1,就業輔導小組",
            "姓名": "崔建英 女士",
            "職位": "助理文書主任 (就業輔導)(人事服務及職員關係) (人事部)",
            "辦公室電話": "2860 3209"
        },
        {
            "機構": "香港警務處",
            "部門": "支援服務 1,基金小組",
            "姓名": "湯煥昌 先生",
            "職位": "行政主任 (支援服務)1 (人事服務及職員關係)(人事部)",
            "辦公室電話": "2860 3320"
        },
        {
            "機構": "香港警務處",
            "部門": "支援服務 1,基金小組",
            "姓名": "陳文珠 女士",
            "職位": "高級文書主任 (基金) (人事服務及職員關係)(人事部)",
            "辦公室電話": "2860 2686"
        },
        {
            "機構": "香港警務處",
            "部門": "支援服務 1,基金小組",
            "姓名": "陳斌 先生",
            "職位": "署理文書主任 (基金) (人事服務及職員關係)(人事部)",
            "辦公室電話": "2860 3241"
        },
        {
            "機構": "香港警務處",
            "部門": "支援服務 1,基金小組",
            "姓名": "鄭影宜 女士",
            "職位": "助理文書主任 (基金) (人事服務及職員關係)(人事部)",
            "辦公室電話": "2860 5883"
        },
        {
            "機構": "香港警務處",
            "部門": "支援服務課,支援服務 2",
            "姓名": "張淑儀 女士",
            "職位": "警察福利主任 (支援服務)2 (人事服務及職員關係) (人事部)",
            "辦公室電話": "2860 6290"
        },
        {
            "機構": "香港警務處",
            "部門": "支援服務 2,康樂小組",
            "姓名": "黃恩澤 先生",
            "職位": "警察助理褔利主任 (支援) (人事服務及職員關係)(人事部)",
            "辦公室電話": "2860 3252"
        },
        {
            "機構": "香港警務處",
            "部門": "支援服務 2,康樂小組",
            "姓名": "譚婉霞 女士",
            "職位": "文書主任 (支援)1 (人事服務及職員關係科)(人事部)",
            "辦公室電話": "2860 3253"
        },
        {
            "機構": "香港警務處",
            "部門": "支援服務 2,康樂小組",
            "姓名": "古兆淦 先生",
            "職位": "助理文書主任 (支援) (人事服務及職員關係科)(人事部)",
            "辦公室電話": "2860 3254"
        },
        {
            "機構": "香港警務處",
            "部門": "支援服務 2,支援小組",
            "姓名": "黃穎琪 女士",
            "職位": "行政主任 (支援服務)2 (人事服務及職員關係)(人事部)",
            "辦公室電話": "2860 3332"
        },
        {
            "機構": "香港警務處",
            "部門": "支援服務 2,支援小組",
            "姓名": "陸笑霞 女士",
            "職位": "文書主任 (支援)2 (人事服務及職員關係)(人事部)",
            "辦公室電話": "2860 3246"
        },
        {
            "機構": "香港警務處",
            "部門": "支援服務 2,支援小組",
            "姓名": "羅康誠 先生",
            "職位": "助理文書主任 (總務) (人事服務及職員關係) (人事部)",
            "辦公室電話": "2860 6292"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,福利服務",
            "姓名": "(懸空) ",
            "職位": "警察高級福利主任(福利服務)(人事部)",
            "辦公室電話": "2860 3202"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,福利服務",
            "姓名": "戴淑筠 女士",
            "職位": "警察高級福利主任(福利服務課)二級私人秘書(人事部)",
            "辦公室電話": "2860 3207"
        },
        {
            "機構": "香港警務處",
            "部門": "福利服務,福利服務課總辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "福利服務,港島及水警福利辦事處",
            "姓名": "何慧雯 女士",
            "職位": "港島及水警警察福利主任 (福利服務課)(人事部)",
            "辦公室電話": "2860 2406"
        },
        {
            "機構": "香港警務處",
            "部門": "福利服務,港島及水警福利辦事處",
            "姓名": "陳悅雄 先生",
            "職位": "港島警察助理福利主任 1 (福利服務課)(人事部)",
            "辦公室電話": "2860 4120"
        },
        {
            "機構": "香港警務處",
            "部門": "福利服務,港島及水警福利辦事處",
            "姓名": "陳潔詩 女士",
            "職位": "港島警察助理福利主任 2 (福利服務課)(人事部)",
            "辦公室電話": "2860 2407"
        },
        {
            "機構": "香港警務處",
            "部門": "福利服務,港島及水警福利辦事處",
            "姓名": "陳美寶 女士",
            "職位": "水警警察助理福利主任 (福利服務課)(人事部)",
            "辦公室電話": "2860 2408"
        },
        {
            "機構": "香港警務處",
            "部門": "福利服務,九龍福利辦事處",
            "姓名": "沈頌雅 女士",
            "職位": "九龍警察福利主任 (福利服務課)(人事部)",
            "辦公室電話": "2150 7988"
        },
        {
            "機構": "香港警務處",
            "部門": "福利服務,九龍福利辦事處",
            "姓名": "符燕茵 女士",
            "職位": "九龍警察助理福利主任 (1)(福利服務課)(人事部)",
            "辦公室電話": "2150 7990"
        },
        {
            "機構": "香港警務處",
            "部門": "福利服務,九龍福利辦事處",
            "姓名": "馬淑茵 女士",
            "職位": "九龍警察助理福利主任 (2)(福利服務課)(人事部)",
            "辦公室電話": "2150 7989"
        },
        {
            "機構": "香港警務處",
            "部門": "福利服務,九龍福利辦事處",
            "姓名": "劉智明 女士",
            "職位": "九龍警察助理福利主任 (3)(福利服務課)(人事部)",
            "辦公室電話": "2304 1402"
        },
        {
            "機構": "香港警務處",
            "部門": "福利服務,九龍福利辦事處",
            "姓名": "徐飛雄 先生",
            "職位": "九龍警察助理福利主任 (4)(福利服務課)(人事部)",
            "辦公室電話": "2304 1401"
        },
        {
            "機構": "香港警務處",
            "部門": "福利服務,新界福利辦事處",
            "姓名": "黃可瑩 女士",
            "職位": "新界警察福利主任 (福利服務課)(人事部)",
            "辦公室電話": "2417 6470"
        },
        {
            "機構": "香港警務處",
            "部門": "福利服務,新界福利辦事處",
            "姓名": "陳佩斯 女士",
            "職位": "新界警察助理福利主任 (1)(福利服務課)(人事部)",
            "辦公室電話": "2417 6471"
        },
        {
            "機構": "香港警務處",
            "部門": "福利服務,新界福利辦事處",
            "姓名": "周翠琴 女士",
            "職位": "新界警察助理福利主任 (2)(福利服務課)(人事部)",
            "辦公室電話": "2417 6472"
        },
        {
            "機構": "香港警務處",
            "部門": "福利服務,新界福利辦事處",
            "姓名": "鍾澄珠 女士",
            "職位": "新界警察助理福利主任 (3)(福利服務課)(人事部)",
            "辦公室電話": "2417 6473"
        },
        {
            "機構": "香港警務處",
            "部門": "福利服務,新界福利辦事處",
            "姓名": "何孟緻 女士",
            "職位": "署理新界警察助理福利主任 (4)(福利服務課)(人事部)",
            "辦公室電話": "2417 6474"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,膳食、會所及體育課",
            "姓名": "張天頤 女士",
            "職位": "高級警司(膳食、會所及體育)",
            "辦公室電話": "2860 3201"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,膳食、會所及體育課",
            "姓名": "高潔藍 女士",
            "職位": "警司 (膳食、會所及體育)",
            "辦公室電話": "2860 3393"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,膳食、會所及體育課",
            "姓名": "林楚娟 女士",
            "職位": "高級警司秘書(膳食､會所及體育)",
            "辦公室電話": "2860 3208"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,膳食、會所及體育課",
            "姓名": "周嘉俊 先生",
            "職位": "行政主任(膳食、會所及體育 1)",
            "辦公室電話": "2860 3297"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,膳食、會所及體育課",
            "姓名": "潘宗澤 先生",
            "職位": "行政主任(膳食、會所及體育 2)",
            "辦公室電話": "2860 3298"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,膳食、會所及體育課",
            "姓名": "李俊熙 先生",
            "職位": "行政主任(膳食、會所及體育 3)",
            "辦公室電話": "2860 3398"
        },
        {
            "機構": "香港警務處",
            "部門": "膳食、會所及體育課,膳食、會所及體育組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "膳食、會所及體育組,膳食及支援小組",
            "姓名": "謝鳳麗 女士",
            "職位": "總督察 (膳食及支援)",
            "辦公室電話": "2860 3228"
        },
        {
            "機構": "香港警務處",
            "部門": "膳食、會所及體育組,膳食及支援小組",
            "姓名": "張美儀 女士",
            "職位": "高級督察 (膳食)",
            "辦公室電話": "2860 3293"
        },
        {
            "機構": "香港警務處",
            "部門": "膳食、會所及體育組,膳食及支援小組",
            "姓名": "何振明 先生",
            "職位": "高級督察 (膳食及支援)",
            "辦公室電話": "2860 3950"
        },
        {
            "機構": "香港警務處",
            "部門": "膳食、會所及體育組,膳食及支援小組",
            "姓名": "麥思敏 女士",
            "職位": "助理文書主任 (膳食)",
            "辦公室電話": "2860 3295"
        },
        {
            "機構": "香港警務處",
            "部門": "膳食、會所及體育組,體育小組",
            "姓名": "張綺明 女士",
            "職位": "康樂事務經理 (體育)",
            "辦公室電話": "2860 3290"
        },
        {
            "機構": "香港警務處",
            "部門": "膳食、會所及體育組,體育小組",
            "姓名": "黃萍 女士",
            "職位": "二級助理康樂事務經理 (體育) 1",
            "辦公室電話": "2860 3291"
        },
        {
            "機構": "香港警務處",
            "部門": "膳食、會所及體育組,體育小組",
            "姓名": "陳家其 先生",
            "職位": "二級助理康樂事務經理 (體育) 2",
            "辦公室電話": "2860 3292"
        },
        {
            "機構": "香港警務處",
            "部門": "膳食、會所及體育課,警察會所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "警察會所,警官會所重置項目策劃小組",
            "姓名": "何惠紅 女士",
            "職位": "總督察 (項目策劃) (人事部)",
            "辦公室電話": "2591 1913"
        },
        {
            "機構": "香港警務處",
            "部門": "警察會所,警官會所重置項目策劃小組",
            "姓名": "邱秉揚 先生",
            "職位": "行政主任 (項目主任) (人事部)",
            "辦公室電話": "2591 1930"
        },
        {
            "機構": "香港警務處",
            "部門": "警察會所,警官會所重置項目策劃小組",
            "姓名": "鄭凱琪 女士",
            "職位": "助理文書主任 (項目策劃) (人事部)",
            "辦公室電話": "2591 1912"
        },
        {
            "機構": "香港警務處",
            "部門": "警察會所,警官會所重置項目策劃小組",
            "姓名": "羅炳華 先生",
            "職位": "文書助理 1 (膳食、會所及體育) (人事部)",
            "辦公室電話": "2591 1919"
        },
        {
            "機構": "香港警務處",
            "部門": "警察會所,警官會所重置項目策劃小組",
            "姓名": "甄秀慧 女士",
            "職位": "文書助理 2 (膳食、會所及體育) (人事部)",
            "辦公室電話": "2591 1917"
        },
        {
            "機構": "香港警務處",
            "部門": "警察會所,警察體育遊樂會",
            "姓名": "何惠紅 女士",
            "職位": "經理(警察體育遊樂會)(人事部)",
            "辦公室電話": "2319 0002"
        },
        {
            "機構": "香港警務處",
            "部門": "警察會所,警察體育遊樂會",
            "姓名": "嚴忠義 先生",
            "職位": "副經理 (警察體育遊樂會)(人事部)",
            "辦公室電話": "2319 0003"
        },
        {
            "機構": "香港警務處",
            "部門": "警察會所,警察體育遊樂會",
            "姓名": "何國強 先生",
            "職位": "高級當值經理 (預訂會議室) (警察體育遊樂會)(人事部)",
            "辦公室電話": "2319 0006"
        },
        {
            "機構": "香港警務處",
            "部門": "警察會所,警察體育遊樂會",
            "姓名": "張惠琼 女士",
            "職位": "總務室主管 (警察體育遊樂會)(人事部)",
            "辦公室電話": "2319 0000"
        },
        {
            "機構": "香港警務處",
            "部門": "警察會所,警察體育遊樂會",
            "姓名": "梁杏雯 女士",
            "職位": "文書助理 (會員証)(警察體育遊樂會)",
            "辦公室電話": "2319 0010"
        },
        {
            "機構": "香港警務處",
            "部門": "警察會所,大尾篤活動訓練中心",
            "姓名": "郭家強 先生",
            "職位": "大尾篤活動訓練中心",
            "辦公室電話": "2664 3606"
        },
        {
            "機構": "香港警務處",
            "部門": "警察會所,早禾坑康樂中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,心理服務課",
            "姓名": "劉錦麟 博士",
            "職位": "警察高級臨床心理學家 (個人心理服務)",
            "辦公室電話": "2866 1561"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,心理服務課",
            "姓名": "麥詠芬 女士",
            "職位": "警察高級臨床心理學家 (機構心理服務及支援)",
            "辦公室電話": "2866 6208"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,心理服務課",
            "姓名": "余美嬌 女士",
            "職位": "高級警察臨床心理學家秘書",
            "辦公室電話": "2866 6207"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,心理服務課",
            "姓名": "馮浩堅 先生",
            "職位": "警察臨床心理學家 1 (機構心理服務及支援) (人事部)",
            "辦公室電話": "2866 6204"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,心理服務課",
            "姓名": "張晶凝 博士",
            "職位": "警察臨床心理學家 2 (機構心理服務及支援) (人事部)",
            "辦公室電話": "2866 1208"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,心理服務課",
            "姓名": "姚穎詩 女士",
            "職位": "警察臨床心理學家 3 (機構心理服務及支援) (人事部)",
            "辦公室電話": "2866 6112"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,心理服務課",
            "姓名": "陳燕玲 女士",
            "職位": "警察臨床心理學家 4 (機構心理服務及支援) (人事部)",
            "辦公室電話": "28666119"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,心理服務課",
            "姓名": "麥麗萍 博士",
            "職位": "警察臨床心理學家 1 (個人心理服務) (人事部)",
            "辦公室電話": "2866 6205"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,心理服務課",
            "姓名": "陳鳳儀 女士",
            "職位": "警察臨床心理學家 2 (個人心理服務) (人事部)",
            "辦公室電話": "2866 1562"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,心理服務課",
            "姓名": "翁婉雯 博士",
            "職位": "警察臨床心理學家 3 (個人心理服務) (人事部)",
            "辦公室電話": "2866 1576"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,心理服務課",
            "姓名": "黎曉慧 女士",
            "職位": "警察臨床心理學家 4 (個人心理服務) (人事部)",
            "辦公室電話": "2866 6217"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,心理服務課",
            "姓名": "何頴思 女士",
            "職位": "警察臨床心理學家 5 (個人心理服務) (人事部)",
            "辦公室電話": "2866 1350"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,心理服務課",
            "姓名": "黃暤鸞 女士",
            "職位": "一級統計主任 (心理服務課)(人事部)",
            "辦公室電話": "2866 1290"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,心理服務課",
            "姓名": "(懸空) ",
            "職位": "行政主任 2 (心理服務課)",
            "辦公室電話": "2866 1193"
        },
        {
            "機構": "香港警務處",
            "部門": "人事服務及職員關係科,心理服務課",
            "姓名": "李小梅 女士",
            "職位": "文書主任 (心理服務課)",
            "辦公室電話": "2866 1992"
        },
        {
            "機構": "香港警務處",
            "部門": "丙部門,香港警察學院",
            "姓名": "劉賜蕙 女士",
            "職位": "警察學院院長",
            "辦公室電話": "2860 2233"
        },
        {
            "機構": "香港警務處",
            "部門": "丙部門,香港警察學院",
            "姓名": "梁惠賢 女士",
            "職位": "警察學院院長秘書",
            "辦公室電話": "2860 2232"
        },
        {
            "機構": "香港警務處",
            "部門": "丙部門,香港警察學院",
            "姓名": "陳民德 先生",
            "職位": "警察學院副院長(1)",
            "辦公室電話": "2860 2238"
        },
        {
            "機構": "香港警務處",
            "部門": "丙部門,香港警察學院",
            "姓名": "黃玉婷 女士",
            "職位": "署理警察學院副院長(1)秘書",
            "辦公室電話": "2860 2235"
        },
        {
            "機構": "香港警務處",
            "部門": "丙部門,香港警察學院",
            "姓名": "招秀美博士 (休假及海外考察) ",
            "職位": "警察學院副院長(2)",
            "辦公室電話": "2860 5768"
        },
        {
            "機構": "香港警務處",
            "部門": "丙部門,香港警察學院",
            "姓名": "陳美玲 女士",
            "職位": "警察學院副院長 (2) 秘書",
            "辦公室電話": "2860 5767"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警察學院,行政及支援科",
            "姓名": "沈靜芬 女士",
            "職位": "警司 (行政及支援) 警察學院",
            "辦公室電話": "2860 2234"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警察學院,行政及支援科",
            "姓名": "林梅珍 女士",
            "職位": "署理總督察 (行政及支援)",
            "辦公室電話": "2860 5779"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警察學院,行政及支援科",
            "姓名": "張琳欣 女士",
            "職位": "高級督察 (行政及支援) 警察學院",
            "辦公室電話": "2860 5778"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警察學院,行政及支援科",
            "姓名": "陳慧心 女士",
            "職位": "行政主任 (行政及支援) 警察學院",
            "辦公室電話": "2860 2349"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警察學院,人力資源及財務科",
            "姓名": "張思敏 女士",
            "職位": "高級行政主任 (人力資源及財務)",
            "辦公室電話": "2860 2244"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警察學院,人力資源及財務科",
            "姓名": "吳家銘 先生",
            "職位": "行政主任 (財務)",
            "辦公室電話": "2860 5772"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警察學院,人力資源及財務科",
            "姓名": "林靜文 女士",
            "職位": "行政主任 (人力資源及行政)",
            "辦公室電話": "2860 2229"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警察學院,人力資源及財務科",
            "姓名": "楊忠誠 先生",
            "職位": "總務室主管 (支援)",
            "辦公室電話": "2860 2198"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警察學院,基礎訓練學校",
            "姓名": "李仲華 先生",
            "職位": "高級警司 (基礎訓練學校)",
            "辦公室電話": "3660 5231"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警察學院,基礎訓練學校",
            "姓名": "黃逸芝 女士",
            "職位": "高級警司秘書 (基礎訓練學校)",
            "辦公室電話": "3660 5230"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,警察樂隊",
            "姓名": "李家寶 先生",
            "職位": "音樂總監",
            "辦公室電話": "3660 5431"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,警察樂隊",
            "姓名": "蘇梓安 先生",
            "職位": "副音樂總監",
            "辦公室電話": "3660 5432"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,警察樂隊",
            "姓名": "葉文臻 先生",
            "職位": "樂隊主任",
            "辦公室電話": "3660 5433"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,警察樂隊",
            "姓名": "施文藝 先生",
            "職位": "警長 (樂譜管理)",
            "辦公室電話": "3660 5436"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,警察樂隊",
            "姓名": "姜漢亮 先生",
            "職位": "助理文書主任",
            "辦公室電話": "3660 5434"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,見習督察訓練科",
            "姓名": "陳振江 先生",
            "職位": "警司 (見習督察訓練)",
            "辦公室電話": "3660 5332"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,見習督察訓練組",
            "姓名": "盧自力 女士",
            "職位": "總督察 (見習督察訓練)",
            "辦公室電話": "3660 5345"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,見習督察訓練組",
            "姓名": "劉振萍 女士",
            "職位": "總督察 (見習督察訓練)",
            "辦公室電話": "3660 5334"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,見習督察訓練組",
            "姓名": "羅海明 先生",
            "職位": "總督察 (見習督察訓練)",
            "辦公室電話": "3660 5335"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,見習督察訓練組",
            "姓名": "韋理安 先生",
            "職位": "總督察 (見習督察訓練)",
            "辦公室電話": "3660 5339"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,見習督察訓練組",
            "姓名": "麥嘉寶 女士",
            "職位": "總督察 (見習督察訓練)",
            "辦公室電話": "3660 5341"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,見習督察訓練組",
            "姓名": "湯淦維 先生",
            "職位": "總督察(見習督察訓練)",
            "辦公室電話": "3660 5343"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,見習督察訓練組",
            "姓名": "鄭家俊 先生",
            "職位": "總督察 (見習督察訓練)",
            "辦公室電話": "3660 5331"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,見習督察訓練組",
            "姓名": "(懸空) ",
            "職位": "總督察 (見習督察訓練)",
            "辦公室電話": "3660 5342"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,見習督察訓練組",
            "姓名": "程知仁 先生",
            "職位": "總督察 (見習督察訓練)",
            "辦公室電話": "3660 5344"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,見習督察訓練組",
            "姓名": "高卓恒 先生",
            "職位": "總督察 (見習督察訓練)",
            "辦公室電話": "3660 5318"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,見習督察訓練組",
            "姓名": "洪藹雯 女士",
            "職位": "總督察 (見習督察訓練)",
            "辦公室電話": "3660 5346"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,見習督察訓練組",
            "姓名": "陳柏林 先生",
            "職位": "總督察 (見習督察訓練)",
            "辦公室電話": "3660 5340"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,見習督察訓練組",
            "姓名": "香子江 先生",
            "職位": "總督察 (見習督察訓練)",
            "辦公室電話": "3660 5347"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,實習訓練組",
            "姓名": "陳財興 先生",
            "職位": "總督察 (實習訓練組)1",
            "辦公室電話": "3660 5215"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,實習訓練組",
            "姓名": "陳世良 先生",
            "職位": "總督察 (實習訓練組)2",
            "辦公室電話": "3660 5214"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,實習訓練組",
            "姓名": "卓偉秋 先生",
            "職位": "高級督察 (實習訓練組)1",
            "辦公室電話": "3660 5220"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,實習訓練組",
            "姓名": "伍文慧 女士",
            "職位": "高級督察 (實習訓練組)2",
            "辦公室電話": "3660 5218"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,實習訓練組",
            "姓名": "黃榮華 先生",
            "職位": "高級督察(實習訓練組)3",
            "辦公室電話": "3660 5221"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,實習訓練組",
            "姓名": "劉志光 先生",
            "職位": "督察 (實習訓練組)4",
            "辦公室電話": "3660 5217"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,實習訓練組",
            "姓名": "陳志宣 先生",
            "職位": "高級督察 (實習訓練組)5",
            "辦公室電話": "3660 5219"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,實習訓練組",
            "姓名": "劉約南 先生",
            "職位": "高級督察 (實習訓練組)6",
            "辦公室電話": "3660 5216"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,進修訓練組",
            "姓名": "曹宇媛 女士",
            "職位": "總督察 (進修訓練)",
            "辦公室電話": "3660 5333"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,進修訓練組",
            "姓名": "呂嘉慧 女士",
            "職位": "高級督察 (督察進修訓練)",
            "辦公室電話": "3660 5337"
        },
        {
            "機構": "香港警務處",
            "部門": "見習督察訓練科,進修訓練組",
            "姓名": "甘永全 先生",
            "職位": "督察 (警員進修訓練)",
            "辦公室電話": "3660 5308,3661 1277"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,學警訓練科",
            "姓名": "譚柏輝 先生",
            "職位": "警司 (學警訓練)",
            "辦公室電話": "3660 5317"
        },
        {
            "機構": "香港警務處",
            "部門": "學警訓練科,學警訓練組",
            "姓名": "石瑋慈 女士",
            "職位": "總督察 (學警訓練)",
            "辦公室電話": "3660 5338"
        },
        {
            "機構": "香港警務處",
            "部門": "學警訓練科,學警訓練組",
            "姓名": "陳浩雯 女士",
            "職位": "高級督察 (學警訓練)",
            "辦公室電話": "3660 5324"
        },
        {
            "機構": "香港警務處",
            "部門": "學警訓練科,學警訓練組",
            "姓名": "吳永昌 先生",
            "職位": "督察 (學警訓練)",
            "辦公室電話": "3660 5316"
        },
        {
            "機構": "香港警務處",
            "部門": "學警訓練科,學警訓練組",
            "姓名": "何錦昌 先生",
            "職位": "督察(學警訓練)",
            "辦公室電話": "3660 5319"
        },
        {
            "機構": "香港警務處",
            "部門": "學警訓練科,學警訓練組",
            "姓名": "余立文 先生",
            "職位": "督察 (學警訓練)",
            "辦公室電話": "3660 5321"
        },
        {
            "機構": "香港警務處",
            "部門": "學警訓練科,學警訓練組",
            "姓名": "蘇鎮東 先生",
            "職位": "高級督察 (學警訓練)",
            "辦公室電話": "3660 5323"
        },
        {
            "機構": "香港警務處",
            "部門": "學警訓練科,操練及槍械訓練組",
            "姓名": "盧宜頌 先生",
            "職位": "總督察 (操練及槍械訓練)",
            "辦公室電話": "3660 5201"
        },
        {
            "機構": "香港警務處",
            "部門": "學警訓練科,操練及槍械訓練組",
            "姓名": "黃銘剛 先生",
            "職位": "督察 (操練及槍械訓練)1",
            "辦公室電話": "3660 5208"
        },
        {
            "機構": "香港警務處",
            "部門": "學警訓練科,操練及槍械訓練組",
            "姓名": "吳宇彪 先生",
            "職位": "督察 (操練及槍械訓練)3",
            "辦公室電話": "3660 5203"
        },
        {
            "機構": "香港警務處",
            "部門": "學警訓練科,操練及槍械訓練組",
            "姓名": "羅曉暉 先生",
            "職位": "督察 (操練及槍械訓練)4",
            "辦公室電話": "3660 5204"
        },
        {
            "機構": "香港警務處",
            "部門": "學警訓練科,操練及槍械訓練組",
            "姓名": "(懸空) ",
            "職位": "督察/高級督察 (操練及槍械訓練)6",
            "辦公室電話": "3660 5206"
        },
        {
            "機構": "香港警務處",
            "部門": "學警訓練科,操練及槍械訓練組",
            "姓名": "李漢榮 先生",
            "職位": "督察 (操練及槍械訓練)7",
            "辦公室電話": "3660 5205"
        },
        {
            "機構": "香港警務處",
            "部門": "學警訓練科,操練及槍械訓練組",
            "姓名": "柯偉航 先生",
            "職位": "督察 (操練及槍械訓練)8",
            "辦公室電話": "3660 5202"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,支援科",
            "姓名": "黃慧賢 女士",
            "職位": "警司 (支援) (基礎訓練學校)",
            "辦公室電話": "3660 5232"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,支援組",
            "姓名": "潘以靖 女士",
            "職位": "總督察 (支援) (基礎訓練學校)",
            "辦公室電話": "3660 5234"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,支援組",
            "姓名": "張展佳 先生",
            "職位": "督察 (支援) 1 (基礎訓練學校)",
            "辦公室電話": "3660 5236"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,支援組",
            "姓名": "林世峯 先生",
            "職位": "高級督察 (支援) 2 (基礎訓練學校)",
            "辦公室電話": "3660 5233"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,支援組",
            "姓名": "張建祥 先生",
            "職位": "警署警長 (支援) (基礎訓練學校)",
            "辦公室電話": "3660 5235"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,體能訓練及急救訓練組",
            "姓名": "王得財 先生",
            "職位": "總督察 (體能訓練及急救訓練)",
            "辦公室電話": "3660 5283"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,體能訓練及急救訓練組",
            "姓名": "吳少川 先生",
            "職位": "高級督察 (體能訓練及急救訓練)",
            "辦公室電話": "3660 5286"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,體能訓練及急救訓練組",
            "姓名": "(懸空) ",
            "職位": "督察/高級督察 (體能訓練及急救訓練)",
            "辦公室電話": "3660 5287"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,體能訓練及急救訓練組",
            "姓名": "刁達明 先生",
            "職位": "警署警長 (體能訓練及急救訓練)",
            "辦公室電話": "3660 5288"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,體能訓練及急救訓練組",
            "姓名": "陳遜傑 先生",
            "職位": "警署警長 (體能訓練及急救訓練)",
            "辦公室電話": "3660 5289"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,行政及財務組",
            "姓名": "黃靄苓 女士",
            "職位": "署理行政主任 (行政及財務)",
            "辦公室電話": "3660 5237"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,行政及財務組",
            "姓名": "湛靜瑕 女士",
            "職位": "高級文書主任 (行政及財務)",
            "辦公室電話": "3660 5250"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,建築物及場地組",
            "姓名": "麥鎵灝 先生",
            "職位": "行政主任(建築物及場地)",
            "辦公室電話": "3660 5238"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "麥啟立 先生",
            "職位": "警司(槍械訓練)",
            "辦公室電話": "3660 5601"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "鄧子良 先生",
            "職位": "總督察 (支援) (槍械訓練)",
            "辦公室電話": "3660 5602"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "詹志仁 先生",
            "職位": "總督察 (槍械訓練)",
            "辦公室電話": "3660 5603"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "鄧玉明 女士",
            "職位": "高級督察 (槍械教官監督)(警察總部)(槍械訓練)",
            "辦公室電話": "3660 5613"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "(懸空) ",
            "職位": "高級督察 (槍械教官監督)(戰術小隊)(槍械訓練)",
            "辦公室電話": "3660 5638"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "蔡俊傑 先生",
            "職位": "督察(槍械教官監督) (教官訓練 I) (槍械訓練)",
            "辦公室電話": "3660 5617"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "鄭民忠 先生",
            "職位": "督察 (槍械教官監督) (教官訓練II) (槍械訓練)",
            "辦公室電話": "3660 5618"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "劉懷增 先生",
            "職位": "督察 (槍械教官監督) (模擬城市靶場) (槍械訓練)",
            "辦公室電話": "2576 8919"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "蔣仲文 先生",
            "職位": "高級督察 (槍械教官監督) (牌照科小隊) (槍械訓練)",
            "辦公室電話": "3660 5611"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "梁翊禮 先生",
            "職位": "督察 (槍械教官監督)(練靶場)(學警訓練) (槍械訓練)",
            "辦公室電話": "3660 5614"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "廖國柱 先生",
            "職位": "督察 (槍械教官監督)(畢拉山) (槍械訓練)",
            "辦公室電話": "2553 1841"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "蘇興壽 先生",
            "職位": "高級督察 (槍械教官監督)(水警小隊) (槍械訓練)",
            "辦公室電話": "2672 7045"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "李世樂 先生",
            "職位": "督察 (槍械教官監督)(戰術訓練)(學警訓練) (槍械訓練)",
            "辦公室電話": "3660 5628"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "關霖 先生",
            "職位": "督察 (槍械教官監督) (走私嶺) (槍械訓練)",
            "辦公室電話": "2755 3489"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "陳自麟 先生",
            "職位": "督察 (槍械教官監督)(新界北) (槍械訓練)",
            "辦公室電話": "3661 3080"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "麥健恒 先生",
            "職位": "督察 (槍械教官監督)(東九龍行動基地)(槍械訓練)",
            "辦公室電話": "2755 3492"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "黎尹承 先生",
            "職位": "高級督察 (槍械教官監督) (新界南) (槍械訓練)",
            "辦公室電話": "3661 1191"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "阮一力 先生",
            "職位": "高級督察 (槍械教官監督) (港島) (槍械訓練)",
            "辦公室電話": "2860 3422"
        },
        {
            "機構": "香港警務處",
            "部門": "基礎訓練學校,槍械訓練科",
            "姓名": "(懸空) ",
            "職位": "高級督察 (槍械教官監督) (內地及海外訓練及聯絡小隊) (槍械訓練)",
            "辦公室電話": "3660 5604"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警察學院,專業發展學校",
            "姓名": "方敏儀 女士",
            "職位": "署理高級警司 (專業發展)",
            "辦公室電話": "2860 2281"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警察學院,專業發展學校",
            "姓名": "黃玉婷 女士",
            "職位": "署理警察學院副院長 (1)/高級警司 (專業發展) 秘書",
            "辦公室電話": "2860 2235"
        },
        {
            "機構": "香港警務處",
            "部門": "專業發展學校,初級警務人員發展學習科",
            "姓名": "陳淑明 女士",
            "職位": "警司 (初級警務人員發展學習)",
            "辦公室電話": "3660 5460"
        },
        {
            "機構": "香港警務處",
            "部門": "專業發展學校,初級警務人員發展學習科",
            "姓名": "湯惠敏 女士",
            "職位": "行政主任 (初級警務人員發展學習)",
            "辦公室電話": "3660 5453"
        },
        {
            "機構": "香港警務處",
            "部門": "專業發展學校,初級警務人員發展學習科",
            "姓名": "蘇漢銘 先生",
            "職位": "助理文書主任 (初級警務人員發展學習)",
            "辦公室電話": "3660 5469"
        },
        {
            "機構": "香港警務處",
            "部門": "專業發展學校,初級警務人員發展學習科",
            "姓名": "趙莉莉 女士",
            "職位": "文書助理 (初級警務人員發展學習)",
            "辦公室電話": "3660 5470"
        },
        {
            "機構": "香港警務處",
            "部門": "初級警務人員發展學習科,警佐訓練組",
            "姓名": "羅志富 先生",
            "職位": "總督察 (初級警務人員發展學習) (警佐訓練)",
            "辦公室電話": "3660 5461"
        },
        {
            "機構": "香港警務處",
            "部門": "初級警務人員發展學習科,警佐訓練組",
            "姓名": "李卓壕 先生",
            "職位": "督察/高級督察 (初級警務人員發展學習) (警佐訓練)",
            "辦公室電話": "3660 5457"
        },
        {
            "機構": "香港警務處",
            "部門": "初級警務人員發展學習科,警佐訓練組",
            "姓名": "鄺百樂 先生",
            "職位": "督察/高級督察 (初級警務人員發展學習) (警佐訓練)",
            "辦公室電話": "3660 5459"
        },
        {
            "機構": "香港警務處",
            "部門": "初級警務人員發展學習科,警佐訓練組",
            "姓名": "李長榮 先生",
            "職位": "督察/高級督察 (初級警務人員發展學習) (警佐訓練)",
            "辦公室電話": "3660 5454"
        },
        {
            "機構": "香港警務處",
            "部門": "初級警務人員發展學習科,警佐訓練組",
            "姓名": "(懸空) ",
            "職位": "督察/高級督察 (初級警務人員發展學習) (警佐訓練)",
            "辦公室電話": "3660 5464"
        },
        {
            "機構": "香港警務處",
            "部門": "初級警務人員發展學習科,警佐訓練組",
            "姓名": "藍偉良 先生",
            "職位": "督察/高級督察 (初級警務人員發展學習) (警佐訓練)",
            "辦公室電話": "3660 5456"
        },
        {
            "機構": "香港警務處",
            "部門": "初級警務人員發展學習科,警佐訓練組",
            "姓名": "梁大堯 先生",
            "職位": "警署警長 (初級警務人員發展學習) (警佐訓練)",
            "辦公室電話": "3660 5465"
        },
        {
            "機構": "香港警務處",
            "部門": "初級警務人員發展學習科,警佐訓練組",
            "姓名": "高秉輝 先生",
            "職位": "警署警長 (初級警務人員發展學習) (警佐訓練)",
            "辦公室電話": "3660 5466"
        },
        {
            "機構": "香港警務處",
            "部門": "初級警務人員發展學習科,警員訓練組",
            "姓名": "李偉明 先生",
            "職位": "總督察 (初級警務人員發展學習) (警員訓練)",
            "辦公室電話": "3660 5462"
        },
        {
            "機構": "香港警務處",
            "部門": "初級警務人員發展學習科,警員訓練組",
            "姓名": "吳雷琪 先生",
            "職位": "督察/高級督察 (初級警務人員發展學習) (警員訓練)",
            "辦公室電話": "3660 5455"
        },
        {
            "機構": "香港警務處",
            "部門": "初級警務人員發展學習科,警員訓練組",
            "姓名": "郭志見 先生",
            "職位": "督察/高級督察 (初級警務人員發展學習) (警員訓練)",
            "辦公室電話": "3660 5451"
        },
        {
            "機構": "香港警務處",
            "部門": "初級警務人員發展學習科,警員訓練組",
            "姓名": "譚慧敏 女士",
            "職位": "督察/高級督察 (初級警務人員發展學習) (警員訓練)",
            "辦公室電話": "3660 5463"
        },
        {
            "機構": "香港警務處",
            "部門": "初級警務人員發展學習科,警員訓練組",
            "姓名": "(懸空) ",
            "職位": "督察/高級督察 (初級警務人員發展學習)(警員訓練)",
            "辦公室電話": "3660 5458"
        },
        {
            "機構": "香港警務處",
            "部門": "初級警務人員發展學習科,警員訓練組",
            "姓名": "鍾潔心 女士",
            "職位": "警長 (初級警務人員發展學習) (警員訓練)",
            "辦公室電話": "3660 5468"
        },
        {
            "機構": "香港警務處",
            "部門": "初級警務人員發展學習科,警員訓練組",
            "姓名": "張偉盛 先生",
            "職位": "警長 (初級警務人員發展學習) (警員訓練)",
            "辦公室電話": "3660 5467"
        },
        {
            "機構": "香港警務處",
            "部門": "初級警務人員發展學習科,模擬法庭訓練組",
            "姓名": "梁志超 先生",
            "職位": "高級督察 (模擬法庭) 一",
            "辦公室電話": "3660 5426"
        },
        {
            "機構": "香港警務處",
            "部門": "初級警務人員發展學習科,模擬法庭訓練組",
            "姓名": "鍾俊賢 先生",
            "職位": "高級督察 (模擬法庭) 二",
            "辦公室電話": "3660 5427"
        },
        {
            "機構": "香港警務處",
            "部門": "專業發展學校,管理學習科",
            "姓名": "賀百新 先生",
            "職位": "警司 (管理學習)",
            "辦公室電話": "2860 2239"
        },
        {
            "機構": "香港警務處",
            "部門": "專業發展學校,管理學習科",
            "姓名": "吳海威 先生",
            "職位": "總督察 (管理學習)",
            "辦公室電話": "2860 2167"
        },
        {
            "機構": "香港警務處",
            "部門": "專業發展學校,管理學習科",
            "姓名": "張敏莉 女士",
            "職位": "行政主任 (管理學習)",
            "辦公室電話": "2860 2166"
        },
        {
            "機構": "香港警務處",
            "部門": "專業發展學校,警察行動學習科",
            "姓名": "方敏儀 女士",
            "職位": "警司 (警察行動學習)",
            "辦公室電話": "2860 2281"
        },
        {
            "機構": "香港警務處",
            "部門": "專業發展學校,警察行動學習科",
            "姓名": "劉慧珊 女士",
            "職位": "總督察 (警察行動學習)",
            "辦公室電話": "2860 2282"
        },
        {
            "機構": "香港警務處",
            "部門": "專業發展學校,警察行動學習科",
            "姓名": "楊志和 先生",
            "職位": "督察 (警察行動學習)",
            "辦公室電話": "2860 2284"
        },
        {
            "機構": "香港警務處",
            "部門": "專業發展學校,警察行動學習科",
            "姓名": "劉兆恒 先生",
            "職位": "行政主任 (警察行動學習)",
            "辦公室電話": "2860 2525"
        },
        {
            "機構": "香港警務處",
            "部門": "警察行動學習科,資訊科技學習組",
            "姓名": "謝雅儀 女士",
            "職位": "高級督察 (資訊科技學習)",
            "辦公室電話": "2860 2520"
        },
        {
            "機構": "香港警務處",
            "部門": "專業發展學校,訓練統籌及聯絡科",
            "姓名": "鄧穎天 先生",
            "職位": "警司 (訓練統籌及聯絡)",
            "辦公室電話": "2860 4228"
        },
        {
            "機構": "香港警務處",
            "部門": "專業發展學校,訓練統籌及聯絡科",
            "姓名": "李振賢 先生",
            "職位": "總督察 (訓練統籌及聯絡科)",
            "辦公室電話": "2860 2242"
        },
        {
            "機構": "香港警務處",
            "部門": "專業發展學校,訓練統籌及聯絡科",
            "姓名": "李木易 先生",
            "職位": "總督察 (駐北京中國人民公安大學)",
            "辦公室電話": "2860 5775"
        },
        {
            "機構": "香港警務處",
            "部門": "專業發展學校,訓練統籌及聯絡科",
            "姓名": "盧彥芸 女士",
            "職位": "督察/高級督察 (訓練統籌及聯絡) 一",
            "辦公室電話": "2860 1019"
        },
        {
            "機構": "香港警務處",
            "部門": "專業發展學校,訓練統籌及聯絡科",
            "姓名": "伍耀明 先生",
            "職位": "督察/高級督察 (訓練統籌及聯絡) 二",
            "辦公室電話": "2860 5832"
        },
        {
            "機構": "香港警務處",
            "部門": "專業發展學校,訓練統籌及聯絡科",
            "姓名": "張幗瑩 女士",
            "職位": "行政主任 (訓練統籌及聯絡)",
            "辦公室電話": "2860 2773"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警察學院,專項研修學校",
            "姓名": "林淑雯 女士",
            "職位": "高級警司 (專項研修)",
            "辦公室電話": "2860 4172"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警察學院,專項研修學校",
            "姓名": "陳美玲 女士",
            "職位": "高級警司秘書 (專項研修)",
            "辦公室電話": "2860 4235"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,偵緝訓練中心",
            "姓名": "游乃強 先生",
            "職位": "警司 (偵緝訓練中心)",
            "辦公室電話": "3661 5401"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,偵緝訓練中心",
            "姓名": "呂雪琪 女士",
            "職位": "總督察 (支援) (偵緝訓練中心)",
            "辦公室電話": "3661 5402"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,偵緝訓練中心",
            "姓名": "梁敏凝 女士",
            "職位": "總督察 1 (偵緝訓練中心)",
            "辦公室電話": "3661 5424"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,偵緝訓練中心",
            "姓名": "梁賀銘 先生",
            "職位": "總督察 2 (偵緝訓練中心)",
            "辦公室電話": "3661 5412"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,偵緝訓練中心",
            "姓名": "湯淦維 先生",
            "職位": "總督察 3 (偵緝訓練中心)",
            "辦公室電話": "3661 5416"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,偵緝訓練中心",
            "姓名": "王澍邦 先生",
            "職位": "總督察 4 (偵緝訓練中心)",
            "辦公室電話": "3661 5414"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,偵緝訓練中心",
            "姓名": "溫偉民 先生",
            "職位": "總督察 5 (偵緝訓練中心)",
            "辦公室電話": "3661 5415"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,偵緝訓練中心",
            "姓名": "劉華寶 先生",
            "職位": "督察/高級督察 1 (偵緝訓練中心)",
            "辦公室電話": "3661 5421"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,偵緝訓練中心",
            "姓名": "游凱鈴 女士",
            "職位": "督察/高級督察 2A (偵緝訓練中心)",
            "辦公室電話": "3661 5422"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,偵緝訓練中心",
            "姓名": "容萬川 先生",
            "職位": "督察/高級督察 2B (偵緝訓練中心)",
            "辦公室電話": "3661 5425"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,偵緝訓練中心",
            "姓名": "趙智穎 先生",
            "職位": "督察/高級督察 3 (偵緝訓練中心)",
            "辦公室電話": "3661 5411"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,偵緝訓練中心",
            "姓名": "譚敏姬 女士",
            "職位": "督察/高級督察 4 (偵緝訓練中心)",
            "辦公室電話": "3661 5423"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,偵緝訓練中心",
            "姓名": "狄竹君 女士",
            "職位": "督察/高級督察 5 (偵緝訓練中心)",
            "辦公室電話": "3661 5426"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,偵緝訓練中心",
            "姓名": "(懸空) ",
            "職位": "督察/高級督察 (支援) (偵緝訓練中心)",
            "辦公室電話": "3661 5427"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,偵緝訓練中心",
            "姓名": "劉浩詠 先生",
            "職位": "行政主任 (偵緝訓練中心)",
            "辦公室電話": "3661 5403"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,偵緝訓練中心",
            "姓名": "陳淑玲 女士",
            "職位": "助理文書主任 (偵緝訓練中心)",
            "辦公室電話": "3661 5404"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,考評中心",
            "姓名": "陳倩 女士",
            "職位": "警司",
            "辦公室電話": "3660 5405"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,考評中心",
            "姓名": "梁麗華 女士",
            "職位": "警司秘書",
            "辦公室電話": "3660 5410"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,考評中心",
            "姓名": "鄭二妹 女士",
            "職位": "總督察",
            "辦公室電話": "3660 5402"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,考評中心",
            "姓名": "高美儀 女士",
            "職位": "總督察",
            "辦公室電話": "3660 5404"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,考評中心",
            "姓名": "李靜敏 女士",
            "職位": "高級督察",
            "辦公室電話": "3660 5403"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,考評中心",
            "姓名": "謝偉麟 先生",
            "職位": "高級督察",
            "辦公室電話": "3660 5408"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,考評中心",
            "姓名": "陳永德 先生",
            "職位": "高級督察",
            "辦公室電話": "3660 5407"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,考評中心",
            "姓名": "張國峰 先生",
            "職位": "高級督察",
            "辦公室電話": "3660 5406"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,考評中心",
            "姓名": "譚惠敏 女士",
            "職位": "高級督察",
            "辦公室電話": "3660 5401"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,考評中心",
            "姓名": "黃瑞儀 女士",
            "職位": "機密檔案室助理",
            "辦公室電話": "3660 5409"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,警察駕駛及交通訓練中心",
            "姓名": "黃啟文 先生",
            "職位": "警司",
            "辦公室電話": "3661 4301"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,警察駕駛及交通訓練中心",
            "姓名": "周家文 先生",
            "職位": "總督察",
            "辦公室電話": "3661 4302"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,警察駕駛及交通訓練中心",
            "姓名": "薛文煦 先生",
            "職位": "高級督察 (發展及支援組)",
            "辦公室電話": "3661 4303"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,警察駕駛及交通訓練中心",
            "姓名": "譚卓軒 先生",
            "職位": "高級督察 (汽車駕駛訓練組)",
            "辦公室電話": "3661 4330"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,警察駕駛及交通訓練中心",
            "姓名": "陳昌發 先生",
            "職位": "高級督察（電單車駕駛訓練組)",
            "辦公室電話": "3661 4310"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,警察駕駛及交通訓練中心",
            "姓名": "梁日東 先生",
            "職位": "高級督察 (駕駛考驗組)",
            "辦公室電話": "3661 4320"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,警察駕駛及交通訓練中心",
            "姓名": "吳達華 先生",
            "職位": "高級督察 (交通職能訓練組)",
            "辦公室電話": "3661 4334"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,警察駕駛及交通訓練中心",
            "姓名": "劉寶華 先生",
            "職位": "高級督察 (交通器材訓練組)",
            "辦公室電話": "3661 4331"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,警察駕駛及交通訓練中心",
            "姓名": "林秀康 先生",
            "職位": "警署警長 (發展及支援組)",
            "辦公室電話": "3661 4318"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,警察駕駛及交通訓練中心",
            "姓名": "龍偉鋒 先生",
            "職位": "警署警長 (交通職能訓練組)",
            "辦公室電話": "2679 3267"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,警察駕駛及交通訓練中心",
            "姓名": "朱振鴻 先生",
            "職位": "警署警長 (交通器材訓練組)",
            "辦公室電話": "3661 4322"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,警察駕駛及交通訓練中心",
            "姓名": "陳正為 先生",
            "職位": "警署警長 (汽車駕駛訓練組)",
            "辦公室電話": "3661 4331"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,警察駕駛及交通訓練中心",
            "姓名": "鍾錦超 先生",
            "職位": "警署警長（電單車駕駛訓練組)",
            "辦公室電話": "3661 4312"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,警察駕駛及交通訓練中心",
            "姓名": "尹家龍 先生",
            "職位": "警署警長 (駕駛考驗組)",
            "辦公室電話": "3661 4321"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,警察駕駛及交通訓練中心",
            "姓名": "陳廣興 先生",
            "職位": "警長 (運輸組)",
            "辦公室電話": "3661 4328"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,警察駕駛及交通訓練中心",
            "姓名": "黃雅儀 女士",
            "職位": "總務室主管",
            "辦公室電話": "3661 4305"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,警察駕駛及交通訓練中心",
            "姓名": "簡錫洪 先生",
            "職位": "支援組",
            "辦公室電話": "3661 4315"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,研究中心",
            "姓名": "周毅剛 先生",
            "職位": "警司 (研究中心)",
            "辦公室電話": "2860 5770"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,研究中心",
            "姓名": "廖泓驪 女士",
            "職位": "總督察 (研究中心)",
            "辦公室電話": "2860 4148"
        },
        {
            "機構": "香港警務處",
            "部門": "研究中心,研究資料庫及支援",
            "姓名": "吳寶權 先生",
            "職位": "督察/高級督察 (知識管理及支援)",
            "辦公室電話": "2860 2391"
        },
        {
            "機構": "香港警務處",
            "部門": "研究中心,研究資料庫及支援",
            "姓名": "伍惠敏 女士",
            "職位": "法定語文主任 (研究資料庫及支援)",
            "辦公室電話": "2860 2395"
        },
        {
            "機構": "香港警務處",
            "部門": "研究中心,研究資料庫及支援",
            "姓名": "劉鎮濓 先生",
            "職位": "法定語文主任 (研究資料庫及支援)",
            "辦公室電話": "2860 2396"
        },
        {
            "機構": "香港警務處",
            "部門": "研究中心,研究資料庫及支援",
            "姓名": "賀貞煒 女士",
            "職位": "高級知識管理主任",
            "辦公室電話": "2860 2399"
        },
        {
            "機構": "香港警務處",
            "部門": "研究中心,研究資料庫及支援",
            "姓名": "王玉心 女士",
            "職位": "知識管理主任",
            "辦公室電話": "2860 2392"
        },
        {
            "機構": "香港警務處",
            "部門": "研究中心,研究事務組",
            "姓名": "李銘江 先生",
            "職位": "督察/高級督察 (研究及聯絡)",
            "辦公室電話": "2860 2772"
        },
        {
            "機構": "香港警務處",
            "部門": "研究中心,警察學院圖書館",
            "姓名": "鄧世就 先生",
            "職位": "圖書館館長 (警隊圖書館)",
            "辦公室電話": "2860 2271"
        },
        {
            "機構": "香港警務處",
            "部門": "研究中心,警察學院圖書館",
            "姓名": "冼煒婷 女士",
            "職位": "助理圖書館館長 (警隊圖書館)",
            "辦公室電話": "2860 2268"
        },
        {
            "機構": "香港警務處",
            "部門": "研究中心,警察學院圖書館",
            "姓名": "湛蔚晞 女士",
            "職位": "助理圖書館館長 (警隊圖書館)",
            "辦公室電話": "2860 2270"
        },
        {
            "機構": "香港警務處",
            "部門": "研究中心,警察學院圖書館",
            "姓名": "陳曉欣 女士",
            "職位": "文書助理 (警隊圖書館)",
            "辦公室電話": "2860 2270"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,學習計劃科",
            "姓名": "葉傑輝 先生",
            "職位": "警司 (學習計劃)",
            "辦公室電話": "2860 2389"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,學習計劃科",
            "姓名": "連寶燕 女士",
            "職位": "總督察 (學習計劃)",
            "辦公室電話": "2814 4230"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,學習計劃科",
            "姓名": "馬雄章 先生",
            "職位": "高級督察 (學習計劃)",
            "辦公室電話": "2814 4274"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,學習計劃科",
            "姓名": "陳愛民 女士",
            "職位": "警署警長 (學習計劃)",
            "辦公室電話": "2814 4294"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,學習計劃科",
            "姓名": "李偉源 先生",
            "職位": "行政主任 (學習計劃)",
            "辦公室電話": "2860 2245"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,學習服務科",
            "姓名": "曾振邦 先生",
            "職位": "警司",
            "辦公室電話": "2860 4170"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,學習服務科",
            "姓名": "梁嘉美 女士",
            "職位": "警司",
            "辦公室電話": "2860 4171"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,學習服務科",
            "姓名": "梁樹楓 先生",
            "職位": "署理高級訓練主任 (顧問服務)",
            "辦公室電話": "2860 4173"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,學習服務科",
            "姓名": "張合枝 女士",
            "職位": "高級訓練主任 (顧問服務)",
            "辦公室電話": "2860 5771"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,學習服務科",
            "姓名": "周聰敏 女士",
            "職位": "訓練主任(語文及發展)",
            "辦公室電話": "2860 2230"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,培訓科技科",
            "姓名": "葉啟鴻 先生",
            "職位": "警司 (培訓科技)",
            "辦公室電話": "3660 5368"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,培訓科技科",
            "姓名": "鍾智銓 先生",
            "職位": "總督察 (培訓科技)",
            "辦公室電話": "3660 5360"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,培訓科技科",
            "姓名": "鄭善華 女士",
            "職位": "高級督察 (培訓科技)一",
            "辦公室電話": "3660 5366"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,培訓科技科",
            "姓名": "魏翰帆 先生",
            "職位": "高級督察 (培訓科技)二",
            "辦公室電話": "3660 5367"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,培訓科技科",
            "姓名": "譚耀鴻 先生",
            "職位": "節目主任 (影視製作)",
            "辦公室電話": "3660 5361"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,培訓科技科",
            "姓名": "麥永鋒 先生",
            "職位": "技術主任 (資訊科技)一",
            "辦公室電話": "3660 5380"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,培訓科技科",
            "姓名": "布曉霖 先生",
            "職位": "科技主任 (資訊科技)二",
            "辦公室電話": "3660 5378"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,培訓科技科",
            "姓名": "梁志倫 先生",
            "職位": "首席技術主任 (多媒體)",
            "辦公室電話": "3660 5369"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,培訓科技科",
            "姓名": "戴偉權 先生",
            "職位": "助理節目主任 (多媒體)",
            "辦公室電話": "3660 5371"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,培訓科技科",
            "姓名": "湯宏基 先生",
            "職位": "高級技術主任 (多媒體) 一",
            "辦公室電話": "3660 5370"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,培訓科技科",
            "姓名": "黃禮健 先生",
            "職位": "技術主任 (多媒體)一",
            "辦公室電話": "3660 5372"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,培訓科技科",
            "姓名": "袁偉倫 先生",
            "職位": "科技主任 (多媒體)二",
            "辦公室電話": "3660 5373"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,培訓科技科",
            "姓名": "麥榮基 先生",
            "職位": "高級技術主任 (影視製作) 一",
            "辦公室電話": "3660 5362"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,培訓科技科",
            "姓名": "陳甜甜 女士",
            "職位": "高級技術主任 (影視製作) 二",
            "辦公室電話": "3660 5363"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,培訓科技科",
            "姓名": "麥卓瀚 先生",
            "職位": "技術主任 (影視製作) 一",
            "辦公室電話": "3660 5364"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,培訓科技科",
            "姓名": "尹家兒 女士",
            "職位": "技術主任 (影視製作) 二",
            "辦公室電話": "3660 5365"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,培訓科技科",
            "姓名": "黃美儀 女士",
            "職位": "助理節目主任 (多媒體)",
            "辦公室電話": "3660 5374"
        },
        {
            "機構": "香港警務處",
            "部門": "專項研修學校,培訓科技科",
            "姓名": "蘇敏群 女士",
            "職位": "高級技術主任 (多媒體) 二",
            "辦公室電話": "3660 5375"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處,丁部門",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "丁部門,資訊系統部",
            "姓名": "曹明龍 先生",
            "職位": "警務處助理處長 (資訊系統部)",
            "辦公室電話": "2860 2228"
        },
        {
            "機構": "香港警務處",
            "部門": "丁部門,資訊系統部",
            "姓名": "卜詠儀 女士",
            "職位": "警務處助理處長私人秘書(資訊系統部)",
            "辦公室電話": "2860 2221"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,總體服務科",
            "姓名": "楊志雄 先生",
            "職位": "總管理參議主任(總體服務科)",
            "辦公室電話": "2860 5903"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,總體服務科",
            "姓名": "(懸空) ",
            "職位": "私人秘書(資訊服務2)",
            "辦公室電話": "2860 5919"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,總體服務科",
            "姓名": "黎凱楓 女士",
            "職位": "高級管理參議主任 A(總體服務科)",
            "辦公室電話": "2860 5918"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,總體服務科",
            "姓名": "黎淑嫺 女士",
            "職位": "高級管理參議主任B(總體服務科)",
            "辦公室電話": "2860 5906"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,總體服務科",
            "姓名": "許育禮 女士",
            "職位": "署理高級管理參議主任C (總體服務科)",
            "辦公室電話": "2860 5933"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,總體服務科",
            "姓名": "張凱傑 先生",
            "職位": "署理管理參議主任A(總體服務科)",
            "辦公室電話": "2860 3158"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,總體服務科",
            "姓名": "顧凱琦 女士",
            "職位": "管理參議主任B(總體服務科)",
            "辦公室電話": "2860 5963"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,主要系統科",
            "姓名": "吳秀霞 女士",
            "職位": "警司(主要系統)",
            "辦公室電話": "2860 5915"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,主要系統科",
            "姓名": "方淑儀 女士",
            "職位": "總督察 (主要系統)",
            "辦公室電話": "3660 4597"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,主要系統科",
            "姓名": "(懸空) ",
            "職位": "總督察 項目1 (主要系統)",
            "辦公室電話": "00"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,主要系統科",
            "姓名": "余剛 先生",
            "職位": "總督察 項目 2 (主要系統)",
            "辦公室電話": "2860 2095"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,主要系統科",
            "姓名": "(懸空) ",
            "職位": "高級督察 1 (主要系統)",
            "辦公室電話": "3660 7128"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,主要系統科",
            "姓名": "廖潤發 先生",
            "職位": "高級督察 2 (主要系統)",
            "辦公室電話": "2860 7095"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,主要系統科",
            "姓名": "蘇宇 先生",
            "職位": "高級督察 3 (主要系統)",
            "辦公室電話": "2860 2101"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,主要系統科",
            "姓名": "歐頌恩 女士",
            "職位": "高級督察1 (項目) (主要系統)",
            "辦公室電話": "3660 7121"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,主要系統科",
            "姓名": "李婉婷 女士",
            "職位": "高級督察 2 (項目) (主要系統)",
            "辦公室電話": "2860 7122"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,主要系統科",
            "姓名": "李翠瑛 女士",
            "職位": "高級督察 3 (項目) (主要系統)",
            "辦公室電話": "3660 7123"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,主要系統科",
            "姓名": "(懸空) ",
            "職位": "高級督察 4 (項目) (主要系統)",
            "辦公室電話": "0"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,主要系統科",
            "姓名": "(懸空) ",
            "職位": "督察5 項目(主要系統)",
            "辦公室電話": "0"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,業務服務科",
            "姓名": "梁德光 先生",
            "職位": "高級警司(業務服務)",
            "辦公室電話": "2860 5928"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,業務服務科",
            "姓名": "羅小文 女士",
            "職位": "高級警司(業務服務)私人秘書",
            "辦公室電話": "2860 3078"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,業務服務科",
            "姓名": "白義理 先生",
            "職位": "警司 (業務服務)",
            "辦公室電話": "2860 6016"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,業務服務科",
            "姓名": "譚梁桂芳 女士",
            "職位": "總督察(業務服務)1",
            "辦公室電話": "2860 7793"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,業務服務科",
            "姓名": "陳志偉 先生",
            "職位": "總督察(業務服務)2",
            "辦公室電話": "2860 6027"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,業務服務科",
            "姓名": "翁海城 先生",
            "職位": "總督察(業務服務)3",
            "辦公室電話": "2860 2489"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,業務服務科",
            "姓名": "龐熙官 先生",
            "職位": "督察(業務服務)1",
            "辦公室電話": "2860 6015"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,業務服務科",
            "姓名": "陳偉儀 女士",
            "職位": "督察(業務服務)2",
            "辦公室電話": "2860 5924"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,業務服務科",
            "姓名": "譚明遠 先生",
            "職位": "督察(業務服務)3",
            "辦公室電話": "2860 5921"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,電子警務科",
            "姓名": "林子輝 先生",
            "職位": "警司(電子警務)",
            "辦公室電話": "2860 5998"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,電子警務科",
            "姓名": "譚奕良 先生",
            "職位": "總督察(電子警務)",
            "辦公室電話": "2860 5898"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,電子警務科",
            "姓名": "陳卓雄 先生",
            "職位": "高級督察 1 (電子警務)",
            "辦公室電話": "2860 5925"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,電子警務科",
            "姓名": "蔡玉冰 女士",
            "職位": "高級督察 2 (電子警務)",
            "辦公室電話": "3660 7185/,3660 7345"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,支援及保安科",
            "姓名": "謝欣亮 先生",
            "職位": "警司(支援及資訊保安)",
            "辦公室電話": "2860 2099"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,支援及保安科",
            "姓名": "王凱玲 女士",
            "職位": "助理文書主任 (人事 3) (資訊系統部)",
            "辦公室電話": "2860 2231"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,支援及保安科",
            "姓名": "鍾詠儀 女士",
            "職位": "總督察(支援)(資訊系統部)",
            "辦公室電話": "2860 2088"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,支援及保安科",
            "姓名": "蕭奕騏 先生",
            "職位": "總督察 (資訊保安) (資訊系統部)",
            "辦公室電話": "2860 5911"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,支援及保安科",
            "姓名": "康耀懷 先生",
            "職位": "高級督察 1 (資訊保安) 資訊系統部",
            "辦公室電話": "2860 6035"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,支援及保安科",
            "姓名": "馬姬鈴 女士",
            "職位": "高級督察 (支援)(資訊系統部)",
            "辦公室電話": "2860 2893"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,支援及保安科",
            "姓名": "孔慧欣 女士",
            "職位": "警察總通訊員(資訊系統部)",
            "辦公室電話": "2860 2862"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,支援及保安科",
            "姓名": "(懸空) ",
            "職位": "合約系統經理 (資訊保安)(資訊系統部)",
            "辦公室電話": "2860 2186"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,財務科",
            "姓名": "葛美華 女士",
            "職位": "高級行政主任(財務)(資訊系統部)",
            "辦公室電話": "2860 6046"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,財務科",
            "姓名": "鄧璟浩 先生",
            "職位": "行政主任(財務)(資訊系統部)",
            "辦公室電話": "2860 6042"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,財務科",
            "姓名": "林嘉慧 女士",
            "職位": "行政主任(採購)(資訊系統部)",
            "辦公室電話": "2860 6040"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,財務科",
            "姓名": "張麗芳 女士",
            "職位": "高級文書主任(財務)(資訊系統部)",
            "辦公室電話": "2860 2820"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,財務科",
            "姓名": "鍾麗芳 女士",
            "職位": "文書主任(財務)1(資訊系統部)",
            "辦公室電話": "2860 2821"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,財務科",
            "姓名": "朱綺紅 女士",
            "職位": "文書主任(財務)2(資訊系統部)",
            "辦公室電話": "2860 6076"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,財務科",
            "姓名": "鄭嘉怡 女士",
            "職位": "助理文書主任(財務)1 (資訊系统部)",
            "辦公室電話": "2860 2823"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,財務科",
            "姓名": "盧為正 先生",
            "職位": "助理文書主任(財務)2 (資訊系统部)",
            "辦公室電話": "2860 2822"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,財務科",
            "姓名": "陳韻婷 女士",
            "職位": "助理文書主任(採購) 1 (資訊系统部)",
            "辦公室電話": "2860 6079"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,財務科",
            "姓名": "陳淑暉 女士",
            "職位": "助理文書主任(採購) 2 (資訊系统部)",
            "辦公室電話": "2860 2508"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,人事及總務科",
            "姓名": "黎璧琪 女士",
            "職位": "高級行政主任(人事及總務)(資訊系統部)",
            "辦公室電話": "2860 2278"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,人事及總務科",
            "姓名": "王凱玲 女士",
            "職位": "助理文書主任 (人事 3) (資訊系統部)",
            "辦公室電話": "2860 2231"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,人事及總務科",
            "姓名": "李潔綸 女士",
            "職位": "行政主任(人事及總務)1(資訊系統部)",
            "辦公室電話": "2860 2863"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,人事及總務科",
            "姓名": "梁美君 女士",
            "職位": "行政主任(人事及總務)2(資訊系統部)",
            "辦公室電話": "2860 2866"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,人事及總務科",
            "姓名": "梁愷汶 女士",
            "職位": "行政主任(人事及總務)3(資訊系統部)",
            "辦公室電話": "2860 2889"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,人事及總務科",
            "姓名": "林翠萍 女士",
            "職位": "行政主任(人事及總務)4(資訊系統部)",
            "辦公室電話": "2860 6037"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,人事及總務科",
            "姓名": "劉華根 先生",
            "職位": "文書主任(總務主管)(資訊系統部)",
            "辦公室電話": "2860 6039"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,人事及總務科",
            "姓名": "戚婉婷 女士",
            "職位": "文書主任(人事主管)(資訊系統部)",
            "辦公室電話": "2860 2867"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,人事及總務科",
            "姓名": "李燕芬 女士",
            "職位": "二級物料供應員(總務)(資訊系統部)",
            "辦公室電話": "2860 2873"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,資訊應用科",
            "姓名": "方耀恆 先生",
            "職位": "總系統經理(資訊應用科)",
            "辦公室電話": "2860 6002"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,資訊應用科",
            "姓名": "崔美儀 女士",
            "職位": "私人秘書 (資訊服務 1)",
            "辦公室電話": "2860 6003"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,基建設施",
            "姓名": "陳展熹 先生",
            "職位": "高級系統經理(基建設施)",
            "辦公室電話": "2860 6004"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,基建設施",
            "姓名": "王希德 先生",
            "職位": "系統經理(基建設施)1",
            "辦公室電話": "2860 5810"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,基建設施",
            "姓名": "李偲洧 先生",
            "職位": "系統經理(基建設施)2",
            "辦公室電話": "2860 5941"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,基建設施",
            "姓名": "吳兆榮 先生",
            "職位": "系統經理(基建設施)3",
            "辦公室電話": "2860 2090"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,基建設施",
            "姓名": "黃翰昌 先生",
            "職位": "系統經理(基建設施)4",
            "辦公室電話": "2860 6043"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,基建設施",
            "姓名": "孫雲飛 先生",
            "職位": "電腦操作經理 (基建設施)",
            "辦公室電話": "2860 3430"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,基建設施",
            "姓名": "李志昌 先生",
            "職位": "合約系統經理 (基建設施) 6",
            "辦公室電話": "2860 5946"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,基建設施",
            "姓名": "李俊康 先生",
            "職位": "署理一級系統分析／程序編製主任(基建設施)1A",
            "辦公室電話": "2860 3917"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,基建設施",
            "姓名": "林道駿 先生",
            "職位": "一級系統分析／程序編製主任(基建設施)1B",
            "辦公室電話": "2860 6097"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,基建設施",
            "姓名": "陳淑芳 女士",
            "職位": "一級系統分析／程序編製主任(基建設施)1C",
            "辦公室電話": "2860 6065"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,基建設施",
            "姓名": "何錦雄 先生",
            "職位": "一級系統分析／程序編製主任(基建設施)2A",
            "辦公室電話": "2860 6026"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,基建設施",
            "姓名": "歐陽文業 先生",
            "職位": "一級系統分析／程序編製主任(基建設施)3A",
            "辦公室電話": "2860 2830"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,基建設施",
            "姓名": "莫葆林 先生",
            "職位": "署理一級系統分析／程序編製主任(基建設施)3B",
            "辦公室電話": "2860 8253"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,基建設施",
            "姓名": "黃仲明 先生",
            "職位": "署理一級系統分析／程序編製主任(基建設施)3C",
            "辦公室電話": "2860 2627"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,基建設施",
            "姓名": "張宏達 先生",
            "職位": "一級系統分析／程序編製主任(基建設施)4A",
            "辦公室電話": "2860 6020"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,基建設施",
            "姓名": "顏敏聰 先生",
            "職位": "署理一級系統分析／程序編製主任(基建設施)4B",
            "辦公室電話": "2860 6047"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,基建設施",
            "姓名": "任綺雯 女士",
            "職位": "一級系統分析／程序編製主任(基建設施) 4C",
            "辦公室電話": "2860 6025"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行政管理系統",
            "姓名": "陳德興 先生",
            "職位": "高級系統經理 (行政管理系統)",
            "辦公室電話": "2860 6018"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行政管理系統",
            "姓名": "陳禮國 先生",
            "職位": "系統經理(行政管理系統)1",
            "辦公室電話": "2860 6008"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行政管理系統",
            "姓名": "鄧煜錩 先生",
            "職位": "系統經理(行政管理系統)2",
            "辦公室電話": "2860 5939"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行政管理系統",
            "姓名": "曹俊朗 先生",
            "職位": "系統經理(行政管理系統)3",
            "辦公室電話": "2860 2098"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行政管理系統",
            "姓名": "衞家強 先生",
            "職位": "合約系統經理 (行政管理系統)4",
            "辦公室電話": "2860 5940"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行政管理系統",
            "姓名": "葉盛坤 先生",
            "職位": "系統經理(行政管理系統)5",
            "辦公室電話": "2860 2148"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行政管理系統",
            "姓名": "周芷蔚 女士",
            "職位": "一級系統分析／程序編製主任(行政管理系統)1A",
            "辦公室電話": "2860 5972"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行政管理系統",
            "姓名": "李念慈 女士",
            "職位": "署理一級系統分析／程序編製主任(行政管理系統)1B",
            "辦公室電話": "3660 7113"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行政管理系統",
            "姓名": "袁智聰 先生",
            "職位": "一級系統分析／程序編製主任(行政管理系統)2A",
            "辦公室電話": "2860 6005"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行政管理系統",
            "姓名": "梁灼炘 女士",
            "職位": "一級系統分析／程序編製主任(行政管理系統)2B",
            "辦公室電話": "2860 5942"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行政管理系統",
            "姓名": "劉鎮楠 先生",
            "職位": "一級系統分析／程序編製主任(行政管理系統)3A",
            "辦公室電話": "2860 5923"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行政管理系統",
            "姓名": "陸永祺 先生",
            "職位": "署理一級系統分析／程序編製主任(行政管理系統)3B",
            "辦公室電話": "2860 2668"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行政管理系統",
            "姓名": "馮家健 先生",
            "職位": "一級系統分析／程序編製主任(行政管理系統)3C",
            "辦公室電話": "2860 3758"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行政管理系統",
            "姓名": "嚴德恒 先生",
            "職位": "一級系統分析／程序編製主任(行政管理系統 4A)",
            "辦公室電話": "2860 5913"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行政管理系統",
            "姓名": "吳宇翔 先生",
            "職位": "署理一級系統分析／程序編製主任(行政管理系統 4B)",
            "辦公室電話": "2860 2831"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行政管理系統",
            "姓名": "盧浩南 先生",
            "職位": "署理一級系統分析／程序編製主任(行政管理系統)5A",
            "辦公室電話": "2860 4178"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行政管理系統",
            "姓名": "歐陽逸 先生",
            "職位": "一級系統分析／程序編製主任(行政管理系統)5B",
            "辦公室電話": "2860 5912"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,通用網絡系統",
            "姓名": "李黛璇 女士",
            "職位": "高級系統經理(通用網絡系統)",
            "辦公室電話": "2860 5907"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,通用網絡系統",
            "姓名": "黃明達 先生",
            "職位": "合約系統經理(通用網絡系統)1",
            "辦公室電話": "3660 7134"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,通用網絡系統",
            "姓名": "關惠貞 女士",
            "職位": "署理系統經理(通用網絡系統)2",
            "辦公室電話": "3660 7388"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,通用網絡系統",
            "姓名": "鍾子傑 先生",
            "職位": "署理系統經理(通用網絡系統)3",
            "辦公室電話": "2860 2139"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,通用網絡系統",
            "姓名": "謝旭倫 先生",
            "職位": "系統經理(通用網絡系統)4",
            "辦公室電話": "3660 7133"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,通用網絡系統",
            "姓名": "陳振輝 先生",
            "職位": "一級系統分析/程序編製主任 (通用網絡系統)2A",
            "辦公室電話": "3660 7364"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,通用網絡系統",
            "姓名": "方灝良 先生",
            "職位": "一級系統分析/程序編製主任 (通用網絡系統)2B",
            "辦公室電話": "2860 2085"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,通用網絡系統",
            "姓名": "李永安 先生",
            "職位": "一級系統分析/程序編製主任 (通用網絡系統)3A",
            "辦公室電話": "2860 6050"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,通用網絡系統",
            "姓名": "馮皓瑋 先生",
            "職位": "一級系統分析/程序編製主任 (通用網絡系統)3B",
            "辦公室電話": "2860 6053"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,通用網絡系統",
            "姓名": "戴添賜 先生",
            "職位": "一級系統分析/程序編製主任 (通用網絡系統)4A",
            "辦公室電話": "3660 7137"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,通用網絡系統",
            "姓名": "李玉儀 女士",
            "職位": "一級系統分析/程序編製主任 (通用網絡系統)4B",
            "辦公室電話": "3660 7136"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,通用網絡系統",
            "姓名": "舒展鵬 先生",
            "職位": "一級系統分析/程序編製主任 (通用網絡系統)4C",
            "辦公室電話": "3660 7163"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,通用網絡系統",
            "姓名": "林俊良 先生",
            "職位": "署理一級系統分析/程序編製主任 (通用網絡系統)4D",
            "辦公室電話": "3660 7139"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行動系統",
            "姓名": "葉華榮 先生",
            "職位": "高級系統經理(行動系統)",
            "辦公室電話": "2860 2690"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行動系統",
            "姓名": "馮秉基 先生",
            "職位": "系統經理(行動系統)1",
            "辦公室電話": "2860 2137"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行動系統",
            "姓名": "陳治平 先生",
            "職位": "合約系統經理 (行動系統)2",
            "辦公室電話": "2860 5901"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行動系統",
            "姓名": "黃禮權 先生",
            "職位": "署理系統經理(行動系統)3",
            "辦公室電話": "2860 6028"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行動系統",
            "姓名": "鄭碧鳳 女士",
            "職位": "合約系統經理(行動系統)4",
            "辦公室電話": "2860 5900"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行動系統",
            "姓名": "黎德華 先生",
            "職位": "一級系統分析／程序編製主任(行動系統)1A",
            "辦公室電話": "2860 6063"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行動系統",
            "姓名": "何妙馨 女士",
            "職位": "一級系統分析／程序編製主任(行動系統)1B",
            "辦公室電話": "2860 3729"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行動系統",
            "姓名": "王綽然 先生",
            "職位": "一級系統分析／程序編製主任(行動系統)1C",
            "辦公室電話": "2860 2073"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行動系統",
            "姓名": "(懸空) ",
            "職位": "一級系統分析 / 程序編製主任 (行動系統)1D",
            "辦公室電話": "0"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行動系統",
            "姓名": "李鈞悅 先生",
            "職位": "署理一級系統分析 / 程序編製主任 (行動系統)2A",
            "辦公室電話": "2860 3839"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行動系統",
            "姓名": "黃君墁 女士",
            "職位": "一級系統分析／程序編製主任(行動系統)3A",
            "辦公室電話": "2860 3505"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行動系統",
            "姓名": "蔡健群 先生",
            "職位": "一級系統分析／程序編製主任 (行動系統)3B",
            "辦公室電話": "2860 3503"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行動系統",
            "姓名": "(懸空) ",
            "職位": "一級系統分析／程序編製主任(行動系統)3C",
            "辦公室電話": "0"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行動系統",
            "姓名": "(懸空) ",
            "職位": "一級系統分析／程序編製主任(行動系統)3D",
            "辦公室電話": "0"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行動系統",
            "姓名": "官雪怡 女士",
            "職位": "一級系統分析／程序編製主任(行動系統)4A",
            "辦公室電話": "3660 7186"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行動系統",
            "姓名": "張朔源 先生",
            "職位": "署理一級系統分析／程序編製主任(行動系統)4B",
            "辦公室電話": "2860 3445"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊應用科,行動系統",
            "姓名": "陳飛 先生",
            "職位": "一級系統分析／程序編製主任(行動系統)4C",
            "辦公室電話": "2860 6022"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,通訊科",
            "姓名": "黃振球 先生",
            "職位": "總電訊工程師(通訊科)",
            "辦公室電話": "2860 2828"
        },
        {
            "機構": "香港警務處",
            "部門": "資訊系統部,通訊科",
            "姓名": "陳慧賢 女士",
            "職位": "私人秘書(通訊科1)",
            "辦公室電話": "2860 2829"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,電訊及電子科",
            "姓名": "林永澤 先生",
            "職位": "高級電訊工程師(電訊及電子科)",
            "辦公室電話": "2860 3321"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,電訊及電子科",
            "姓名": "林素雯 女士",
            "職位": "助理文書主任(話機及終端支援)6",
            "辦公室電話": "2860 2887"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,電訊及電子科",
            "姓名": "(懸空) ",
            "職位": "電訊工程師1(電訊及電子科)",
            "辦公室電話": "2860 2881"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,電訊及電子科",
            "姓名": "郭栢茜 女士",
            "職位": "電訊工程師2(電訊及電子科)",
            "辦公室電話": "2860 2882"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,電訊及電子科",
            "姓名": "曾永基 先生",
            "職位": "電訊工程師3(電訊及電子科)",
            "辦公室電話": "2860 2883"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,電訊及電子科",
            "姓名": "鄧志華 先生",
            "職位": "電訊工程師4(電訊及電子科)",
            "辦公室電話": "2860 3327"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,電訊及電子科",
            "姓名": "陳達光 先生",
            "職位": "電訊工程師5(電訊及電子科)",
            "辦公室電話": "2860 3804"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,電訊及電子科",
            "姓名": "區翠雲 女士",
            "職位": "警察電訊督察1(電訊及電子科)",
            "辦公室電話": "2860 2892"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,電訊及電子科",
            "姓名": "張少儀 女士",
            "職位": "警察電訊督察3(電訊及電子科)",
            "辦公室電話": "2860 2895"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,電訊及電子科",
            "姓名": "伊志誠 先生",
            "職位": "警察電訊督察 4 (電訊及電子科)",
            "辦公室電話": "2860 2891"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,無線電科",
            "姓名": "陳詠恩 女士",
            "職位": "高級電訊工程師(無線電科)",
            "辦公室電話": "2860 3851"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,無線電科",
            "姓名": "黎智恒 先生",
            "職位": "電訊工程師1(無線電科)",
            "辦公室電話": "2860 3824"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,無線電科",
            "姓名": "簡宇廷 先生",
            "職位": "電訊工程師2(無線電科)",
            "辦公室電話": "2860 2842"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,無線電科",
            "姓名": "吳加沖 先生",
            "職位": "電訊工程師 3 (無線電科)",
            "辦公室電話": "2860 3323"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,無線電科",
            "姓名": "蕭偉基 先生",
            "職位": "電訊工程師 4 (無線電科)",
            "辦公室電話": "2860 3803"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,無線電科",
            "姓名": "黎國威 先生",
            "職位": "警察電訊督察1(無線電科)",
            "辦公室電話": "2860 3832"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,無線電科",
            "姓名": "麥恒修 先生",
            "職位": "警察電訊督察2(無線電科)",
            "辦公室電話": "2860 6014"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,支援及服務科",
            "姓名": "文國豐 先生",
            "職位": "高級電訊工程師(支援服務)",
            "辦公室電話": "2860 3800"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,支援及服務科",
            "姓名": "鍾振華 先生",
            "職位": "電訊工程師(技術支援)",
            "辦公室電話": "2860 3837"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,支援及服務科",
            "姓名": "關宗敏 先生",
            "職位": "警察電訊監督 1 (服務支援)",
            "辦公室電話": "2860 3854"
        },
        {
            "機構": "香港警務處",
            "部門": "通訊科,支援及服務科",
            "姓名": "林偉明 先生",
            "職位": "警察電訊監督 2 (服務支援)",
            "辦公室電話": "2860 3857"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,技術支援",
            "姓名": "劉兆麟 先生",
            "職位": "警察高級電訊督察(技術支援)",
            "辦公室電話": "2860 3856"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,技術支援",
            "姓名": "譚錦添 先生",
            "職位": "警察電訊督察(技術支援 1)",
            "辦公室電話": "2860 3863"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,技術支援",
            "姓名": "唐澤庭 先生",
            "職位": "警察電訊督察(技術支援 2)",
            "辦公室電話": "2860 3855"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,資訊及電訊綱絡管理中心",
            "姓名": "許統輝 先生",
            "職位": "警察高級電訊督察(資訊及電訊綱絡管理中心)",
            "辦公室電話": "2860 3825"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,資訊及電訊綱絡管理中心",
            "姓名": "王永康 先生",
            "職位": "警察電訊督察 (資訊及通訊綱路管理中心) (組長)",
            "辦公室電話": "2860 2761"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,視訊支援",
            "姓名": "李榮華 先生",
            "職位": "警察高級電訊督察 (視訊支援)",
            "辦公室電話": "2860 3858"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,視訊支援",
            "姓名": "董紹康 先生",
            "職位": "警察電訊督察 (視訊支援 1)",
            "辦公室電話": "2860 3866"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,視訊支援",
            "姓名": "葉廣林 先生",
            "職位": "警察電訊督察 (視訊支援 2)",
            "辦公室電話": "2860 3822"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,視訊支援",
            "姓名": "蔡秋雲 先生",
            "職位": "警察電訊督察 (視訊支援 3)",
            "辦公室電話": "2860 3868"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,電子系統支援",
            "姓名": "趙志傑 先生",
            "職位": "警察高級電訊督察 (電子系統支援)",
            "辦公室電話": "2860 3859"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,電子系統支援",
            "姓名": "陳志華 先生",
            "職位": "警察電訊督察 (電子系統支援 1)",
            "辦公室電話": "2860 3521"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,電子系統支援",
            "姓名": "程瑞盈 先生",
            "職位": "警察電訊督察(電子系統支援 2)",
            "辦公室電話": "2860 3873"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,無線電基礎設施",
            "姓名": "陳家樹 先生",
            "職位": "警察高級電訊督察(無線電基礎設施)",
            "辦公室電話": "2860 3121"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,無線電基礎設施",
            "姓名": "莫耀輝 先生",
            "職位": "警察電訊督察(無線電基礎設施)1",
            "辦公室電話": "2860 3809"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,無線電基礎設施",
            "姓名": "林平妹 女士",
            "職位": "警察電訊督察(無線電基礎設施) 2",
            "辦公室電話": "2860 3139"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,無線電基礎設施",
            "姓名": "朱偉基 先生",
            "職位": "警察電訊督察(無線電基礎設施)3",
            "辦公室電話": "2860 7080"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,無線電基礎設施",
            "姓名": "韓志偉 先生",
            "職位": "警察電訊督察(無線電基礎設施)4",
            "辦公室電話": "3661 4528"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,話機及終端支援",
            "姓名": "陳志雄 先生",
            "職位": "警察高級電訊督察(話機及終端支援)",
            "辦公室電話": "2860 3853"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,話機及終端支援",
            "姓名": "吳錦堯 先生",
            "職位": "警察電訊督察(話機及終端支援) 1",
            "辦公室電話": "2860 3821"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,話機及終端支援",
            "姓名": "林永添 先生",
            "職位": "警察電訊督察 (話機及終端支援) 2",
            "辦公室電話": "2860 3867"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,話機及終端支援",
            "姓名": "李賢明 先生",
            "職位": "警察電訊督察(話機及終端支援) 3",
            "辦公室電話": "2860 2097"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,話機及終端支援",
            "姓名": "鄭啟智 先生",
            "職位": "助理警察電訊督察 (話機及終端支援) 2 (九龍)",
            "辦公室電話": "3661 8468"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,話機及終端支援",
            "姓名": "蘇羅文 先生",
            "職位": "助理警察電訊督察 (話機及終端支援) 22",
            "辦公室電話": "3661 1460"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,話機及終端支援",
            "姓名": "陳妙珠 女士",
            "職位": "文書主任 (行政)",
            "辦公室電話": "2860 3819"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,話機及終端支援",
            "姓名": "黃珮儀 女士",
            "職位": "助理文書主任 (話機及終端支援) 新界",
            "辦公室電話": "3661 1465"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,話機及終端支援",
            "姓名": "張笑芬 女士",
            "職位": "助理文書主任 (話機及終端支援) 海事",
            "辦公室電話": "2307 3536"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,話機及終端支援",
            "姓名": "李敏儀 女士",
            "職位": "二級物料供應員 (行政)1",
            "辦公室電話": "2860 3878"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,話機及終端支援",
            "姓名": "陳莉娜 女士",
            "職位": "二級物料供應員 (行政)2",
            "辦公室電話": "2860 3889"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,話機及終端支援",
            "姓名": "龔肖英 女士",
            "職位": "二級物料供應員(話機及終端支援) 九龍",
            "辦公室電話": "3661 8470"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,話機及終端支援",
            "姓名": "余月琼 女士",
            "職位": "二級物料供應員 (話機及終端支援) 新界",
            "辦公室電話": "3661 1462"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,話機及終端支援",
            "姓名": "周俊琛 先生",
            "職位": "二級物料供應員 (話機及終端支援) 海事",
            "辦公室電話": "2307 3560"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,話機及終端支援",
            "姓名": "柳少強 先生",
            "職位": "助理物料供應員(話機及終端支援) 2",
            "辦公室電話": "3661 1466"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,電訊站管理",
            "姓名": "黃永強 先生",
            "職位": "警察高級電訊督察 (電訊站管理)",
            "辦公室電話": "2860 7088"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,電訊站管理",
            "姓名": "李復興 先生",
            "職位": "警察電訊督察 (電訊站管理) 1",
            "辦公室電話": "2860 3861"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,電訊站管理",
            "姓名": "倪文德 先生",
            "職位": "警察電訊督察 (電訊站管理) 2",
            "辦公室電話": "2860 7081"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,電訊站管理",
            "姓名": "吳志榮 先生",
            "職位": "高級技術員(電訊站管理)",
            "辦公室電話": "2860 3833"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,海事支援",
            "姓名": "勞本立 先生",
            "職位": "警察高級電訊督察(海事支援)",
            "辦公室電話": "2307 3531"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,海事支援",
            "姓名": "張德棠 先生",
            "職位": "警察電訊督察 (海事支援) 1",
            "辦公室電話": "2307 3539"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,海事支援",
            "姓名": "鄺松柏 先生",
            "職位": "警察電訊督察(海事支援) 2",
            "辦公室電話": "2307 3541"
        },
        {
            "機構": "香港警務處",
            "部門": "支援及服務科,海事支援",
            "姓名": "李漢民 先生",
            "職位": "警察電訊督察 (海事支援) 3",
            "辦公室電話": "2307 3538"
        },
        {
            "機構": "香港警務處",
            "部門": "丁部門,服務質素監察部",
            "姓名": "鍾仕邦 先生",
            "職位": "警務處助理處長 (服務質素監察部)",
            "辦公室電話": "2860 6565"
        },
        {
            "機構": "香港警務處",
            "部門": "丁部門,服務質素監察部",
            "姓名": "關潔儀 女士",
            "職位": "警務處助理處長秘書(服務質素監察部)",
            "辦公室電話": "2860 6566"
        },
        {
            "機構": "香港警務處",
            "部門": "丁部門,服務質素監察部",
            "姓名": "張文彪 先生",
            "職位": "高級行政主任(服務質素監察部)",
            "辦公室電話": "2860 6590"
        },
        {
            "機構": "香港警務處",
            "部門": "丁部門,服務質素監察部",
            "姓名": "楊潔凝 女士",
            "職位": "行政主任 (行政)(服務質素監察部)",
            "辦公室電話": "2860 6591"
        },
        {
            "機構": "香港警務處",
            "部門": "丁部門,服務質素監察部",
            "姓名": "凌婉儀 女士",
            "職位": "文書主任 (行政及研究)(服務質素監察部)",
            "辦公室電話": "2860 6592"
        },
        {
            "機構": "香港警務處",
            "部門": "服務質素監察部,工作表現檢討科",
            "姓名": "(懸空) ",
            "職位": "總警司(工作表現檢討)(服務質素監察部)",
            "辦公室電話": "2860 6585"
        },
        {
            "機構": "香港警務處",
            "部門": "工作表現檢討科,效率研究課",
            "姓名": "張凱茵 女士",
            "職位": "高級警司(效率研究)(服務質素監察部)",
            "辦公室電話": "2860 6583"
        },
        {
            "機構": "香港警務處",
            "部門": "工作表現檢討科,效率研究課",
            "姓名": "傅律誠 先生",
            "職位": "警司(效率研究)(服務質素監察部)",
            "辦公室電話": "2860 6578"
        },
        {
            "機構": "香港警務處",
            "部門": "工作表現檢討科,效率研究課",
            "姓名": "王慧芝 女士",
            "職位": "總督察(效率研究)(服務質素監察部)",
            "辦公室電話": "2860 2655"
        },
        {
            "機構": "香港警務處",
            "部門": "工作表現檢討科,效率研究課",
            "姓名": "潘蔣傑 先生",
            "職位": "行政主任 (效率及研究) (服務質素監察部)",
            "辦公室電話": "2860 6568"
        },
        {
            "機構": "香港警務處",
            "部門": "工作表現檢討科,服務標準課",
            "姓名": "黎志樑 先生",
            "職位": "高級警司(服務標準)(服務質素監察部)",
            "辦公室電話": "2860 6570"
        },
        {
            "機構": "香港警務處",
            "部門": "工作表現檢討科,服務標準課",
            "姓名": "邵豐祺 先生",
            "職位": "警司(服務標準)(服務質素監察部)",
            "辦公室電話": "2860 6571"
        },
        {
            "機構": "香港警務處",
            "部門": "工作表現檢討科,服務標準課",
            "姓名": "柯程欣 先生",
            "職位": "總督察(服務標準)(服務質素監察部)",
            "辦公室電話": "2860 6572"
        },
        {
            "機構": "香港警務處",
            "部門": "工作表現檢討科,服務標準課",
            "姓名": "溫翠玲 女士",
            "職位": "高級督察(服務標準)(服務質素監察部)",
            "辦公室電話": "2860 6579"
        },
        {
            "機構": "香港警務處",
            "部門": "服務質素監察部,研究及監察科",
            "姓名": "(懸空) ",
            "職位": "總警司 (研究及監察) (服務質素監察部)",
            "辦公室電話": "2860 6575"
        },
        {
            "機構": "香港警務處",
            "部門": "研究及監察科,監察課",
            "姓名": "范楚芬 女士",
            "職位": "高級警司(監察課)1 (服務質素監察部)",
            "辦公室電話": "2860 6588"
        },
        {
            "機構": "香港警務處",
            "部門": "研究及監察科,監察課",
            "姓名": "戴誠輝 先生",
            "職位": "高級警司(監察課)2(服務質素監察部)",
            "辦公室電話": "2860 6562"
        },
        {
            "機構": "香港警務處",
            "部門": "研究及監察科,監察課",
            "姓名": "鍾嘉富 先生",
            "職位": "警司(監察課)1 (服務質素監察部)",
            "辦公室電話": "2860 6582"
        },
        {
            "機構": "香港警務處",
            "部門": "研究及監察科,監察課",
            "姓名": "周樹勳 先生",
            "職位": "警司(監察課)2 (服務質素監察部)",
            "辦公室電話": "2860 6577"
        },
        {
            "機構": "香港警務處",
            "部門": "研究及監察科,監察課",
            "姓名": "周錦茵 女士",
            "職位": "高級督察(監察課)1 (服務質素監察部)",
            "辦公室電話": "2860 6587"
        },
        {
            "機構": "香港警務處",
            "部門": "研究及監察科,監察課",
            "姓名": "林怡 女士",
            "職位": "高級督察(監察課)2 (服務質素監察部)",
            "辦公室電話": "2860 6584"
        },
        {
            "機構": "香港警務處",
            "部門": "服務質素監察部,投訴及內部調查科",
            "姓名": "麥衛文 女士",
            "職位": "總警司 (投訴及內部調查科)",
            "辦公室電話": "2860 7000"
        },
        {
            "機構": "香港警務處",
            "部門": "服務質素監察部,投訴及內部調查科",
            "姓名": "湯熾忠 先生",
            "職位": "高級警司(投訴及內部調查科)",
            "辦公室電話": "2860 2760"
        },
        {
            "機構": "香港警務處",
            "部門": "服務質素監察部,投訴及內部調查科",
            "姓名": "劉鴻燕 女士",
            "職位": "總督察(行政)(投訴及內部調查科)",
            "辦公室電話": "2860 2768"
        },
        {
            "機構": "香港警務處",
            "部門": "服務質素監察部,投訴及內部調查科",
            "姓名": "何蔚貽 先生",
            "職位": "高級督察(行政)(投訴及內部調查科)",
            "辦公室電話": "2860 2759"
        },
        {
            "機構": "香港警務處",
            "部門": "服務質素監察部,投訴及內部調查科",
            "姓名": "蘇達安 先生",
            "職位": "行政主任（投訴及內部調查科)",
            "辦公室電話": "2860 2780"
        },
        {
            "機構": "香港警務處",
            "部門": "服務質素監察部,投訴及內部調查科",
            "姓名": "陳偉雄 先生",
            "職位": "統計主任(投訴及內部調查科)",
            "辦公室電話": "2860 2762"
        },
        {
            "機構": "香港警務處",
            "部門": "服務質素監察部,投訴及內部調查科",
            "姓名": "林錦容 女士",
            "職位": "法定語文主任(投訴及內部調查科)",
            "辦公室電話": "2860 2769"
        },
        {
            "機構": "香港警務處",
            "部門": "服務質素監察部,投訴及內部調查科",
            "姓名": "何思萍 女士",
            "職位": "警察一級翻譯主任(投訴警察課)",
            "辦公室電話": "2860 2781"
        },
        {
            "機構": "香港警務處",
            "部門": "服務質素監察部,投訴及內部調查科",
            "姓名": "韋穎琴 女士",
            "職位": "總務室主管(投訴及內部調查科)",
            "辦公室電話": "2860 2783"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴及內部調查科,投訴警察課",
            "姓名": "黃國賢 先生",
            "職位": "高級警司(投訴警察課)",
            "辦公室電話": "2860 2343"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴及內部調查科,投訴警察課",
            "姓名": "王信誠 先生",
            "職位": "警司(投訴警察課總部)",
            "辦公室電話": "2860 2766"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴及內部調查科,投訴警察課",
            "姓名": "胡建松 先生",
            "職位": "總督察(投訴警察課總部)(1)",
            "辦公室電話": "2860 2654"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴及內部調查科,投訴警察課",
            "姓名": "(懸空) ",
            "職位": "總督察(投訴警察課總部)(2)",
            "辦公室電話": "2860 2147"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴及內部調查科,投訴警察課",
            "姓名": "陳學麟 先生",
            "職位": "高級督察(監警會)(投訴警察課)",
            "辦公室電話": "2860 2756"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,九龍辦事處",
            "姓名": "葉永林 先生",
            "職位": "警司(九龍辦事處)(投訴警察課)",
            "辦公室電話": "2860 7023"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,九龍辦事處",
            "姓名": "張佩萁 女士",
            "職位": "總督察第1隊(九龍辦事處)(投訴警察課)",
            "辦公室電話": "2860 7025"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,九龍辦事處",
            "姓名": "(懸空) ",
            "職位": "總督察第2隊(九龍辦事處)(投訴警察課)",
            "辦公室電話": "2860 7026"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,九龍辦事處",
            "姓名": "雷慧懿 女士",
            "職位": "總督察第3隊(九龍辦事處)(投訴警察課)",
            "辦公室電話": "2860 7027"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,九龍辦事處",
            "姓名": "吳靜娜 女士",
            "職位": "總督察第4隊(九龍辦事處)(投訴警察課)",
            "辦公室電話": "2860 7028"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,九龍辦事處",
            "姓名": "蘇秀慧 女士",
            "職位": "總督察第5隊(九龍辦事處)(投訴警察課)",
            "辦公室電話": "2860 1937"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,九龍辦事處",
            "姓名": "莫麗瓊 女士",
            "職位": "高級督察第一隊 (九龍辦事處)(投訴警察課)",
            "辦公室電話": "2860 7029"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,九龍辦事處",
            "姓名": "曾賀星 先生",
            "職位": "高級督察第一隊 (九龍辦事處)(投訴警察課)",
            "辦公室電話": "2860 7030"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,九龍辦事處",
            "姓名": "戴雄 先生",
            "職位": "高級督察第二隊 (九龍辦事處)(投訴警察課)",
            "辦公室電話": "2860 7031"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,九龍辦事處",
            "姓名": "詹美詩 女士",
            "職位": "督察第二隊 (九龍辦事處)(投訴警察課)",
            "辦公室電話": "2860 7032"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,九龍辦事處",
            "姓名": "郭嘉穎 女士",
            "職位": "高級督察第三隊 (九龍辦事處)(投訴警察課)",
            "辦公室電話": "2860 7033"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,九龍辦事處",
            "姓名": "李海晶 女士",
            "職位": "高級督察第三隊 (九龍辦事處)(投訴警察課)",
            "辦公室電話": "2860 7034"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,九龍辦事處",
            "姓名": "陳海量 先生",
            "職位": "高級督察第四隊 (九龍辦事處)(投訴警察課)",
            "辦公室電話": "2860 7035"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,九龍辦事處",
            "姓名": "何家慧 女士",
            "職位": "高級督察第四隊 (九龍辦事處)(投訴警察課)",
            "辦公室電話": "2860 7036"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,九龍辦事處",
            "姓名": "郭振沂 女士",
            "職位": "高級督察第五隊 (九龍辦事處)(投訴警察課)",
            "辦公室電話": "2860 1932"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,九龍辦事處",
            "姓名": "林愷聰 先生",
            "職位": "高級督察第五隊 (九龍辦事處)(投訴警察課)",
            "辦公室電話": "2860 1933"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,九龍辦事處",
            "姓名": "吳俊駒 先生",
            "職位": "總務室主管(九龍辦事處)(投訴警察課)",
            "辦公室電話": "2860 7068"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,港島辦事處",
            "姓名": "屈燕琴 女士",
            "職位": "警司(港島辦事處)(投訴警察課)",
            "辦公室電話": "2860 4270"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,港島辦事處",
            "姓名": "吳妙嫦 女士",
            "職位": "總督察第1隊(港島辦事處)(投訴警察課)",
            "辦公室電話": "2860 4272"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,港島辦事處",
            "姓名": "龍贊強 先生",
            "職位": "署理總督察第2隊(港島辦事處)(投訴警察課)",
            "辦公室電話": "2860 4273"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,港島辦事處",
            "姓名": "龍少泉 先生",
            "職位": "總督察第3隊(港島辦事處)(投訴警察課)(港島辦事處)",
            "辦公室電話": "2860 4274"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,港島辦事處",
            "姓名": "余願欣 女士",
            "職位": "總督察第4隊(港島辦事處)(投訴警察課)(港島辦事處)",
            "辦公室電話": "2860 2507"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,港島辦事處",
            "姓名": "蘇家輝 先生",
            "職位": "高級督察第一隊(港島辦事處)(投訴警察課)",
            "辦公室電話": "2860 2786"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,港島辦事處",
            "姓名": "黃長興 先生",
            "職位": "高級督察第一隊(港島辦事處)(投訴警察課)",
            "辦公室電話": "2860 7001"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,港島辦事處",
            "姓名": "蔡頴鈺 女士",
            "職位": "高級督察第二隊(港島辦事處)(投訴警察課)",
            "辦公室電話": "2860 7003"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,港島辦事處",
            "姓名": "何子堯 先生",
            "職位": "高級督察第二隊(港島辦事處)(投訴警察課)",
            "辦公室電話": "2860 7002"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,港島辦事處",
            "姓名": "莫文傑 先生",
            "職位": "高級督察第三隊 (港島辦事處)(投訴警察課)",
            "辦公室電話": "2860 7004"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,港島辦事處",
            "姓名": "梁展榮 先生",
            "職位": "高級督察第三隊(港島辦事處)(投訴警察課)",
            "辦公室電話": "2860 7005"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,港島辦事處",
            "姓名": "李立民 先生",
            "職位": "高級督察第四隊 (港島辦事處)(投訴警察課)",
            "辦公室電話": "2860 3870"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,港島辦事處",
            "姓名": "黃建聰 先生",
            "職位": "高級督察第四隊 (港島辦事處)(投訴警察課)",
            "辦公室電話": "2860 2888"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,港島辦事處",
            "姓名": "梁綽希 女士",
            "職位": "總務室主管 (港島辦事處)(投訴警察課)",
            "辦公室電話": "2860 4271"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,新界辦事處",
            "姓名": "黃少強 先生",
            "職位": "警司(新界辦事處)(投訴警察課)",
            "辦公室電話": "2860 6450"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,新界辦事處",
            "姓名": "羅麗儀 女士",
            "職位": "總督察 新界第八隊(新界辦事處)(投訴警察課)",
            "辦公室電話": "2860 6451"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,新界辦事處",
            "姓名": "衞家欣 女士",
            "職位": "總督察新界第2隊(新界辦事處)(投訴警察課)",
            "辦公室電話": "2860 6452"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,新界辦事處",
            "姓名": "吳策 先生",
            "職位": "總督察 新界第3隊(新界辦事處)(投訴警察課)",
            "辦公室電話": "2860 6453"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,新界辦事處",
            "姓名": "方淑儀 女士",
            "職位": "總督察 新界第4隊(新界辦事處)(投訴警察課)",
            "辦公室電話": "2860 1930"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,新界辦事處",
            "姓名": "周國頌 先生",
            "職位": "高級督察新界第一隊 (新界辦事處)(投訴警察課)",
            "辦公室電話": "2860 6454"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,新界辦事處",
            "姓名": "王潔瑩 女士",
            "職位": "督察新界第一隊(新界辦事處)(投訴警察課)",
            "辦公室電話": "2860 6455"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,新界辦事處",
            "姓名": "謝芷晴 女士",
            "職位": "高級督察新界第二隊 (新界辦事處)(投訴警察課)",
            "辦公室電話": "2860 6456"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,新界辦事處",
            "姓名": "吳山河 先生",
            "職位": "高級督察新界第二隊 (新界辦事處)(投訴警察課)",
            "辦公室電話": "2860 6457"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,新界辦事處",
            "姓名": "黃逸生 先生",
            "職位": "高級督察新界第三隊 (新界辦事處)(投訴警察課)",
            "辦公室電話": "2860 6458"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,新界辦事處",
            "姓名": "張樂天 先生",
            "職位": "高級督察新界第三隊 (新界辦事處)(投訴警察課)",
            "辦公室電話": "2860 6459"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,新界辦事處",
            "姓名": "歐陽基 先生",
            "職位": "督察新界第四隊 (新界辦事處)(投訴警察課)",
            "辦公室電話": "2860 1917"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,新界辦事處",
            "姓名": "馮幗晶 女士",
            "職位": "高級督察新界第四隊 (新界辦事處)(投訴警察課)",
            "辦公室電話": "2860 2185"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴警察課,新界辦事處",
            "姓名": "麥鏵曦 先生",
            "職位": "總務室(新界辦事處)(投訴警察課)",
            "辦公室電話": "2860 6487"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴及內部調查科,內部調查課",
            "姓名": "陳文石 先生",
            "職位": "警司(內部調查課)",
            "辦公室電話": "2860 2345"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴及內部調查科,內部調查課",
            "姓名": "李志文 先生",
            "職位": "總督察(港島)(內部調查課)",
            "辦公室電話": "2860 2659"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴及內部調查科,內部調查課",
            "姓名": "黃成華 先生",
            "職位": "總督察(九龍)(內部調查課)",
            "辦公室電話": "2860 2658"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴及內部調查科,內部調查課",
            "姓名": "趙弋敏 女士",
            "職位": "總督察(新界)(內部調查課)",
            "辦公室電話": "2860 2347"
        },
        {
            "機構": "香港警務處",
            "部門": "投訴及內部調查科,內部調查課",
            "姓名": "曾國偉 先生",
            "職位": "高級督察(內部調查課)",
            "辦公室電話": "2860 2818"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處,戊部門",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "戊部門,政務部",
            "姓名": "梁浩然 先生",
            "職位": "警察政務秘書(政務部)",
            "辦公室電話": "2860 2010"
        },
        {
            "機構": "香港警務處",
            "部門": "戊部門,政務部",
            "姓名": "黎瑞琼 女士",
            "職位": "警察政務秘書(政務部)私人秘書",
            "辦公室電話": "2860 2060"
        },
        {
            "機構": "香港警務處",
            "部門": "政務部,人事及總務科",
            "姓名": "李淑貞 女士",
            "職位": "總行政主任 (人事及總務) (政務部)",
            "辦公室電話": "2860 3649"
        },
        {
            "機構": "香港警務處",
            "部門": "政務部,人事及總務科",
            "姓名": "劉芳芳 女士",
            "職位": "總行政主任秘書(人事及總務) / 總行政主任秘書(編制及文職人員關係)",
            "辦公室電話": "2860 3648"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "陳燕玲 女士",
            "職位": "高級行政主任(人事及聘用)(行政部)",
            "辦公室電話": "2860 3644"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "王琳茜 女士",
            "職位": "行政主任(人事 1)(人事及聘用組)(行政部)",
            "辦公室電話": "2860 3617"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "胡志軒 先生",
            "職位": "行政主任 (人事 2)(人事及聘用組)(行政部)",
            "辦公室電話": "2860 3615"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "蔡菲玉 女士",
            "職位": "行政主任 (人事 3) (人事及聘用組)(行政部)",
            "辦公室電話": "2860 3614"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "黃國靖 先生",
            "職位": "署理行政主任(文職聘用1)(人事及聘用組)(行政部)",
            "辦公室電話": "2860 3626"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "周德心 女士",
            "職位": "行政主任(文職聘用2)(人事及聘用組)(行政部)",
            "辦公室電話": "2860 3641"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "余兆明 先生",
            "職位": "高級文書主任 (假期及福利)(人事及聘用組)(行政部)",
            "辦公室電話": "2860 3618"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "何小琪 女士",
            "職位": "假期組主管1 (人事及聘用組)(行政部)",
            "辦公室電話": "2860 3590"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "陳耀光 先生",
            "職位": "假期組主管2 (人事及聘用組)(行政部)",
            "辦公室電話": "2860 2592"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "嚴永鏘 先生",
            "職位": "署理福利組主管 (人事及聘用組)(行政部)",
            "辦公室電話": "2860 3616"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "趙淑明 女士",
            "職位": "高級文書主任 (服務條件及退休事務)(人事及聘用組)(行政部)",
            "辦公室電話": "2860 3613"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "袁敏華 女士",
            "職位": "退休組主管 (人事及聘用組)(行政部)",
            "辦公室電話": "2860 3752"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "鄧敏儀 女士",
            "職位": "服務條件事務組主管(人事及聘用組)(行政部)",
            "辦公室電話": "2860 3621"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "劉培卿 先生",
            "職位": "高級文書主任 (檔案事務及通令)(人事及聘用組)(行政部)",
            "辦公室電話": "2860 3609"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "周伴卿 女士",
            "職位": "檔案事務組主管 (人事及聘用組)(行政部)",
            "辦公室電話": "2860 3661"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "林德耀 先生",
            "職位": "行政及支援組主管 (人事及聘用組)(行政部)",
            "辦公室電話": "2860 3610"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "張玉貞 女士",
            "職位": "職業發展及調任組主管 (人事及聘用組)(行政部)",
            "辦公室電話": "2860 3662"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "范來好 女士",
            "職位": "高級文書主任(文職聘用事務及評核報告)(人事及聘用組)(行政部)",
            "辦公室電話": "2860 3754"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "林美玉 女士",
            "職位": "文職聘用事務組主管1 (人事及聘用組)(行政部)",
            "辦公室電話": "2860 3623"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "黎翠芳 女士",
            "職位": "文職聘用事務組主管2 (人事及聘用組)(行政部)",
            "辦公室電話": "2860 3625"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "區汝玲 女士",
            "職位": "評核報告組主管 (人事及聘用組)(行政部)",
            "辦公室電話": "2860 3622"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,人事及聘用組",
            "姓名": "伍詠琴 女士",
            "職位": "內部人事文件室主管 (人事及聘用組)(行政部)",
            "辦公室電話": "2860 3714"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,總務及發展組",
            "姓名": "伍靄宜 女士",
            "職位": "高級行政主任(總務及發展組)(行政部)",
            "辦公室電話": "2860 3666"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,總務及發展組",
            "姓名": "梁玉環 女士",
            "職位": "高級行政主任(特別職務)(總務及發展組)(行政部)",
            "辦公室電話": "3660 4692"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,總務及發展組",
            "姓名": "沈耀曦 先生",
            "職位": "行政主任(總務及發展組)(政務部)",
            "辦公室電話": "2860 3597"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,總務及發展組",
            "姓名": "鄧詠恆 女士",
            "職位": "總務室高級文書主任(總務及發展組)(政務部)",
            "辦公室電話": "2860 3599"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,總務及發展組",
            "姓名": "丘淑芬 女士",
            "職位": "主管(支援組 1)(總務及發展組)(政務部)",
            "辦公室電話": "2860 2126"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,總務及發展組",
            "姓名": "林玉蘭 女士",
            "職位": "主管(支援組 2)(總務及發展組)(政務部)",
            "辦公室電話": "2860 3603"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,總務及發展組",
            "姓名": "鄧祖成 先生",
            "職位": "主管(一般政務組)(總務及發展組)(政務部)",
            "辦公室電話": "2860 2103"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,總務及發展組",
            "姓名": "樊綺芬 女士",
            "職位": "主管(檔案及通令組)(總務及發展組)(政務部)",
            "辦公室電話": "2860 3600"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,總務及發展組",
            "姓名": "許秀娟 女士",
            "職位": "主管(收發組)(總務及發展組)(政務部)",
            "辦公室電話": "2860 3587"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,總務及發展組",
            "姓名": "黎美麗 女士",
            "職位": "機要檔案室主管(總務及發展組)(政務部)",
            "辦公室電話": "2860 2549"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,警察翻譯主任事務課",
            "姓名": "伍江喬 先生",
            "職位": "警察總翻譯主任 (職系管理) (警察翻譯主任事務課)(政務部)",
            "辦公室電話": "2860 8473"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,警察翻譯主任事務課",
            "姓名": "陳鳳珍 女士",
            "職位": "警察總翻譯主任(總區行政)(警察翻譯主任事務課)(政務部)",
            "辦公室電話": "2860 8485"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,警察翻譯主任事務課",
            "姓名": "江佩婷 女士",
            "職位": "警察高級翻譯主任(職業發展)(警察翻譯主任事務課)(政務部)",
            "辦公室電話": "2860 8475"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,警察翻譯主任事務課",
            "姓名": "謝兆兒 女士",
            "職位": "警察高級翻譯主任(訓練)(警察翻譯主任事務課)(政務部)",
            "辦公室電話": "2860 8476"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,警察翻譯主任事務課",
            "姓名": "王兆賢 女士",
            "職位": "警察高級翻譯主任(總區行政)(警察翻譯主任事務課)(政務部)",
            "辦公室電話": "2860 8474"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,警察翻譯主任事務課",
            "姓名": "李文輝 先生",
            "職位": "警察高級翻譯主任(行政)(警察翻譯主任事務課)(政務部)",
            "辦公室電話": "2860 2500"
        },
        {
            "機構": "香港警務處",
            "部門": "人事及總務科,警察翻譯主任事務課",
            "姓名": "鄭卓衡 先生",
            "職位": "總務室主管(警察翻譯主任事務課)(政務部)",
            "辦公室電話": "2860 8483"
        },
        {
            "機構": "香港警務處",
            "部門": "政務部,編制及文職人員關係科",
            "姓名": "(懸空) ",
            "職位": "總行政主任 (編制及文職人員關係)(政務部)",
            "辦公室電話": "2860 3650"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,編制組",
            "姓名": "吳嘉琦 女士",
            "職位": "高級行政主任(編制)1(政務部)",
            "辦公室電話": "2860 3643"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,編制組",
            "姓名": "文慧珠 女士",
            "職位": "高級行政主任 (編制)2(政務部)",
            "辦公室電話": "2860 3652"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,編制組",
            "姓名": "李麗雯 女士",
            "職位": "行政主任(編制)A(政務部)",
            "辦公室電話": "2860 3637"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,編制組",
            "姓名": "陳穎勤 先生",
            "職位": "行政主任 (編制) B (政務部)",
            "辦公室電話": "2860 3361"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,編制組",
            "姓名": "劉慧賢 女士",
            "職位": "行政主任(編制)C(政務部)",
            "辦公室電話": "2860 3638"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,編制組",
            "姓名": "江曉欣 女士",
            "職位": "行政主任 (編制)D(政務部)",
            "辦公室電話": "2860 3656"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,編制組",
            "姓名": "余淑嫻 女士",
            "職位": "行政主任(編制)(行政及支援)(政務部)",
            "辦公室電話": "2860 3698"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,編制組",
            "姓名": "葉慧芬 女士",
            "職位": "高級文書主任(編制)(政務部)",
            "辦公室電話": "2860 3635"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,編制組",
            "姓名": "鍾佩儀 女士",
            "職位": "文書主任(編制組)1(政務部)",
            "辦公室電話": "2860 3636"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,編制組",
            "姓名": "庾翠霞 女士",
            "職位": "文書主任(編制組)2(政務部)",
            "辦公室電話": "2860 2079"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,編制組",
            "姓名": "葉彩鳳 女士",
            "職位": "文書主任(電腦管理)(編制組)(政務部)",
            "辦公室電話": "2860 5755"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,文職人員關係組",
            "姓名": "羅春霞 女士",
            "職位": "高級行政主任 (文職人員關係)(政務部)",
            "辦公室電話": "2860 3653"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,文職人員關係組",
            "姓名": "伍愷婷 女士",
            "職位": "行政主任 (文職人員關係)A(政務部)",
            "辦公室電話": "2860 3657"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,文職人員關係組",
            "姓名": "曹麗芬 女士",
            "職位": "行政主任(文職人員關係)B(政務部)",
            "辦公室電話": "2860 3633"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,文職人員關係組",
            "姓名": "呂以萍 女士",
            "職位": "文書主任 (文職人員關係)(政務部)",
            "辦公室電話": "2860 3605"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,總部翻譯組",
            "姓名": "香百豪 先生",
            "職位": "高級法定語文主任(警察總部)(編制及文職人員關係科)(政務部)",
            "辦公室電話": "2860 3632"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,總部翻譯組",
            "姓名": "郭靜敏 女士",
            "職位": "一級法定語文主任 (警察總部)1(編制及文職人員關係科)(政務部)",
            "辦公室電話": "2860 3697"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,總部翻譯組",
            "姓名": "吳妙恩 女士",
            "職位": "一級法定語文主任 (警察總部)2 (編制及文職人員關係科)(政務部)",
            "辦公室電話": "2860 3630"
        },
        {
            "機構": "香港警務處",
            "部門": "編制及文職人員關係科,總部翻譯組",
            "姓名": "雷蔚珊 女士",
            "職位": "二級法定語文主任 (警察總部)(編制及文職人員關係科)(政務部)",
            "辦公室電話": "2860 3628"
        },
        {
            "機構": "香港警務處",
            "部門": "戊部門,財務部",
            "姓名": "王少琼 女士",
            "職位": "財務總監(財務部)",
            "辦公室電話": "2860 2445"
        },
        {
            "機構": "香港警務處",
            "部門": "戊部門,財務部",
            "姓名": "梁妙英 女士",
            "職位": "財務總監秘書 (財務部)",
            "辦公室電話": "2860 2446"
        },
        {
            "機構": "香港警務處",
            "部門": "財務部,財務科",
            "姓名": "何家儀 女士",
            "職位": "高級庫務會計師 (財務監管) (財務部)",
            "辦公室電話": "2860 3670"
        },
        {
            "機構": "香港警務處",
            "部門": "財務部,財務科",
            "姓名": "麥浩邦 先生",
            "職位": "高級庫務會計師(管理會計)(財務部)",
            "辦公室電話": "2860 2936"
        },
        {
            "機構": "香港警務處",
            "部門": "財務部,財務科",
            "姓名": "黃楊美玲 女士",
            "職位": "高級庫務會計師(財務監管)及高級庫務會計師(管理會計)二級私人秘書 (財務部)",
            "辦公室電話": "2860 3671"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,行政組",
            "姓名": "吳秀梅 女士",
            "職位": "高級行政主任 (財務及投標) (行政組) (財務科)",
            "辦公室電話": "2860 3686"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,行政組",
            "姓名": "梁莫靜芳 女士",
            "職位": "高級文書主任 (行政) (行政組) (財務科)",
            "辦公室電話": "2860 3676"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,雜項開支組",
            "姓名": "何芍婷 女士",
            "職位": "庫務會計師(雜項開支組)(財務部)",
            "辦公室電話": "2860 3092"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,雜項開支組",
            "姓名": "葉奕玲 女士",
            "職位": "一級會計主任(雜項開支組)(財務部)",
            "辦公室電話": "2860 3675"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,雜項開支組",
            "姓名": "符文權 先生",
            "職位": "二級會計主任(雜項開支組)(財務部)",
            "辦公室電話": "2860 3556"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,雜項開支組",
            "姓名": "陳國祥 先生",
            "職位": "高級文書主任(1)(雜項開支組)(財務部)",
            "辦公室電話": "2860 3690"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,雜項開支組",
            "姓名": "黃桂馨 女士",
            "職位": "高級文書主任 (2)(雜項開支組)(財務部)",
            "辦公室電話": "2860 2937"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,雜項開支組",
            "姓名": "高潔影 女士",
            "職位": "主管(雜費開支小組)(雜項開支組)(財務部)",
            "辦公室電話": "2860 3035,2860 3687,2860 3689,2860 2338"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,雜項開支組",
            "姓名": "李玉萍 女士",
            "職位": "主管 (墊支小組)(雜項開支組)(財務部)",
            "辦公室電話": "2860 3114,2860 3036"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,雜項開支組",
            "姓名": "黃沛儀 女士",
            "職位": "主管(採購代理開支小組)(雜項開支組)(財務部)",
            "辦公室電話": "2860 6435,2860 3678"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,個人薪津組",
            "姓名": "馬嘉禧 女士",
            "職位": "庫務會計師(個人薪津組)(財務部)",
            "辦公室電話": "2860 3672"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,個人薪津組",
            "姓名": "鄭妙玲 女士",
            "職位": "一級會計主任(個人薪津組)(財務部)",
            "辦公室電話": "2860 3674"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,個人薪津組",
            "姓名": "余兆科 先生",
            "職位": "高級文書主任(1)(個人薪津組)(財務部)",
            "辦公室電話": "2860 3680"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,個人薪津組",
            "姓名": "趙愛群 女士",
            "職位": "高級文書主任(2)(個人薪津組)(財務部)",
            "辦公室電話": "2860 2176"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,個人薪津組",
            "姓名": "陳淑貞 女士",
            "職位": "主管(薪俸小組)(個人薪津組)(財務部)",
            "辦公室電話": "2860 2337,2860 3682,2860 3683"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,個人薪津組",
            "姓名": "方慧英 女士",
            "職位": "主管(出納小組)(個人薪津組)(財務部)",
            "辦公室電話": "2860 3685,2860 3113,2860 2177"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,個人薪津組",
            "姓名": "張錦娟 女士",
            "職位": "主管(津貼小組-文職及支援)(個人薪津組)(財務部)",
            "辦公室電話": "2860 3681,2860 2336,2860 3688"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,個人薪津組",
            "姓名": "嚴淑琼 女士",
            "職位": "主管(津貼小組-紀律人員)(個人薪津組)(財務部)",
            "辦公室電話": "2860 3691,2860 2335,2860 3695"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,管理會計組",
            "姓名": "梁子聰 先生",
            "職位": "庫務會計師(管理會計組)(財務部)",
            "辦公室電話": "2860 3093"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,管理會計組",
            "姓名": "黎家業 先生",
            "職位": "一級會計主任(管理會計組)(財務部)",
            "辦公室電話": "2860 3696"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,管理會計組",
            "姓名": "吳偲菩 女士",
            "職位": "二級會計主任(管理會計組)(財務部)",
            "辦公室電話": "2860 6437"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,管理會計組",
            "姓名": "李家明 先生",
            "職位": "主管(財務資料管理小組)(管理會計組)(財務部)",
            "辦公室電話": "2860 3677"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,非經常帳項及福利基金組",
            "姓名": "陳永姸 女士",
            "職位": "庫務會計師(非經常帳項及福利基金組)(財務部)",
            "辦公室電話": "2860 3094"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,非經常帳項及福利基金組",
            "姓名": "黃先明 先生",
            "職位": "一級會計主任(非經常帳項及福利基金組)(財務部)",
            "辦公室電話": "2860 2135"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,非經常帳項及福利基金組",
            "姓名": "黃敏君 女士",
            "職位": "二級會計主任 (非經常帳項及福利基金組)(財務部)",
            "辦公室電話": "2860 2935"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,非經常帳項及福利基金組",
            "姓名": "李艷芳 女士",
            "職位": "高級文書主任 (非經常帳項及福利基金組)(財務部)",
            "辦公室電話": "2860 3673"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,非經常帳項及福利基金組",
            "姓名": "陳靜珊 女士",
            "職位": "主管 (非經常帳項及福利基金組)(財務部)",
            "辦公室電話": "2860 3684,2860 3229"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,法證會計師辦事處",
            "姓名": "林秀民 先生",
            "職位": "高級庫務會計師 (1) (法證會計師辦事處) (財務部)",
            "辦公室電話": "2860 4780"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,法證會計師辦事處",
            "姓名": "李淑勤 女士",
            "職位": "高級庫務會計師 (2) (法證會計師辦事處) (財務部)",
            "辦公室電話": "2860 3340"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,法證會計師辦事處",
            "姓名": "(懸空) ",
            "職位": "二級私人秘書 (1) 及 (2) (法證會計師辦事處) (財務部)",
            "辦公室電話": "2860 4779"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,法證會計師辦事處",
            "姓名": "章裕彤 先生",
            "職位": "庫務會計師 (第一組) (法證會計師辦事處) (財務部)",
            "辦公室電話": "2860 4778"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,法證會計師辦事處",
            "姓名": "鍾顯達 先生",
            "職位": "庫務會計師 (第二組) (法證會計師辦事處) (財務部)",
            "辦公室電話": "2860 4788"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,法證會計師辦事處",
            "姓名": "黃暐婷 女士",
            "職位": "庫務會計師 (第三組) (法證會計師辦事處) (財務部)",
            "辦公室電話": "2860 4789"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,法證會計師辦事處",
            "姓名": "楊世賢 先生",
            "職位": "庫務會計師 (第四組) (法證會計師辦事處) (財務部)",
            "辦公室電話": "2860 3405"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,法證會計師辦事處",
            "姓名": "陳慶鏞 先生",
            "職位": "二級會計主任 (第一組) (法證會計師辦事處) (財務部)",
            "辦公室電話": "2860 4781"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,法證會計師辦事處",
            "姓名": "陳慧美 女士",
            "職位": "二級會計主任 (第二組) (法證會計師辦事處) (財務部)",
            "辦公室電話": "2860 4785"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,法證會計師辦事處",
            "姓名": "許海垠 女士",
            "職位": "二級會計主任 (第三組) (法證會計師辦事處) (財務部)",
            "辦公室電話": "2860 4791"
        },
        {
            "機構": "香港警務處",
            "部門": "財務科,法證會計師辦事處",
            "姓名": "莊曉鷺 女士",
            "職位": "二級會計主任 (第四組) (法證會計師辦事處) (財務部)",
            "辦公室電話": "2860 4098"
        },
        {
            "機構": "香港警務處",
            "部門": "財務部,內部核數科",
            "姓名": "黃家欣 女士",
            "職位": "高級行政主任(內部核數)(財務部)",
            "辦公室電話": "2860 8499"
        },
        {
            "機構": "香港警務處",
            "部門": "財務部,內部核數科",
            "姓名": "歐樂怡 女士",
            "職位": "行政主任(內部核數科) (A組) (財務部)",
            "辦公室電話": "2860 8492"
        },
        {
            "機構": "香港警務處",
            "部門": "財務部,內部核數科",
            "姓名": "劉卓熙 先生",
            "職位": "行政主任(內部核數科) (B組) (財務部)",
            "辦公室電話": "2860 8491"
        },
        {
            "機構": "香港警務處",
            "部門": "財務部,內部核數科",
            "姓名": "周淑瑛 女士",
            "職位": "行政主任(內部核數科) (C組) (財務部)",
            "辦公室電話": "2860 8489"
        },
        {
            "機構": "香港警務處",
            "部門": "財務部,內部核數科",
            "姓名": "羅淑盈 女士",
            "職位": "行政主任 (內部核數科) (D組) (財務部)",
            "辦公室電話": "2860 8490"
        },
        {
            "機構": "香港警務處",
            "部門": "財務部,物料統籌科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,總部",
            "姓名": "黃妍旻 女士",
            "職位": "高級庫務會計師(物料統籌)",
            "辦公室電話": "2860 3910"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,總部",
            "姓名": "張煒成 先生",
            "職位": "警司 (物料統籌)",
            "辦公室電話": "2860 3912"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,總部",
            "姓名": "陶小鶯 女士",
            "職位": "總物料供應主任  (投標及系統)",
            "辦公室電話": "3660 7368"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,總部",
            "姓名": "陳衛東 女士",
            "職位": "總物料供應主任(物料統籌)",
            "辦公室電話": "2860 3911"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,總部",
            "姓名": "黃金耀 先生",
            "職位": "總物料供應主任 (警察貨倉)",
            "辦公室電話": "3660 4601"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,總部",
            "姓名": "葉奕玲 女士",
            "職位": "二級會計主任 (物料統籌)",
            "辦公室電話": "2860 2037"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,總部",
            "姓名": "徐桂英 女士",
            "職位": "高級庫務會計師秘書(物料統籌)",
            "辦公室電話": "2860 3923"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,投標委員會支援及系統組",
            "姓名": "張小惠 女士",
            "職位": "高級物料供應主任 (投標及系統組)",
            "辦公室電話": "2860 3995"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,投標委員會支援及系統組",
            "姓名": "吳潔慧 女士",
            "職位": "助理物料供應主任 (投標及系統組)",
            "辦公室電話": "3660 4536"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,投標委員會支援及系統組",
            "姓名": "李趣好 女士",
            "職位": "一級物料供應員 (系統維修保養) (投標及系統組)",
            "辦公室電話": "2860 3993"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,投標委員會支援及系統組",
            "姓名": "李鳳珍 女士",
            "職位": "二級物料供應員 (系統維修保養) (投標及系統組)",
            "辦公室電話": "2860 3994"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,投標委員會支援及系統組",
            "姓名": "林寶明 女士",
            "職位": "二級物料供應員 (單位存貨) 1 (投標及系統)",
            "辦公室電話": "2860 3518"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,投標委員會支援及系統組",
            "姓名": "鍾宛茜 女士",
            "職位": "二級物料供應員 (單位存貨) 2 (投標及系統)",
            "辦公室電話": "2860 3509"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,物料統籌分組1",
            "姓名": "郭芳婷 女士",
            "職位": "助理物料供應主任(物料統籌 1)",
            "辦公室電話": "2860 3922"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,物料統籌分組1",
            "姓名": "周明珠 女士",
            "職位": "文書主任 (總務及物料供應行政) (物料統籌)",
            "辦公室電話": "2860 3991"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,物料統籌分組1",
            "姓名": "梁影儀 女士",
            "職位": "助理文書主任 (總務及物料供應行政) (物料統籌)",
            "辦公室電話": "2860 3992"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,物料統籌分組2",
            "姓名": "陳清發 先生",
            "職位": "物料供應主任 (物料統籌 2)",
            "辦公室電話": "2860 3913"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,物料統籌分組2",
            "姓名": "盧楚慧 女士",
            "職位": "助理物料供應主任 (物料統籌 2)",
            "辦公室電話": "2860 3914"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,物料統籌分組2",
            "姓名": "鄧才偉 先生",
            "職位": "一級物料供應員 (採購小組E) (物料統籌 2)",
            "辦公室電話": "2860 3926"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,物料統籌分組2",
            "姓名": "陳德強 先生",
            "職位": "署理一級物料供應員 (採購小組 H) (物料統籌 2)",
            "辦公室電話": "2860 3936"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,物料統籌分組2",
            "姓名": "戴偉成 先生",
            "職位": "二級物料供應員 (採購小組E) (物料統籌 2)",
            "辦公室電話": "2860 3928"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,物料統籌分組2",
            "姓名": "梁佩詩 女士",
            "職位": "二級物料供應員 (採購小組 H) 1 (物料統籌 2)",
            "辦公室電話": "2860 3942"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,物料統籌分組2",
            "姓名": "曾麗琴 女士",
            "職位": "二級物料供應員 (採購小組 H) 2 (物料統籌 2)",
            "辦公室電話": "2860 3949"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,物料統籌分組3",
            "姓名": "麥嘉暉 先生",
            "職位": "物料供應主任 (物料統籌 3)",
            "辦公室電話": "2860 3510"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,物料統籌分組3",
            "姓名": "勞佳怡 女士",
            "職位": "助理物料供應主任 (物料統籌 3)",
            "辦公室電話": "2860 3511"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,物料統籌分組3",
            "姓名": "阮乃文 先生",
            "職位": "一級物料供應員 (採購小組 B) (物料統籌 3)",
            "辦公室電話": "3660 4539"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,物料統籌分組3",
            "姓名": "吳啟強 先生",
            "職位": "一級物料供應員 (採購小組 F) (物料統籌 3)",
            "辦公室電話": "2860 3508"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,物料統籌分組3",
            "姓名": "張瑞嫻 女士",
            "職位": "一級物料供應員 (採購小組 G) (物料統籌 3)",
            "辦公室電話": "2860 3012"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,物料統籌分組3",
            "姓名": "梁高恩 女士",
            "職位": "二級物料供應員 (採購小組 B) (物料統籌 3)",
            "辦公室電話": "3660 4540"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,物料統籌分組3",
            "姓名": "呂烈壯 先生",
            "職位": "二級物料供應員 (採購小組 F) (物料統籌 3)",
            "辦公室電話": "2860 3513"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,物料統籌分組3",
            "姓名": "冼惠珍 女士",
            "職位": "二級物料供應員 (採購小組 G) (物料統籌 3)",
            "辦公室電話": "2860 3417"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,槍械庫",
            "姓名": "譚兆光 先生",
            "職位": "警察高級槍械主任",
            "辦公室電話": "2860 3585"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,槍械庫",
            "姓名": "陳俊波 先生",
            "職位": "警察槍械主任 (物料統籌料)",
            "辦公室電話": "2860 3580"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,槍械庫",
            "姓名": "陳少茵 女士",
            "職位": "總務室主管 (槍械庫)",
            "辦公室電話": "2860 3581"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,警察貨倉分組1",
            "姓名": "鍾瑋華 女士",
            "職位": "物料供應主任 (警察貨倉 1)",
            "辦公室電話": "3660 4523"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,警察貨倉分組1",
            "姓名": "葉振龍 先生",
            "職位": "助理物料供應主任 (警察貨倉 1) A",
            "辦公室電話": "3660 4524"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,警察貨倉分組1",
            "姓名": "謝雪瑩 女士",
            "職位": "助理物料供應主任 (警察貨倉 1) B",
            "辦公室電話": "2860 3514"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,警察貨倉分組1",
            "姓名": "謝玉英 女士",
            "職位": "一級物料供應員 (採購小組 A) (警察貨倉 1)",
            "辦公室電話": "3660 4525"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,警察貨倉分組1",
            "姓名": "盧玉珍 女士",
            "職位": "一級物料供應員 (採購小組 C) (警察貨倉 1)",
            "辦公室電話": "3660 4529"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,警察貨倉分組1",
            "姓名": "胡幸恩 女士",
            "職位": "二級物料供應員 (採購小組 C)1 (警察貨倉 1)",
            "辦公室電話": "3660 4528"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,警察貨倉分組2",
            "姓名": "陳毅生 先生",
            "職位": "物料供應主任(警察貨倉 2)",
            "辦公室電話": "3660 4530"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,警察貨倉分組2",
            "姓名": "温嘉烙 先生",
            "職位": "助理物料供應主任 (警察貨倉 2)",
            "辦公室電話": "3660 4531"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,警察貨倉分組2",
            "姓名": "陳德世 先生",
            "職位": "一級物料供應員(制服及裝備) 2 (警察貨倉 2)",
            "辦公室電話": "3660 7373"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,警察貨倉分組2",
            "姓名": "葉嘉儀 女士",
            "職位": "一級物料供應員(採購小組 D) (警察貨倉 2)",
            "辦公室電話": "3660 4532"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,警察貨倉分組2",
            "姓名": "賴燕媚 女士",
            "職位": "二級物料供應員 (採購小組 D) 1 (警察貨倉 2)",
            "辦公室電話": "3660 4533"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,警察貨倉分組2",
            "姓名": "張詠恩 女士",
            "職位": "二級物料供應員 (採購小組D) 2 (警察貨倉 2)",
            "辦公室電話": "3660 7378"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,警察貨倉倉庫組",
            "姓名": "林永德 先生",
            "職位": "高級物料供應員 (警察貨倉)",
            "辦公室電話": "2856 0191"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,警察貨倉倉庫組",
            "姓名": "胡偉光 先生",
            "職位": "一級物料供應員 (制服及裝備) 1 (警察貨倉) 2",
            "辦公室電話": "2856 0179"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,警察貨倉倉庫組",
            "姓名": "呂國才 先生",
            "職位": "二級物料供應員 (制服及裝備) (警察貨倉) 2",
            "辦公室電話": "2856 0178"
        },
        {
            "機構": "香港警務處",
            "部門": "物料統籌科,警察貨倉倉庫組",
            "姓名": "陳為得 先生",
            "職位": "二級物料供應員 (雜貨) (警察貨倉)",
            "辦公室電話": "2856 0210"
        },
        {
            "機構": "香港警務處",
            "部門": "戊部門,策劃及發展部",
            "姓名": "何偉康 先生",
            "職位": "總警司 (策劃及發展)",
            "辦公室電話": "2860 2707"
        },
        {
            "機構": "香港警務處",
            "部門": "戊部門,策劃及發展部",
            "姓名": "陳偉雄 先生",
            "職位": "總警司私人秘書(策劃及發展)",
            "辦公室電話": "2860 2776"
        },
        {
            "機構": "香港警務處",
            "部門": "戊部門,策劃及發展部",
            "姓名": "李趙慧賢 女士",
            "職位": "總策劃主任 (策劃及發展)",
            "辦公室電話": "2860 2706"
        },
        {
            "機構": "香港警務處",
            "部門": "策劃及發展部,策劃及發展科(1)",
            "姓名": "羅俊敏 女士",
            "職位": "警司(1)(策劃及發展)",
            "辦公室電話": "2860 2710"
        },
        {
            "機構": "香港警務處",
            "部門": "策劃及發展部,策劃及發展科(1)",
            "姓名": "黃月枝 女士",
            "職位": "總督察(1A)(策劃及發展)",
            "辦公室電話": "2860 2716"
        },
        {
            "機構": "香港警務處",
            "部門": "策劃及發展部,策劃及發展科(1)",
            "姓名": "(懸空) ",
            "職位": "總督察(1B)(策劃及發展)",
            "辦公室電話": "2860 2715"
        },
        {
            "機構": "香港警務處",
            "部門": "策劃及發展部,策劃及發展科(1)",
            "姓名": "李韻瀅 女士",
            "職位": "行政主任(1)(策劃及發展)",
            "辦公室電話": "2860 2719"
        },
        {
            "機構": "香港警務處",
            "部門": "策劃及發展部,策劃及發展科(1)",
            "姓名": "莫靄謙 女士",
            "職位": "高級督察(1)(策劃及發展)",
            "辦公室電話": "2860 2732"
        },
        {
            "機構": "香港警務處",
            "部門": "策劃及發展部,策劃及發展科(1)",
            "姓名": "陳國強 先生",
            "職位": "督察 特別職務 (1) (策劃及發展)",
            "辦公室電話": "2860 2702"
        },
        {
            "機構": "香港警務處",
            "部門": "策劃及發展部,策劃及發展科(2)",
            "姓名": "李啟傑 先生",
            "職位": "警司(2)(策劃及發展)",
            "辦公室電話": "2860 2708"
        },
        {
            "機構": "香港警務處",
            "部門": "策劃及發展部,策劃及發展科(2)",
            "姓名": "許瑞琳 女士",
            "職位": "總督察(2A)(策劃及發展)",
            "辦公室電話": "2860 2714"
        },
        {
            "機構": "香港警務處",
            "部門": "策劃及發展部,策劃及發展科(2)",
            "姓名": "葉英才 先生",
            "職位": "總督察(2B)(策劃及發展)",
            "辦公室電話": "2860 2712"
        },
        {
            "機構": "香港警務處",
            "部門": "策劃及發展部,策劃及發展科(2)",
            "姓名": "高振傑 先生",
            "職位": "行政主任(2)(策劃及發展)",
            "辦公室電話": "2860 2723"
        },
        {
            "機構": "香港警務處",
            "部門": "策劃及發展部,策劃及發展科(2)",
            "姓名": "何芷妍 女士",
            "職位": "高級督察(2)(策劃及發展)",
            "辦公室電話": "2860 2615"
        },
        {
            "機構": "香港警務處",
            "部門": "策劃及發展部,維修及支援組",
            "姓名": "譚藝嫣 女士",
            "職位": "高級行政主任(策劃及發展)",
            "辦公室電話": "2860 2711"
        },
        {
            "機構": "香港警務處",
            "部門": "策劃及發展部,維修及支援組",
            "姓名": "林少萍 女士",
            "職位": "高級督察(3)(策劃及發展)",
            "辦公室電話": "2860 2736"
        },
        {
            "機構": "香港警務處",
            "部門": "策劃及發展部,維修及支援組",
            "姓名": "張慧貞 女士",
            "職位": "總務室主管(策劃及發展)",
            "辦公室電話": "2860 2778"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處,各總區",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,港島總區總部",
            "姓名": "余達松 先生",
            "職位": "港島總區指揮官",
            "辦公室電話": "2860 1001"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,港島總區總部",
            "姓名": "簡啟恩 先生",
            "職位": "港島總區副指揮官",
            "辦公室電話": "2860 1002"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,港島總區總部",
            "姓名": "陳淑儀 女士",
            "職位": "港島總區指揮官及副指揮官秘書",
            "辦公室電話": "2860 1011"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,港島總區總部",
            "姓名": "梁世光 先生",
            "職位": "港島總區總警司(輔警)",
            "辦公室電話": "2860 1071"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,港島總區總部",
            "姓名": "蘇永楷 先生",
            "職位": "署理港島總區高級警司 (輔警)",
            "辦公室電話": "2860 1072"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "鄧志明 先生",
            "職位": "署理高級警司(行政)(港島總區總部)",
            "辦公室電話": "2860 1003"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "周詠儀 女士",
            "職位": "警司(行政) (港島總區總部)",
            "辦公室電話": "2860 1007"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "張君美 女士",
            "職位": "私人秘書(行政部)(港島區)",
            "辦公室電話": "2860 1012"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "倪采欣 女士",
            "職位": "總督察(行政) (港島總區總部)",
            "辦公室電話": "2860 1010"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "黃媛姿 女士",
            "職位": "署理訓練及職員關係主任 (港島總區總部)",
            "辦公室電話": "2860 1031"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "陳月嬋 女士",
            "職位": "總區高級行政主任(港島總區總部)",
            "辦公室電話": "2860 1021"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "梁淑娟 女士",
            "職位": "署理行政主任(行政)(港島總區總部)",
            "辦公室電話": "2860 1022"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "嚴家成 先生",
            "職位": "行政主任 (人事) (港島總區總部)",
            "辦公室電話": "2860 7890"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "莊淑卿 女士",
            "職位": "高級文書主任 (港島總區總部)",
            "辦公室電話": "2860 1023"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "鄧燕菁 女士",
            "職位": "文書主任(總務)(總務室)(港島總區總部)",
            "辦公室電話": "2860 1024"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "(懸空) ",
            "職位": "助理文書主任(財務及總務)(總務室)(港島總區總部)",
            "辦公室電話": "2860 1025"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "俞健兒 女士",
            "職位": "助理文書主任 (檔案)(總務室)(港島總區總部)",
            "辦公室電話": "2860 1026"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "胡美珊 女士",
            "職位": "文書主任(人事)(總務室)(港島總區總部)",
            "辦公室電話": "2860 7877"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "盧玉煤 女士",
            "職位": "助理文書主任(人事1)(總務室)(港島總區總部)",
            "辦公室電話": "2860 7878"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "趙嘉雯 女士",
            "職位": "助理文書主任(人事2)(總務室)(港島總區總部)",
            "辦公室電話": "2860 7879"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "洪美珊 女士",
            "職位": "機密檔案室主管 (港島總區刑事總部)",
            "辦公室電話": "2860 7884"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "林秋娥 女士",
            "職位": "機密檔案室主管 (港島總區總部)",
            "辦公室電話": "2860 1017"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "趙春蘭 女士",
            "職位": "警察高級翻譯主任(港島總區)",
            "辦公室電話": "2860 1029"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "陳思敏 女士",
            "職位": "總區警察一級翻譯主任 (港島總區總部)",
            "辦公室電話": "2860 7712"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "梁婉嫻 女士",
            "職位": "總區警察一級翻譯主任 (港島總區總部)",
            "辦公室電話": "2860 1034"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "李小萍 女士",
            "職位": "總區警察一級翻譯主任 (港島總區總部)",
            "辦公室電話": "2860 7841"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行政部",
            "姓名": "張于嫻 女士",
            "職位": "總區警察一級翻譯主任 (港島總區總部)",
            "辦公室電話": "2860 1030"
        },
        {
            "機構": "香港警務處",
            "部門": "行政部,法庭",
            "姓名": "黃力行 先生",
            "職位": "總督察 (法庭) (港島總區總部)",
            "辦公室電話": "2886 6680"
        },
        {
            "機構": "香港警務處",
            "部門": "法庭,東區裁判法院",
            "姓名": "馮慶南 先生",
            "職位": "高級督察 (東區裁判法院)",
            "辦公室電話": "2886 6664"
        },
        {
            "機構": "香港警務處",
            "部門": "法庭,東區裁判法院",
            "姓名": "伍仲權 先生",
            "職位": "警署警長 (東區裁判法院)",
            "辦公室電話": "2886 6681"
        },
        {
            "機構": "香港警務處",
            "部門": "法庭,東區裁判法院",
            "姓名": "陸蘇蘭 女士",
            "職位": "總務室主管 (東區裁判法院)",
            "辦公室電話": "2886 6660"
        },
        {
            "機構": "香港警務處",
            "部門": "法庭,東區裁判法院",
            "姓名": "李建儀 女士",
            "職位": "財物室 (東區裁判法院)",
            "辦公室電話": "2886 6656"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行動部",
            "姓名": "謝名揚 先生",
            "職位": "高級警司 (行動)(港島總區總部)",
            "辦公室電話": "2860 1005"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行動部",
            "姓名": "張惠華 先生",
            "職位": "警司 (行動)(港島總區總部)",
            "辦公室電話": "2860 1008"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行動部",
            "姓名": "陳瑞芯 女士",
            "職位": "私人秘書 (行動)(港島總區總部)",
            "辦公室電話": "2860 1015"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行動部",
            "姓名": "古兆輝\t 先生",
            "職位": "總督察 (行動) (港島總區總部)",
            "辦公室電話": "2860 1009"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行動部",
            "姓名": "冼佩雯 女士",
            "職位": "高級督察 (公眾活動/行動) (港島總區總部)",
            "辦公室電話": "2860 3017"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,行動部",
            "姓名": "林欣宜 女士",
            "職位": "高級督察 (失蹤人口調查組)(行動部)(港島總區總部)",
            "辦公室電話": "2860 1041"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,總區指揮及控制中心",
            "姓名": "賴美華 女士",
            "職位": "警察總通訊員 (總區指揮及控制中心)(港島總區總部)",
            "辦公室電話": "2860 1908"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,港島衝鋒隊",
            "姓名": "葉如栢 先生",
            "職位": "警司 (港島衝鋒隊)",
            "辦公室電話": "2860 1051"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,港島衝鋒隊",
            "姓名": "包毅嘉 先生",
            "職位": "總督察 (港島衝鋒隊)",
            "辦公室電話": "2860 1052"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,港島衝鋒隊",
            "姓名": "鄺靈楓 女士",
            "職位": "高級督察 總區(港島衝鋒隊)",
            "辦公室電話": "2860 1053"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,港島衝鋒隊",
            "姓名": "徐駿耀 先生",
            "職位": "小隊指揮官 1 (港島衝鋒隊)",
            "辦公室電話": "2860 1063"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,港島衝鋒隊",
            "姓名": "陳鏗而 女士",
            "職位": "小隊指揮官 2 (港島衝鋒隊)",
            "辦公室電話": "2860 1064"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,港島衝鋒隊",
            "姓名": "林彥禮 先生",
            "職位": "小隊指揮官 3 (港島衝鋒隊)",
            "辦公室電話": "2860 1065"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,港島衝鋒隊",
            "姓名": "朱福裕 先生",
            "職位": "小隊指揮官 4 (港島衝鋒隊)",
            "辦公室電話": "2860 1066"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊港島大隊 (北角基地)",
            "姓名": "廖珈奇 先生",
            "職位": "大隊指揮官 (警察機動部隊港島大隊)(北角基地)",
            "辦公室電話": "3660 1701"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊港島大隊 (北角基地)",
            "姓名": "聶凱鵾 先生",
            "職位": "大隊副指揮官 (警察機動部隊港島大隊)(北角基地)",
            "辦公室電話": "3660 1702"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊港島大隊 (北角基地)",
            "姓名": "黃玉好 女士",
            "職位": "總務室主管 (警察機動部隊港島大隊)(北角基地)",
            "辦公室電話": "3660 1705"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "林樹榮 先生",
            "職位": "高級警司 (刑事) (港島總區刑事總部)",
            "辦公室電話": "2860 7801"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "顧月華 女士",
            "職位": "高級警司私人秘書 (刑事)(港島總區刑事總部)",
            "辦公室電話": "2860 7887"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "羅國凱 先生",
            "職位": "警司 (行動) (刑事) (港島總區刑事總部)",
            "辦公室電話": "2860 7802"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "陳永祥 先生",
            "職位": "警司 (行政及支援) (刑事) (港島總區刑事總部)",
            "辦公室電話": "2860 7803"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "陳家蔚 女士",
            "職位": "警司私人秘書(行政及支援)(港島總區刑事總部)",
            "辦公室電話": "2860 7888"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "楊永佳 先生",
            "職位": "署理總督察 (毒品／行政及支援) (刑事) (港島總區)",
            "辦公室電話": "2860 7809"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "馬永強 先生",
            "職位": "反三合會行動組總督察 (港島總區刑事總部)",
            "辦公室電話": "2860 7808"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "袁栢基 先生",
            "職位": "重案組總督察 (第1隊) (港島總區刑事總部)",
            "辦公室電話": "2860 7810"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "許康傑 先生",
            "職位": "重案組總督察 (第2隊) (港島總區刑事總部)",
            "辦公室電話": "2860 7806"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "許諾 女士",
            "職位": "署理重案組總督察 (第3隊) (港島總區刑事總部)",
            "辦公室電話": "2860 7807"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "吳美媚 女士",
            "職位": "情報組總督察 (港島總區刑事總部)",
            "辦公室電話": "2860 7804"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "關晉廷 先生",
            "職位": "總區公眾活動調查組 (第1隊) 總督察 (港島總區刑事總部)",
            "辦公室電話": "3660 8050"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "賈錦琳 先生",
            "職位": "總區公眾活動調查組 (第2隊) 總督察 (港島總區刑事總部)",
            "辦公室電話": "3660 8051"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "蕭智謙 先生",
            "職位": "總區公眾活動調查組 (第1隊) 主管 (港島總區刑事總部)",
            "辦公室電話": "3660 8052"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "張嘉榮 先生",
            "職位": "公眾活動調查組 (第2隊) 主管 (港島總區刑事總部)",
            "辦公室電話": "3660 8053"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "楊永佳 先生",
            "職位": "特別職務隊主管(1) (港島總區刑事總部)",
            "辦公室電話": "2860 7838"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "李雅穎 女士",
            "職位": "特別職務隊主管 2 (港島總區刑事總部)",
            "辦公室電話": "2860 7837"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "劉煜華 先生",
            "職位": "重案組主管1A隊 (港島總區刑事總部)",
            "辦公室電話": "2860 7817"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "陳詩雅 女士",
            "職位": "重案組主管1B隊 (港島總區刑事總部)",
            "辦公室電話": "2860 7816"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "鄭逸鵬 先生",
            "職位": "重案組主管2A隊 (港島總區刑事總部)",
            "辦公室電話": "2860 7820"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "荀寶珍 女士",
            "職位": "重案組主管2B隊 (港島總區刑事總部)",
            "辦公室電話": "2860 7822"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "黃競成 先生",
            "職位": "重案組主管3A隊 (港島總區刑事總部)",
            "辦公室電話": "2860 7825"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "許諾 女士",
            "職位": "重案組主管3b隊 (港島總區刑事總部)",
            "辦公室電話": "2860 7828"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "劉穎宜 女士",
            "職位": "情報組主管1 (港島總區刑事總部)",
            "辦公室電話": "2860 7873"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "周子健 先生",
            "職位": "署理情報組主管2 (港島總區刑事總部)",
            "辦公室電話": "2860 7874"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "周子健 先生",
            "職位": "情報組主管3 (港島總區刑事總部)",
            "辦公室電話": "2860 7875"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "范偉豪 先生",
            "職位": "反三合會行動組主管1 (港島總區刑事總部)",
            "辦公室電話": "2860 7855"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "蔡美鳳 女士",
            "職位": "反三合會行動組主管 2 (港島總區刑事總部)",
            "辦公室電話": "2860 7856"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "梁穎嫈 女士",
            "職位": "署理防止罪案主任 (港島總區刑事總部)",
            "辦公室電話": "2860 7805"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "梁穎嫈 女士",
            "職位": "署理助理防止罪案主任 (港島總區刑事總部)",
            "辦公室電話": "2860 7899"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "林頌雅 女士",
            "職位": "港島虐兒案件調查組主管 (港島總區刑事總部)",
            "辦公室電話": "2860 7815"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島總區刑事總部",
            "姓名": "黃俊發 先生",
            "職位": "統計主任 (港島總區刑事總部)",
            "辦公室電話": "2860 7883"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島交通部",
            "姓名": "吳樂俊 先生",
            "職位": "高級警司 (港島交通部)",
            "辦公室電話": "3660 6888"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,港島交通部",
            "姓名": "郭家鏘 先生",
            "職位": "署理高級警司私人秘書 (港島交通部)",
            "辦公室電話": "3660 6889"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "黎燕如 女士",
            "職位": "港島交通部調查及支援組警司",
            "辦公室電話": "3660 6810"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "陳杰峰 先生",
            "職位": "港島交通部總督察(支援)(調查及支援組)",
            "辦公室電話": "3660 6881"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "黃靖 女士",
            "職位": "港島交通部總督察(調查及支援組)",
            "辦公室電話": "3660 6811"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "鄧漢明 先生",
            "職位": "意外調查隊(1)(調查及支援組)港島交通部",
            "辦公室電話": "3660 6821"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "黃健恒 先生",
            "職位": "意外調查隊(2)(調查及支援組)港島交通部",
            "辦公室電話": "3660 6822"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "謝嘉豪 先生",
            "職位": "意外調查隊(3)(調查及支援組)港島交通部",
            "辦公室電話": "3660 6823"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "李子威 先生",
            "職位": "意外調查隊(4)(調查及支援組)港島交通部",
            "辦公室電話": "3660 6824"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "李雅娟 女士",
            "職位": "意外調查隊(5)(調查及支援組)港島交通部",
            "辦公室電話": "3660 6825"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "林健明 先生",
            "職位": "意外調查隊(6)(調查及支援組)港島交通部",
            "辦公室電話": "3660 6826"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "洪禮龍 先生",
            "職位": "意外調查隊(7)(調查及支援組)港島交通部",
            "辦公室電話": "3660 6827"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "(懸空) ",
            "職位": "意外調查隊 (調查及支援組) 港島交通部",
            "辦公室電話": "3660 6812"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "黃頌剛 先生",
            "職位": "特別調查隊(1)隊(調查及支援組)港島交通部",
            "辦公室電話": "3660 6814"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "趙崇熹 先生",
            "職位": "特別調查隊(2)隊(調查及支援組)港島交通部",
            "辦公室電話": "3660 6815"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "伍德明 先生",
            "職位": "督察 (調查及支援組)(港島交通部)",
            "辦公室電話": "3660 6884"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "蕭孝良 先生",
            "職位": "港島交通部督察(調查及支援組)",
            "辦公室電話": "3660 6813"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "梁國熙 先生",
            "職位": "港島交通部道路安全主任(調查及支援組)",
            "辦公室電話": "3660 6885"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "鄭國俊 先生",
            "職位": "支援室主管(調查及支援組)(港島交通部)",
            "辦公室電話": "3660 6899"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "李文彪 先生",
            "職位": "港島交通部傳票室(調查及支援組)",
            "辦公室電話": "3660 6896"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "王嘉雯 女士",
            "職位": "港島交通部行政主任(調查及支援組)",
            "辦公室電話": "3660 6882"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "張葦婷 女士",
            "職位": "署理港島交通部(調查及支援組)總務室主管",
            "辦公室電話": "3660 6803"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "李皓晶 女士",
            "職位": "署理總務室主管 (調查及支援組)(港島交通部)",
            "辦公室電話": "3660 6891"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,調查及支援組",
            "姓名": "朱麗卿 女士",
            "職位": "打字室主管 (調查及支援組)(港島交通部)",
            "辦公室電話": "3660 6880"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,執行及管制分區",
            "姓名": "李文耀 先生",
            "職位": "警司 (執行及管制分區)(港島交通部)",
            "辦公室電話": "3660 1888"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,執行及管制分區",
            "姓名": "林啟森 先生",
            "職位": "總督察 (執行及管制分區)(港島交通部)",
            "辦公室電話": "3660 1881"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,執行及管制分區",
            "姓名": "許若凡 先生",
            "職位": "第一隊巡邏小隊指揮官 (執行及管制分區)(港島交通部)",
            "辦公室電話": "3660 1884"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,執行及管制分區",
            "姓名": "黃志浩 先生",
            "職位": "第一隊巡邏小隊指揮官 (執行及管制分區)(港島交通部)",
            "辦公室電話": "3660 1884"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,執行及管制分區",
            "姓名": "黃增鳳 先生",
            "職位": "第二隊巡邏小隊指揮官 (執行及管制分區)(港島交通部)",
            "辦公室電話": "3660 1885"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,執行及管制分區",
            "姓名": "陳鶴元 先生",
            "職位": "第二隊巡邏小隊高級督察 (執行及管制分區)(港島交通部)",
            "辦公室電話": "3660 1885"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,執行及管制分區",
            "姓名": "林默涵 先生",
            "職位": "特遣小隊督察 (執行及管制分區)(港島交通部)",
            "辦公室電話": "3660 1882"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,執行及管制分區",
            "姓名": "羅禮謙 先生",
            "職位": "特遣小隊高級督察 (執行及管制分區)(港島交通部)",
            "辦公室電話": "3660 1882"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,執行及管制分區",
            "姓名": "鄭鑫豪 先生",
            "職位": "行動支援小隊指揮官 (執行及管制分區)(港島交通部)",
            "辦公室電話": "3660 1866"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,執行及管制分區",
            "姓名": "梁國基 先生",
            "職位": "警長(行動支援小隊)(扣留車輛事項)(執行及管制分區)(港島交通部)",
            "辦公室電話": "3660 1892"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,執行及管制分區",
            "姓名": "劉俊豪 先生",
            "職位": "高級督察 (道路管理組) (執行及管制分區)(港島交通部)",
            "辦公室電話": "3660 1887"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,執行及管制分區",
            "姓名": "何錦華 先生",
            "職位": "交通路牌主管(執行及管制分區)(港島交通部)",
            "辦公室電話": "3660 1886"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,執行及管制分區",
            "姓名": "何元宗 先生",
            "職位": "一級汽車檢驗主任 (執行及管制分區)(港島交通部)",
            "辦公室電話": "2564 5394"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,執行及管制分區",
            "姓名": "方浩然 先生",
            "職位": "二級汽車檢驗主任 (執行及管制分區)(港島交通部)",
            "辦公室電話": "2564 5394"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,執行及管制分區",
            "姓名": "盧振豪 先生",
            "職位": "警長 (運輸組)(執行及管制分區)(港島交通部)",
            "辦公室電話": "3660 1890"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,執行及管制分區",
            "姓名": "鄧少偉 先生",
            "職位": "主管(鰂魚涌車輛扣留中心)(執行及管制分區)(港島交通部)",
            "辦公室電話": "2564 1457"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,執行及管制分區",
            "姓名": "蔡少菊 女士",
            "職位": "女警員(支援室)(執行及管制分區)(港島交通部)",
            "辦公室電話": "3660 1889"
        },
        {
            "機構": "香港警務處",
            "部門": "港島交通部,執行及管制分區",
            "姓名": "陳展華 先生",
            "職位": "總務室主管 (執行及管制分區)(港島交通部)",
            "辦公室電話": "3660 1891"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "陶輝 先生",
            "職位": "東區指揮官",
            "辦公室電話": "3660 1601"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "梁子健 先生",
            "職位": "東區副指揮官",
            "辦公室電話": "3660 1602"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "賀健思 先生",
            "職位": "東區助理指揮官 (行政)",
            "辦公室電話": "3660 1606"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "黃東光 先生",
            "職位": "東區助理指揮官 (刑事)",
            "辦公室電話": "3660 1613"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "梁冠邦 先生",
            "職位": "東區助理指揮官(輔警)",
            "辦公室電話": "3660 1644"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "林耀 先生",
            "職位": "總督察 (刑事)(東區)",
            "辦公室電話": "3660 1613"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "顏邦智 先生",
            "職位": "總督察 (刑事調查)(1) (東區)",
            "辦公室電話": "3660 1607"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "張惠民 先生",
            "職位": "總督察 (刑事調查)(2) (東區)",
            "辦公室電話": "3660 1729"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "盧海珊 女士",
            "職位": "東區重案組第一隊主管",
            "辦公室電話": "3660 1662"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "朱明敏 先生",
            "職位": "東區重案組第二隊主管",
            "辦公室電話": "3660 1663"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "梁雪偉 先生",
            "職位": "東區刑事調查隊第一隊主管",
            "辦公室電話": "3660 1664"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "郭政輝 先生",
            "職位": "東區刑事調查隊第二隊主管",
            "辦公室電話": "3660 1665"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "方煒龍 先生",
            "職位": "東區刑事調查隊第三隊主管",
            "辦公室電話": "3660 1666"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "龔伊琳 女士",
            "職位": "東區刑事調查隊第四隊主管",
            "辦公室電話": "3660 1667"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "鄧偉熙 先生",
            "職位": "東區刑事調查隊第五隊主管",
            "辦公室電話": "3660 1725"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "吳嘉倫 先生",
            "職位": "東區刑事調查隊第六隊主管",
            "辦公室電話": "3660 1726"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "劉嘉昇 先生",
            "職位": "東區刑事調查隊第七隊主管",
            "辦公室電話": "3660 1727"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "楊展榮 先生",
            "職位": "東區刑事調查隊第八隊主管",
            "辦公室電話": "3660 1728"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "張嘉敏 女士",
            "職位": "東區特別職務隊第一隊主管",
            "辦公室電話": "3660 1660"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "高國權 先生",
            "職位": "東區特別職務隊第二隊主管",
            "辦公室電話": "3660 1661"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "湯達民 先生",
            "職位": "東區反三合會行動組主管",
            "辦公室電話": "3660 1676"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "李易霖 女士",
            "職位": "東區情報組主管",
            "辦公室電話": "3660 1614"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "林建達 先生",
            "職位": "東區行動主任",
            "辦公室電話": "3660 1605"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "陳志成 先生",
            "職位": "區交通隊 (東區)",
            "辦公室電話": "3660 1642"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "關達開 先生",
            "職位": "東區訓練及職員關係主任",
            "辦公室電話": "3660 1637"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "劉德怡 女士",
            "職位": "東區警民關係主任",
            "辦公室電話": "3660 1633"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "祁海璇 女士",
            "職位": "東區行政主任",
            "辦公室電話": "3660 1646"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "林婉華 女士",
            "職位": "東區總務室高級文書主任",
            "辦公室電話": "3660 1620"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "譚月冰 女士",
            "職位": "東區總務室文書主任",
            "辦公室電話": "3660 1655"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "康明芝 女士",
            "職位": "東區機密檔案室主管",
            "辦公室電話": "3660 1603"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,東區",
            "姓名": "黃震宇 先生",
            "職位": "警察高級翻譯主任(東區總區))",
            "辦公室電話": "3660 1697"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,北角分區",
            "姓名": "周虹 女士",
            "職位": "北角分區指揮官",
            "辦公室電話": "3660 1608"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,北角分區",
            "姓名": "陳倩雅 女士",
            "職位": "北角分區助理指揮官 (行動)",
            "辦公室電話": "3660 1610"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,北角分區",
            "姓名": "王韻儀 女士",
            "職位": "署理北角分區助理指揮官 (行政)",
            "辦公室電話": "3660 1611"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,北角分區",
            "姓名": "朱家聰 先生",
            "職位": "北角分區助理指揮官(輔警)",
            "辦公室電話": "3660 1644"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,北角分區",
            "姓名": "梁鎮生 先生",
            "職位": "小隊指揮官 (行動支援) (北角分區)",
            "辦公室電話": "3660 1615"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,北角分區",
            "姓名": "楊濯誠 先生",
            "職位": "小隊指揮官 (行政支援) (北角分區)",
            "辦公室電話": "3660 1706"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,北角分區",
            "姓名": "王韻儀 女士",
            "職位": "小隊指揮官 (雜項調查) (北角分區)",
            "辦公室電話": "3660 1617"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,北角分區",
            "姓名": "吳勵堯 先生",
            "職位": "北角分區巡邏小隊第一隊主管",
            "辦公室電話": "3660 1656"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,北角分區",
            "姓名": "孔穎欣 女士",
            "職位": "北角分區巡邏小隊第二隊主管",
            "辦公室電話": "3660 1657"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,北角分區",
            "姓名": "馬銘律 先生",
            "職位": "北角分區巡邏小隊第三隊主管",
            "辦公室電話": "3660 1658"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,北角分區",
            "姓名": "梁子珍 女士",
            "職位": "北角分區巡邏小隊第四隊主管",
            "辦公室電話": "3660 1659"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,北角分區",
            "姓名": "劉潤銓 先生",
            "職位": "北角分區特遣隊主管",
            "辦公室電話": "3660 1618"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,北角分區",
            "姓名": "陳詠怡 女士",
            "職位": "機密檔案室主管 (北角分區)",
            "辦公室電話": "3660 1609"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,柴灣分區",
            "姓名": "羅達誠 先生",
            "職位": "柴灣分區指揮官",
            "辦公室電話": "3660 1501"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,柴灣分區",
            "姓名": "鍾健揚 先生",
            "職位": "柴灣分區助理指揮官 (行動)",
            "辦公室電話": "3660 1510"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,柴灣分區",
            "姓名": "譚美保 女士",
            "職位": "柴灣分區助理指揮官(行政)",
            "辦公室電話": "3660 1530"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,柴灣分區",
            "姓名": "袁嘉維 先生",
            "職位": "署理柴灣分區助理指揮官(輔警)",
            "辦公室電話": "3660 1527"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,柴灣分區",
            "姓名": "梁君玉 女士",
            "職位": "總務室主管(柴灣分區)",
            "辦公室電話": "3660 1548"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,柴灣分區",
            "姓名": "林婉華 女士",
            "職位": "機密檔案室主管 (柴灣分區)",
            "辦公室電話": "3660 1535"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,柴灣分區",
            "姓名": "鄧俊豪 先生",
            "職位": "小隊指揮官(行動支援)(柴灣分區)",
            "辦公室電話": "3660 1538"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,柴灣分區",
            "姓名": "黃詠麟 先生",
            "職位": "小隊指揮官 (雜項調查) (柴灣分區)",
            "辦公室電話": "3660 1540"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,柴灣分區",
            "姓名": "(懸空) ",
            "職位": "小隊指揮官 (行政支援) (柴灣分區)",
            "辦公室電話": "3660 1559"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,柴灣分區",
            "姓名": "吳倩雯 女士",
            "職位": "巡邏小隊1指揮官(柴灣分區)",
            "辦公室電話": "3660 1531"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,柴灣分區",
            "姓名": "何巧文 女士",
            "職位": "巡邏小隊2指揮官 (柴灣分區)",
            "辦公室電話": "3660 1532"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,柴灣分區",
            "姓名": "陳小霖 先生",
            "職位": "巡邏小隊3指揮官 (柴灣分區)",
            "辦公室電話": "3660 1507"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,柴灣分區",
            "姓名": "李俊彥 先生",
            "職位": "巡邏小隊4指揮官 (柴灣分區)",
            "辦公室電話": "3660 1558"
        },
        {
            "機構": "香港警務處",
            "部門": "東區,柴灣分區",
            "姓名": "關永光 先生",
            "職位": "特遣小隊指揮官 (柴灣分區)",
            "辦公室電話": "3660 1523"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "謝國偉 先生",
            "職位": "灣仔區指揮官",
            "辦公室電話": "3660 7501"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "吳志忠 先生",
            "職位": "灣仔區副指揮官",
            "辦公室電話": "3660 7502"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "鄭德新 先生",
            "職位": "灣仔區助理指揮官 (行政)",
            "辦公室電話": "3660 7507"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "鄧淑珍 女士",
            "職位": "灣仔區助理指揮官(刑事)",
            "辦公室電話": "3660 7508"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "陳文珠 女士",
            "職位": "灣仔區助理指揮官(輔警)",
            "辦公室電話": "3660 7446"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "黃麗珊 女士",
            "職位": "灣仔區行政主任",
            "辦公室電話": "3660 7509"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "林浩銘 先生",
            "職位": "警民關係主任 (灣仔區)",
            "辦公室電話": "3660 7535"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "鄧伊娜 女士",
            "職位": "灣仔助理警民關係主任 (青少年事務)",
            "辦公室電話": "3660 7536"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "林顯亮 先生",
            "職位": "灣仔社區聯絡主任",
            "辦公室電話": "3660 7539"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "葉子綠 女士",
            "職位": "訓練及職員關係主任 (灣仔區)",
            "辦公室電話": "3660 7530"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "黃龍 先生",
            "職位": "灣仔區行動主任",
            "辦公室電話": "3660 7510"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "盧志勤 先生",
            "職位": "總督察 (刑事)(灣仔區)",
            "辦公室電話": "3660 7520"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "溫啟銘 先生",
            "職位": "灣仔區總督察1 (調查)",
            "辦公室電話": "3660 7550"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "鍾志強 先生",
            "職位": "灣仔區總督察 2 (調查)",
            "辦公室電話": "3660 7560"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "余詠雪 女士",
            "職位": "灣仔區情報組主管",
            "辦公室電話": "3660 7580"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "(懸空) ",
            "職位": "署理灣仔區反三合會行動組主管 I",
            "辦公室電話": "3660 7521"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "溫浚樂 先生",
            "職位": "灣仔區反三合會行動組主管 2",
            "辦公室電話": "3660 7522"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "鄭騏鋒 先生",
            "職位": "灣仔區重案組主管I",
            "辦公室電話": "3660 7541"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "陳孟豪 先生",
            "職位": "灣仔區重案組主管 2",
            "辦公室電話": "3660 7542"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "林崗銘 先生",
            "職位": "灣仔區調查第1隊主管",
            "辦公室電話": "3660 7551"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "黃栢熙 先生",
            "職位": "灣仔區調查第2隊主管",
            "辦公室電話": "3660 7552"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "葉展洋 先生",
            "職位": "灣仔區調查第3隊主管",
            "辦公室電話": "3660 7553"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "黃凱堯 先生",
            "職位": "灣仔區調查第4隊主管",
            "辦公室電話": "3660 7554"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "劉劍軍 先生",
            "職位": "灣仔區調查第5隊主管",
            "辦公室電話": "3660 7555"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "吳以諾 先生",
            "職位": "灣仔區調查第6隊主管",
            "辦公室電話": "3660 7556"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "曾俊鎬 先生",
            "職位": "灣仔區調查第7隊主管",
            "辦公室電話": "3660 7557"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "李柱謙 先生",
            "職位": "灣仔區調查第8隊主管",
            "辦公室電話": "3660 7558"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "黃潤彤 女士",
            "職位": "灣仔區調查第9隊主管",
            "辦公室電話": "3660 7559"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "袁嘉宏 先生",
            "職位": "灣仔區特別職務隊主管1",
            "辦公室電話": "3660 7511"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "譚明珠 女士",
            "職位": "灣仔區特別職務隊主管2 (灣仔區)",
            "辦公室電話": "3660 7512"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "李乃揚 先生",
            "職位": "灣仔區交通隊主管",
            "辦公室電話": "3660 7518"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "鄭惠芬 女士",
            "職位": "總務室主管　(灣仔區)",
            "辦公室電話": "3660 7571"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,灣仔區",
            "姓名": "黃震宇 先生",
            "職位": "警察高級翻譯主任 (灣仔總區)",
            "辦公室電話": "3660 7533"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,灣仔分區",
            "姓名": "郭美森 女士",
            "職位": "灣仔分區指揮官",
            "辦公室電話": "3660 7401"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,灣仔分區",
            "姓名": "陳華剛 先生",
            "職位": "灣仔分區助理指揮官 (行動)",
            "辦公室電話": "3660 7402"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,灣仔分區",
            "姓名": "梁素心 女士",
            "職位": "灣仔分區助理指揮官 (行政)",
            "辦公室電話": "3660 7403"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,灣仔分區",
            "姓名": "黃毅之 先生",
            "職位": "灣仔分區助理指揮官(輔警)",
            "辦公室電話": "3660 7447"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,灣仔分區",
            "姓名": "黃顯華 先生",
            "職位": "小隊指揮官 (行動支援)(灣仔分區)",
            "辦公室電話": "3660 7449"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,灣仔分區",
            "姓名": "雷錦標 先生",
            "職位": "小隊指揮官 (雜項調查)(灣仔分區)",
            "辦公室電話": "3660 7438"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,灣仔分區",
            "姓名": "(懸空) ",
            "職位": "小隊指揮官 (行政支援)(灣仔分區)",
            "辦公室電話": "3660 7440"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,灣仔分區",
            "姓名": "楊業亨 先生",
            "職位": "小隊指揮官 (牌照)(灣仔分區)",
            "辦公室電話": "3660 7436"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,灣仔分區",
            "姓名": "陸嘉永 先生",
            "職位": "小隊指揮官 (特遣隊第1小隊)(灣仔分區)",
            "辦公室電話": "3660 7431"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,灣仔分區",
            "姓名": "陳德明 先生",
            "職位": "小隊指揮官 (特遣隊第2小隊)(灣仔分區)",
            "辦公室電話": "3660 7432"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,灣仔分區",
            "姓名": "(懸空) ",
            "職位": "小隊指揮官 (特遣隊第3小隊)(灣仔分區)",
            "辦公室電話": "3660 7433"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,灣仔分區",
            "姓名": "黃栢熙 先生",
            "職位": "巡邏小隊指揮官 (第一小隊)(灣仔分區)",
            "辦公室電話": "3660 7451"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,灣仔分區",
            "姓名": "吳以諾 先生",
            "職位": "巡邏小隊指揮官(第二小隊)(灣仔分區)",
            "辦公室電話": "3660 7452"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,灣仔分區",
            "姓名": "(懸空) ",
            "職位": "巡邏小隊指揮官 (第三小隊)(灣仔分區)",
            "辦公室電話": "3660 7453"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,灣仔分區",
            "姓名": "洪諭因 女士",
            "職位": "巡邏小隊指揮官 (第四小隊)(灣仔分區)",
            "辦公室電話": "3660 7454"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,灣仔分區",
            "姓名": "李美鸞 女士",
            "職位": "小隊指揮官 (財物室)(灣仔分區)",
            "辦公室電話": "3660 7420"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,灣仔分區",
            "姓名": "葉潔貞 女士",
            "職位": "總務室主管 (灣仔分區)",
            "辦公室電話": "3660 7405"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,灣仔分區",
            "姓名": "蕭麗群 女士",
            "職位": "機密檔案室主管 (灣仔分區)",
            "辦公室電話": "3660 7404"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,跑馬地分區",
            "姓名": "鄒旺忠 先生",
            "職位": "跑馬地分區指揮官",
            "辦公室電話": "3660 1801"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,跑馬地分區",
            "姓名": "陳秀玉 女士",
            "職位": "跑馬地分區助理指揮官 (行動)",
            "辦公室電話": "3660 1810"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,跑馬地分區",
            "姓名": "卓月精 女士",
            "職位": "跑馬地分區助理指揮官 (行政)",
            "辦公室電話": "3660 1830"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,跑馬地分區",
            "姓名": "黃健樂 先生",
            "職位": "跑馬地分區助理指揮官(輔警)",
            "辦公室電話": "3660 1803"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,跑馬地分區",
            "姓名": "關國成 先生",
            "職位": "小隊指揮官 (行動支援)(跑馬地分區)",
            "辦公室電話": "3660 1851"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,跑馬地分區",
            "姓名": "李偉然 先生",
            "職位": "小隊指揮官 (行政支援)(跑馬地分區)",
            "辦公室電話": "3660 1853"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,跑馬地分區",
            "姓名": "林淳峰 先生",
            "職位": "小隊指揮官 (雜項調查)(跑馬地分區)",
            "辦公室電話": "3660 1809"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,跑馬地分區",
            "姓名": "鍾兆麟 先生",
            "職位": "小隊指揮官 (特遣隊) (跑馬地分區)",
            "辦公室電話": "3660 1850"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,跑馬地分區",
            "姓名": "(懸空) ",
            "職位": "巡邏小隊指揮官(1)(跑馬地分區)",
            "辦公室電話": "3660 1841"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,跑馬地分區",
            "姓名": "曾俊鎬 先生",
            "職位": "巡邏小隊指揮官(2)(跑馬地分區)",
            "辦公室電話": "3660 1842"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,跑馬地分區",
            "姓名": "黃長俊 先生",
            "職位": "巡邏小隊指揮官(3) (跑馬地分區)",
            "辦公室電話": "3660 1843"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,跑馬地分區",
            "姓名": "趙沛芝 女士",
            "職位": "巡邏小隊指揮官(4) (跑馬地分區)",
            "辦公室電話": "3660 1840"
        },
        {
            "機構": "香港警務處",
            "部門": "灣仔區,跑馬地分區",
            "姓名": "麥燕群 女士",
            "職位": "總務室主管 (跑馬地分區)",
            "辦公室電話": "3660 1833"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "呂錦豪 先生",
            "職位": "中區指揮官",
            "辦公室電話": "3660 1101"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "柳美欽 先生",
            "職位": "中區副指揮官",
            "辦公室電話": "3660 1102"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "陳彥宓 先生",
            "職位": "署理中區助理指揮官 (刑事)",
            "辦公室電話": "3660 1170"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "李少慧 女士",
            "職位": "中區助理指揮官 (行政)",
            "辦公室電話": "3660 1103"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "何啟深 先生",
            "職位": "署理中區助理指揮官(輔警)",
            "辦公室電話": "3660 1225"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "張志偉 先生",
            "職位": "中區助理指揮官 (行動 1)",
            "辦公室電話": "3660 9551"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "辛子健 先生",
            "職位": "中區助理指揮官 (行動 2)",
            "辦公室電話": "3660 9561"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "何啟深 先生",
            "職位": "總督察 (行動 1) (中區) (輔警)",
            "辦公室電話": "3660 1226"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "梁普生 先生",
            "職位": "總督察 (行動 2) (中區) (輔警)",
            "辦公室電話": "3660 1226"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "楊淑英 女士",
            "職位": "訓練及職員關係主任 (中區)",
            "辦公室電話": "3660 1140"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "陳運沛 先生",
            "職位": "區行動主任 (中區)",
            "辦公室電話": "3660 1110"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "楊淑英 女士",
            "職位": "署理總督察(行政)(中區)",
            "辦公室電話": "3660 1106"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "梁彥文 先生",
            "職位": "警民關係主任 (中區)",
            "辦公室電話": "3660 9581"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "陳彥宓 先生",
            "職位": "總督察(刑事)(中區)",
            "辦公室電話": "3660 1170"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "解子倫 先生",
            "職位": "總督察(調查 1)(中區)",
            "辦公室電話": "3660 9579"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "黃潔碧 女士",
            "職位": "總督察(調查 2)(中區)",
            "辦公室電話": "3660 9580"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "勞瑞蓮 女士",
            "職位": "總督察(行動 1)(中區)",
            "辦公室電話": "3660 9552"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "郭進傑 先生",
            "職位": "總督察(行動2)(中區)",
            "辦公室電話": "3660 9562"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "沈致彪 先生",
            "職位": "財物室小隊指揮官(中區)",
            "辦公室電話": "3660 9559"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "胡文聰 先生",
            "職位": "主管(雜項調查組)(中區)",
            "辦公室電話": "3660 1142"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "林景年 先生",
            "職位": "主管(牌照組)(中區)",
            "辦公室電話": "3660 1113"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "蔡棟雄 先生",
            "職位": "高級督察(保安事務) (中區)",
            "辦公室電話": "3660 9565"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "歐陽粦 先生",
            "職位": "巡邏小隊指揮官 1 (中區) (輔警)",
            "辦公室電話": "3660 1228"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "梁漢威 先生",
            "職位": "巡邏小隊指揮官 2 (中區) (輔警)",
            "辦公室電話": "3660 1228"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "趙德賢 先生",
            "職位": "巡邏小隊指揮官 4 (中區) (輔警)",
            "辦公室電話": "3660 1228"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "袁嘉輝 先生",
            "職位": "主管(調查隊1)(中區)",
            "辦公室電話": "3660 9571"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "方瀚豪 先生",
            "職位": "主管(調查隊2)(中區)",
            "辦公室電話": "3660 9572"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "何穎彤 女士",
            "職位": "主管(調查隊3)(中區)",
            "辦公室電話": "3660 9573"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "邢展豪 先生",
            "職位": "主管(調查隊4)(中區)",
            "辦公室電話": "3660 9574"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "鄒昊亨 先生",
            "職位": "主管(調查隊5)(中區)",
            "辦公室電話": "3660 9575"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "吳嘉臻 先生",
            "職位": "主管(調查隊6)(中區)",
            "辦公室電話": "3660 9576"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "陳偉峰 先生",
            "職位": "主管(調查隊7)(中區)",
            "辦公室電話": "3660 9577"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "馮潤和 先生",
            "職位": "主管(調查隊8)(中區)",
            "辦公室電話": "3660 9578"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "黎衍樂 女士",
            "職位": "主管(調查隊9)(中區)",
            "辦公室電話": "3660 1234"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "吳嘉宇 先生",
            "職位": "區反三合會行動組主管 (中區)",
            "辦公室電話": "3660 1201"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "唐為國 先生",
            "職位": "區重案組主管(1) (中區)",
            "辦公室電話": "3660 1181"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "郭彥琪 女士",
            "職位": "重案組主管(2) (中區)",
            "辦公室電話": "3660 1281"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "甘梓皓 先生",
            "職位": "重案組主管(3) (中區)",
            "辦公室電話": "3660 1230"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "鄭雅青 女士",
            "職位": "區情報組主管 (中區)",
            "辦公室電話": "3660 1171"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "白豪龍 先生",
            "職位": "區特別職務隊主管 (中區)",
            "辦公室電話": "3660 1208"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "季芯儀 女士",
            "職位": "行動支援小隊指揮官 (中區)",
            "辦公室電話": "3660 9553"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "楊雅融 女士",
            "職位": "巡邏小隊指揮官1 (中區)",
            "辦公室電話": "3660 9555"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "郭慧雯 女士",
            "職位": "署理巡邏小隊指揮官2 (中區)",
            "辦公室電話": "3660 1285"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "徐蔚瑩 女士",
            "職位": "巡邏小隊指揮官3(中區)",
            "辦公室電話": "3660 9557"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "江如騰 先生",
            "職位": "巡邏小隊指揮官4 (中區)",
            "辦公室電話": "3660 9558"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "梁詩茵 女士",
            "職位": "(公眾活動小隊指揮官1)(中區)",
            "辦公室電話": "3660 9564"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "陳碧山 先生",
            "職位": "公眾活動小隊指揮官2 (中區)",
            "辦公室電話": "3660 9563"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "冼尚諭 先生",
            "職位": "特遺隊小隊指揮官(中區)",
            "辦公室電話": "3660 9554"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "盧昱如 女士",
            "職位": "行政支援小隊指揮官 (中區)",
            "辦公室電話": "3660 1148"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "溫偉強 先生",
            "職位": "區交通隊主管 (中區)",
            "辦公室電話": "3660 1122"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "何詠華 女士",
            "職位": "中區行政主任",
            "辦公室電話": "3660 1105"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "陳亦萍 女士",
            "職位": "區總務室高級文書主任 (中區)",
            "辦公室電話": "3660 1152"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "吳衞珍 女士",
            "職位": "文書主任 (總務室)(總務)(中區)",
            "辦公室電話": "3660 1157"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "何小芬 女士",
            "職位": "文書主任 總務室(人事及財務) 中區",
            "辦公室電話": "3660 1215"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,中區",
            "姓名": "謝少梅 女士",
            "職位": "警察翻譯主任辦公室主管 (中區)",
            "辦公室電話": "3660 1222"
        },
        {
            "機構": "香港警務處",
            "部門": "中區,山頂警署",
            "姓名": "張偉恒 先生",
            "職位": "警署指揮官 (山頂警署)",
            "辦公室電話": "3660 9501"
        },
        {
            "機構": "香港警務處",
            "部門": "中區,山頂警署",
            "姓名": "梁月媚 女士",
            "職位": "警署助理指揮官 (山頂警署)",
            "辦公室電話": "3660 9502"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "黃少卿 女士",
            "職位": "西區指揮官",
            "辦公室電話": "3660 6601"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "林鴻釧 先生",
            "職位": "西區副指揮官",
            "辦公室電話": "3660 6602"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "萬雅雯 女士",
            "職位": "西區助理指揮官 (行政)",
            "辦公室電話": "3660 6605"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "鄭典傑 先生",
            "職位": "西區助理指揮官(刑事)",
            "辦公室電話": "3660 6608"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "王俊斌 先生",
            "職位": "西區助理指揮官(輔警)",
            "辦公室電話": "3660 6646"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "何銳娟 女士",
            "職位": "總督察 (刑事)(西區)",
            "辦公室電話": "3660 6672"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "盧彥霖 先生",
            "職位": "總督察 (調查)(2)(西區)",
            "辦公室電話": "3660 1350"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "江詩韻 女士",
            "職位": "總督察 (調查)(1)(西區)",
            "辦公室電話": "3660 1387"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "(懸空) ",
            "職位": "西區行動主任",
            "辦公室電話": "3660 6630"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "黃潤霖 先生",
            "職位": "特別職務隊主管 (西區)",
            "辦公室電話": "3660 6624"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "王國榕 先生",
            "職位": "主管 (區反三合會行動組)(西區)",
            "辦公室電話": "3660 6697"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "曾憲釗 先生",
            "職位": "主管 (區重案組)(1)(西區)",
            "辦公室電話": "3660 6670"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "葉思朗 先生",
            "職位": "主管(區重案組)(2)(西區)",
            "辦公室電話": "3660 6631"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "陳穎儀 女士",
            "職位": "主管 (區情報組)(西區)",
            "辦公室電話": "3660 6610"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "鄧志立 先生",
            "職位": "刑事調查隊主管(1) (西區)",
            "辦公室電話": "3660 1357"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "陳淑敏 女士",
            "職位": "刑事調查隊主管(2) (西區)",
            "辦公室電話": "3660 1352"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "謝頌揚 先生",
            "職位": "刑事調查隊主管(3) (西區)",
            "辦公室電話": "3660 1353"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "陳朗 先生",
            "職位": "刑事調查隊主管(4) (西區)",
            "辦公室電話": "3660 1354"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "徐樂恩 女士",
            "職位": "刑事調查隊主管5 (西區)",
            "辦公室電話": "3660 1377"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "霍立苡 先生",
            "職位": "刑事調查隊主管6 (西區)",
            "辦公室電話": "3660 1379"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "高加宜 女士",
            "職位": "刑事調查隊主管(7) (西區)",
            "辦公室電話": "3660 1382"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "吳金聰 先生",
            "職位": "刑事調查隊主管(8) (西區)",
            "辦公室電話": "3660 1385"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "孔潔霞 女士",
            "職位": "訓練及職員關係主任 (西區)",
            "辦公室電話": "3660 6638"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "李嘉欣 女士",
            "職位": "警民關係主任 (西區)",
            "辦公室電話": "2546 9192"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "黃燕兒 女士",
            "職位": "西區行政主任",
            "辦公室電話": "3660 6609"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "趙月娥 女士",
            "職位": "高級文書主任 (西區)",
            "辦公室電話": "3660 6693"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "張佩賢 女士",
            "職位": "警察高級翻譯主任 (西區)",
            "辦公室電話": "3660 6645"
        },
        {
            "機構": "香港警務處",
            "部門": "港島總區總部,西區",
            "姓名": "何麗琪 女士",
            "職位": "警察翻譯主任辦公室主管 (西區)",
            "辦公室電話": "3660 6649"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,西區分區",
            "姓名": "朱基健 先生",
            "職位": "西區分區指揮官",
            "辦公室電話": "3660 6606"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,西區分區",
            "姓名": "陳淑萍 女士",
            "職位": "西區分區助理指揮官 (行動)",
            "辦公室電話": "3660 6612"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,西區分區",
            "姓名": "祭雅敏 女士",
            "職位": "西區分區助理指揮官 (行政)",
            "辦公室電話": "3660 6616"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,西區分區",
            "姓名": "鄭偉光 先生",
            "職位": "西區分區助理指揮官 (輔警)",
            "辦公室電話": "3660 6694"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,西區分區",
            "姓名": "楊冠鍾 先生",
            "職位": "行動支援小隊指揮官 (西區分區)",
            "辦公室電話": "3660 6628"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,西區分區",
            "姓名": "朱瑋頤 女士",
            "職位": "行政支援小隊指揮官 (西區分區)",
            "辦公室電話": "3660 6618"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,西區分區",
            "姓名": "王澄怡 女士",
            "職位": "雜項調查小隊指揮官(西區分區)",
            "辦公室電話": "3660 6651"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,西區分區",
            "姓名": "羅幸生 女士",
            "職位": "巡邏小隊主管 1 (西區分區)",
            "辦公室電話": "3660 6652"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,西區分區",
            "姓名": "朱福弘 先生",
            "職位": "巡邏小隊主管2 (西區分區)",
            "辦公室電話": "3660 6690"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,西區分區",
            "姓名": "梁子彥 先生",
            "職位": "巡邏小隊主管3 (西區分區)",
            "辦公室電話": "3660 6653"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,西區分區",
            "姓名": "張家正 先生",
            "職位": "巡邏小隊主管4 (西區分區)",
            "辦公室電話": "3660 6679"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,西區分區",
            "姓名": "陳政熙 先生",
            "職位": "特遣小隊指揮官(西區分區)",
            "辦公室電話": "3660 6632"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,西區分區",
            "姓名": "胡慧英 女士",
            "職位": "西區分區總務室主管",
            "辦公室電話": "3660 6677"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,香港仔分區",
            "姓名": "梁仁傑 先生",
            "職位": "香港仔分區指揮官",
            "辦公室電話": "3660 1301"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,香港仔分區",
            "姓名": "高家樂 先生",
            "職位": "香港仔分區助理指揮官 (行動)",
            "辦公室電話": "3660 1310"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,香港仔分區",
            "姓名": "陳頴輝 先生",
            "職位": "香港仔分區助理指揮官 (行政)",
            "辦公室電話": "3660 1330"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,香港仔分區",
            "姓名": "王俊斌 先生",
            "職位": "署理香港仔分區助理指揮官 (輔警)",
            "辦公室電話": "3660 1373"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,香港仔分區",
            "姓名": "葉雋熙 先生",
            "職位": "小隊指揮官 (行動支援)(香港仔分區)",
            "辦公室電話": "3660 1321"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,香港仔分區",
            "姓名": "劉志峯 先生",
            "職位": "小隊指揮官 (雜項調查)(香港仔分區)",
            "辦公室電話": "3660 1345"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,香港仔分區",
            "姓名": "周雅詩 女士",
            "職位": "小隊指揮官 (行政支援)(香港仔分區)",
            "辦公室電話": "3660 1336"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,香港仔分區",
            "姓名": "胡銘雄 先生",
            "職位": "小隊指揮官(巡邏)1(香港仔分區)",
            "辦公室電話": "3660 1311"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,香港仔分區",
            "姓名": "楊志全 先生",
            "職位": "署理小隊指揮官(巡邏)2(香港仔分區)",
            "辦公室電話": "3660 1326"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,香港仔分區",
            "姓名": "梅碧心 女士",
            "職位": "巡邏小隊指揮官3(香港仔分區)",
            "辦公室電話": "3660 1361"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,香港仔分區",
            "姓名": "黎達璜 先生",
            "職位": "小隊指揮官(巡邏)4(香港仔分區)",
            "辦公室電話": "3660 1315"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,香港仔分區",
            "姓名": "朱嘉華 先生",
            "職位": "小隊指揮官 (特遣隊)(香港仔分區)",
            "辦公室電話": "3660 1359"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,香港仔分區",
            "姓名": "楊家驅 先生",
            "職位": "支援警長(香港仔分區)",
            "辦公室電話": "3660 1323"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,香港仔分區",
            "姓名": "蘇寶儀 女士",
            "職位": "香港仔分區總務室主管",
            "辦公室電話": "3660 1333"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,香港仔分區",
            "姓名": "吳嘉麗 女士",
            "職位": "機密檔案室主管 (香港仔分區)",
            "辦公室電話": "3660 1302"
        },
        {
            "機構": "香港警務處",
            "部門": "西區,香港仔分區",
            "姓名": "温麗媚 女士",
            "職位": "財物室主管(香港仔分區)",
            "辦公室電話": "3660 1324"
        },
        {
            "機構": "香港警務處",
            "部門": "香港仔分區,赤柱警署",
            "姓名": "張嘉榮 先生",
            "職位": "警署指揮官 (赤柱警署)",
            "辦公室電話": "3660 9601"
        },
        {
            "機構": "香港警務處",
            "部門": "香港仔分區,赤柱警署",
            "姓名": "歐陽傑 先生",
            "職位": "警署助理指揮官 (赤柱警署)",
            "辦公室電話": "3660 9602"
        },
        {
            "機構": "香港警務處",
            "部門": "香港仔分區,赤柱警署",
            "姓名": "陳頌慈 女士",
            "職位": "總務室主管 (赤柱警署)",
            "辦公室電話": "3660 9633"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,東九龍總區總部",
            "姓名": "張靜 女士",
            "職位": "東九龍總區指揮官",
            "辦公室電話": "3661 0001"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,東九龍總區總部",
            "姓名": "鮑湛誠先生 (休假) ",
            "職位": "東九龍總區副指揮官",
            "辦公室電話": "3661 0002"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,東九龍總區總部",
            "姓名": "鄺煥兒 女士",
            "職位": "東九龍總區指揮官秘書",
            "辦公室電話": "3661 0011"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,東九龍總區總部",
            "姓名": "庾志偉 先生",
            "職位": "東九龍總區總警司(輔警)",
            "辦公室電話": "3661 6289"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,東九龍總區總部",
            "姓名": "何均耀 先生",
            "職位": "東九龍總區高級警司(輔警)",
            "辦公室電話": "3661 6288"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,東九龍總區總部",
            "姓名": "梁品亮 先生",
            "職位": "總區高級行政主任 (東九龍總區總部)",
            "辦公室電話": "3661 0007"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,東九龍總區總部",
            "姓名": "區婉珊 女士",
            "職位": "行政主任 (行政部) (東九龍總區)",
            "辦公室電話": "3661 0053"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,東九龍總區總部",
            "姓名": "莊澤浩 先生",
            "職位": "總區行政主任(人事部) (東九龍總區)",
            "辦公室電話": "3661 0008"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,東九龍總區總部",
            "姓名": "黎子寶 女士",
            "職位": "高級文書主任 (東九龍總區總部)",
            "辦公室電話": "3661 0024"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,東九龍總區總部",
            "姓名": "陳碧嬰 女士",
            "職位": "主管 (總務室)(東九龍總區總部)",
            "辦公室電話": "3661 0332"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,東九龍總區總部",
            "姓名": "廖偉良 先生",
            "職位": "主管 (人事組)(東九龍總區總部)",
            "辦公室電話": "3661 0018"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,東九龍總區總部",
            "姓名": "林潤珊 女士",
            "職位": "主管 (機密檔案室)(東九龍總區總部)",
            "辦公室電話": "3661 0020"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,東九龍總區總部",
            "姓名": "譚蕙容 女士",
            "職位": "警察高級翻譯主任 (東九龍總區總部)",
            "辦公室電話": "3661 0017"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,東九龍總區總部",
            "姓名": "周憲中 先生",
            "職位": "東九龍總區總部警察翻譯主任",
            "辦公室電話": "2726 6238 "
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,東九龍總區總部",
            "姓名": "區曉瑩 女士",
            "職位": "東九龍總區總部警察翻譯主任",
            "辦公室電話": "3661 0027"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,東九龍總區總部",
            "姓名": "譚尚介 先生",
            "職位": "支援警長(東九龍總區總部)",
            "辦公室電話": "3661 0088"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,行政部",
            "姓名": "周光宗 先生",
            "職位": "高級警司 (行政)(東九龍總區總部)",
            "辦公室電話": "3661 0003"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,行政部",
            "姓名": "鄭嘉俊 先生",
            "職位": "署理警司 (行政)(東九龍總區總部)",
            "辦公室電話": "3661 0006"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,行政部",
            "姓名": "陳美英 女士",
            "職位": "高級警司秘書 (行政) (東九龍總區總部)",
            "辦公室電話": "3661 0013"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,行政部",
            "姓名": "楊紫君 女士",
            "職位": "總督察 (行政)(東九龍總區總部)",
            "辦公室電話": "3661 0005"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,行政部",
            "姓名": "(懸空) ",
            "職位": "訓練及職員關係主任 (行政部)(東九龍總區總部)",
            "辦公室電話": "3661 0004"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,行政部",
            "姓名": "梁子斌 先生",
            "職位": "高級督察 (計劃) (東九龍總區總部)",
            "辦公室電話": "3661 0071"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,行政部",
            "姓名": "劉嘉城 先生",
            "職位": "督察 (計劃 2) (東九龍總區總部)",
            "辦公室電話": "3661 0072"
        },
        {
            "機構": "香港警務處",
            "部門": "行政部,觀塘法庭",
            "姓名": "陳君海 先生",
            "職位": "駐觀塘法庭督察",
            "辦公室電話": "2772 9373"
        },
        {
            "機構": "香港警務處",
            "部門": "行政部,觀塘法庭",
            "姓名": "劉國勝 先生",
            "職位": "駐觀塘法庭警署警長",
            "辦公室電話": "2772 9364"
        },
        {
            "機構": "香港警務處",
            "部門": "行政部,觀塘法庭",
            "姓名": "李嘉曼 女士",
            "職位": "觀塘法庭總務室主管",
            "辦公室電話": "2772 9399"
        },
        {
            "機構": "香港警務處",
            "部門": "行政部,九龍城法庭",
            "姓名": "黃文發 先生",
            "職位": "駐九龍區九龍城法庭總督察",
            "辦公室電話": "2329 3015"
        },
        {
            "機構": "香港警務處",
            "部門": "行政部,九龍城法庭",
            "姓名": "張志剛 先生",
            "職位": "駐九龍城法庭高級督察",
            "辦公室電話": "2329 3332"
        },
        {
            "機構": "香港警務處",
            "部門": "行政部,九龍城法庭",
            "姓名": "屈宏光 先生",
            "職位": "駐九龍城法庭副主管",
            "辦公室電話": "2329 3014"
        },
        {
            "機構": "香港警務處",
            "部門": "行政部,九龍城法庭",
            "姓名": "陳美玲 女士",
            "職位": "九龍城法庭總務室主管",
            "辦公室電話": "2329 3017"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,行動部",
            "姓名": "蔡棟材 先生",
            "職位": "高級警司 (行動)(東九龍總區總部)",
            "辦公室電話": "3661 0320"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,行動部",
            "姓名": "余兆泉 先生",
            "職位": "警司 (行動)(東九龍總區總部)",
            "辦公室電話": "3661 0031"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,行動部",
            "姓名": "駱彩雲 女士",
            "職位": "秘書 (行動) (東九龍總區總部)",
            "辦公室電話": "3661 0040"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,行動部",
            "姓名": "方帆 先生",
            "職位": "總督察 (行動)(東九龍總區總部)",
            "辦公室電話": "3661 0032"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,行動部",
            "姓名": "廖淑娟 女士",
            "職位": "總區失蹤人口調查組主管 (行動部)(東九龍總區總部)",
            "辦公室電話": "3661 0330"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,行動部",
            "姓名": "田家灝 先生",
            "職位": "總區失蹤人口調查組副主管 (行動部)(東九龍總區總部)",
            "辦公室電話": "3661 0337"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "吳志忠 先生",
            "職位": "大隊指揮官(警察機動部隊)(東九龍總區總部)",
            "辦公室電話": "3661 0680"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "方帆 先生",
            "職位": "大隊副指揮官(警察機動部隊)(東九龍總區總部)",
            "辦公室電話": "3661 0681"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "劉錦輝 先生",
            "職位": "小隊指揮官1 (警察機動部隊)(東九龍總區總部)",
            "辦公室電話": "3661 0682"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "黃銘澄 女士",
            "職位": "小隊指揮官 1 (警察機動部隊)(東九龍總區總部)",
            "辦公室電話": "3661 0682"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "梁瑋賢 先生",
            "職位": "小隊指揮官 2 (警察機動部隊)(東九龍總區總部)",
            "辦公室電話": "3661 0683"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "朱瑞豐 先生",
            "職位": "小隊指揮官 2 (警察機動部隊)(東九龍總區總部)",
            "辦公室電話": "3661 0683"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "霍家諾 先生",
            "職位": "小隊指揮官 3 (警察機動部隊)(東九龍總區總部)",
            "辦公室電話": "3661 0684"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "(懸空) ",
            "職位": "小隊指揮官 3 (警察機動部隊)(東九龍總區總部)",
            "辦公室電話": "3661 0684"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "(懸空) ",
            "職位": "小隊指揮官 4 (警察機動部隊)(東九龍總區總部)",
            "辦公室電話": "3661 0685"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "章珈洛 女士",
            "職位": "小隊指揮官 4 (警察機動部隊)(東九龍總區總部)",
            "辦公室電話": "3661 0685"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,東九龍衝鋒隊",
            "姓名": "黃浩瀚 先生",
            "職位": "警司 (東九龍衝鋒隊)",
            "辦公室電話": "2305 7520"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,東九龍衝鋒隊",
            "姓名": "黎高賢 先生",
            "職位": "總督察 (東九龍衝鋒隊)",
            "辦公室電話": "2305 7521"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,東九龍衝鋒隊",
            "姓名": "麥善涵 先生",
            "職位": "高級督察 (東九龍衝鋒隊)",
            "辦公室電話": "2305 7523"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,東九龍衝鋒隊",
            "姓名": "容健軾 先生",
            "職位": "第1小隊指揮官(東九龍衝鋒隊)",
            "辦公室電話": "2305 7613"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,東九龍衝鋒隊",
            "姓名": "梁尚欽 先生",
            "職位": "第2小隊指揮官(東九龍衝鋒隊)",
            "辦公室電話": "2305 7616"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,東九龍衝鋒隊",
            "姓名": "(懸空) ",
            "職位": "第3小隊指揮官(東九龍衝鋒隊)",
            "辦公室電話": "2305 7615"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,東九龍衝鋒隊",
            "姓名": "陳展毅 先生",
            "職位": "第4小隊指揮官(東九龍衝鋒隊)",
            "辦公室電話": "2305 7615"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,東九龍衝鋒隊",
            "姓名": "張秋雲 女士",
            "職位": "總務室主管(東九龍衝鋒隊)",
            "辦公室電話": "2305 7525"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,東九龍總區刑事總部",
            "姓名": "詹德明 先生",
            "職位": "東九龍總區刑事總部高級警司",
            "辦公室電話": "2726 6201"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,東九龍總區刑事總部",
            "姓名": "譚柏輝 先生",
            "職位": "東九龍總區刑事總部警司 (行政及支援)",
            "辦公室電話": "2726 6203"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,東九龍總區刑事總部",
            "姓名": "梁潔芳 女士",
            "職位": "二級私人秘書 (東九龍總區刑事總部)",
            "辦公室電話": "2726 6202"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,東九龍總區刑事總部",
            "姓名": "陳泳東 先生",
            "職位": "證物及物料供應室 (東九龍總區刑事總部)",
            "辦公室電話": "2726 6228"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,東九龍總區刑事總部",
            "姓名": "林偉雄 先生",
            "職位": "統計組 (東九龍總區刑事總部)",
            "辦公室電話": "2726 6223"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,總區情報組",
            "姓名": "張淑婷 女士",
            "職位": "總督察 (情報組)(東九龍總區刑事總部)",
            "辦公室電話": "2726 6207"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,總區情報組",
            "姓名": "高迪 先生",
            "職位": "總督察 (毒品調查)(總區情報組)(東九龍總區刑事總部)",
            "辦公室電話": "2726 6224"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,總區情報組",
            "姓名": "(懸空) ",
            "職位": "總區防止罪案主任 (總區情報組)(東九龍總區刑事總部)",
            "辦公室電話": "2726 6250"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,總區情報組",
            "姓名": "唐嘉俊 先生",
            "職位": "總區特別職務隊主管 (總區情報組)(東九龍總區刑事總部)",
            "辦公室電話": "2726 6225"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,總區情報組",
            "姓名": "楊莉 女士",
            "職位": "總區助理防止罪案主任 (總區情報組)(東九龍總區刑事總部)",
            "辦公室電話": "2726 6251"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,總區情報組",
            "姓名": "羅世滔 先生",
            "職位": "隊主管 (第1隊) (計劃) (總區情報組)(東九龍總區刑事總部)",
            "辦公室電話": "2726 6208"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,總區情報組",
            "姓名": "沈灝旻 先生",
            "職位": "隊主管 (第2隊)(計劃)(總區情報組)(東九龍總區刑事總部)",
            "辦公室電話": "2726 6213"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,總區情報組",
            "姓名": "許頌娸 女士",
            "職位": "主管 (支援)第3隊(總區情報組)(東九龍總區刑事總部)",
            "辦公室電話": "2726 6219"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,東九龍總區行動及刑事部",
            "姓名": "胡家欣 先生",
            "職位": "警司 (行動) (東九龍總區刑事總部)",
            "辦公室電話": "2726 6230"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,東九龍總區行動及刑事部",
            "姓名": "程鳳屏 女士",
            "職位": "私人秘書 (東九龍總區刑事總部)",
            "辦公室電話": "2726 6231"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,東九龍總區行動及刑事部",
            "姓名": "羅志有 先生",
            "職位": "重案組第1隊總督察 (東九龍總區刑事總部)",
            "辦公室電話": "2726 6260"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,東九龍總區行動及刑事部",
            "姓名": "伍仲偉 先生",
            "職位": "重案組第2隊總督察 (東九龍總區刑事總部)",
            "辦公室電話": "2726 6290"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,東九龍總區行動及刑事部",
            "姓名": "譚威信 先生",
            "職位": "重案組第3隊總督察 (東九龍總區刑事總部)",
            "辦公室電話": "2726 6280"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,東九龍總區行動及刑事部",
            "姓名": "曾霆斌 先生",
            "職位": "總督察(反三合會行動組)(東九龍總區)",
            "辦公室電話": "2726 6270"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,東九龍總區行動及刑事部",
            "姓名": "盧文輝 先生",
            "職位": "隊主管 1 (東九龍總區刑事總部)",
            "辦公室電話": "2726 6271"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,東九龍總區行動及刑事部",
            "姓名": "羅寶珠 女士",
            "職位": "重案組主管1A隊 (東九龍總區刑事總部)",
            "辦公室電話": "2726 6261"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,東九龍總區行動及刑事部",
            "姓名": "梁鎮中 先生",
            "職位": "重案組主管1B隊 (東九龍總區刑事總部)",
            "辦公室電話": "2726 6266"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,東九龍總區行動及刑事部",
            "姓名": "夏思苑 女士",
            "職位": "重案組主管2A隊 (東九龍總區刑事總部)",
            "辦公室電話": "2726 6291"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,東九龍總區行動及刑事部",
            "姓名": "何敏聰 先生",
            "職位": "重案組主管2B隊 (東九龍總區刑事總部)",
            "辦公室電話": "2726 6294"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,東九龍總區行動及刑事部",
            "姓名": "鄧凱彤 女士",
            "職位": "重案組主管3A隊 (東九龍總區刑事總部)",
            "辦公室電話": "2726 6281"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,東九龍總區行動及刑事部",
            "姓名": "崔庭銳 先生",
            "職位": "重案組主管3B隊 (東九龍總區刑事總部)",
            "辦公室電話": "2726 6282"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,東九龍總區行動及刑事部",
            "姓名": "李俊岷 先生",
            "職位": "虐兒案件調查組 (東九龍總區刑事總部)",
            "辦公室電話": "2726 6297"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,東九龍總區行動及刑事部",
            "姓名": "林寶蓮 女士",
            "職位": "青少年保護組主管 (東九龍總區刑事總部)",
            "辦公室電話": "2726 6244"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區刑事總部,東九龍總區行動及刑事部",
            "姓名": "湯潤興 女士",
            "職位": "助理文書主任 (總務及檔案處理) (東九龍總區刑事總部)",
            "辦公室電話": "2726 6233"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,東九龍交通部",
            "姓名": "高樸安 先生",
            "職位": "東九龍交通部高級警司",
            "辦公室電話": "2305 7513"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,東九龍交通部",
            "姓名": "莫艷紅 女士",
            "職位": "高級警司二級私人秘書/機密檔案室主管 (東九龍交通部)",
            "辦公室電話": "2305 7514"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,東九龍交通部",
            "姓名": "彭張莉安 女士",
            "職位": "東九龍交通部總督察 (支援)",
            "辦公室電話": "2305 7515"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,東九龍交通部",
            "姓名": "何冠泰 先生",
            "職位": "東九龍交通部高級督察 (支援)",
            "辦公室電話": "2305 7645"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,東九龍交通部",
            "姓名": "蘇明慧 女士",
            "職位": "道路安全主任 (東九龍交通部)",
            "辦公室電話": "2305 7638"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,東九龍交通部",
            "姓名": "姚麗玲 女士",
            "職位": "東九龍交通部行政主任",
            "辦公室電話": "2305 7628"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,東九龍交通部",
            "姓名": "黃帶好 女士",
            "職位": "總務室主管 (東九龍交通部)",
            "辦公室電話": "2305 7633,2305 7635"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,調查及支援組",
            "姓名": "黃德長 先生",
            "職位": "警司 (調查及支援組)(東九龍交通部)",
            "辦公室電話": "2305 7538"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,調查及支援組",
            "姓名": "(懸空) ",
            "職位": "總督察 (調查及支援組) (東九龍交通部)",
            "辦公室電話": "2305 7540"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,調查及支援組",
            "姓名": "鄭景文 先生",
            "職位": "特別調查隊主管1(調查及支援組)(東九龍交通部)",
            "辦公室電話": "2305 7582"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,調查及支援組",
            "姓名": "譚暐麟 先生",
            "職位": "特別調查隊主管2 (調查及支援組) (東九龍交通部)",
            "辦公室電話": "2305 7571"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,調查及支援組",
            "姓名": "謝志偉 先生",
            "職位": "意外調查隊主管1 (調查及支援組) (東九龍交通部)",
            "辦公室電話": "2305 7552"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,調查及支援組",
            "姓名": "陳家駿 先生",
            "職位": "意外調查隊主管2 (調查及支援組) (東九龍交通部)",
            "辦公室電話": "2305 7553"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,調查及支援組",
            "姓名": "葉頌揚 先生",
            "職位": "意外調查隊主管3 (調查及支援組) (東九龍交通部)",
            "辦公室電話": "2305 7555"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,調查及支援組",
            "姓名": "唐錦雲 女士",
            "職位": "意外調查隊主管4 (調查及支援組) (東九龍交通部)",
            "辦公室電話": "2305 7566"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,調查及支援組",
            "姓名": "巫志強 先生",
            "職位": "意外調查隊主管5 (調查及支援組) (東九龍交通部)",
            "辦公室電話": "2305 7573"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,調查及支援組",
            "姓名": "周智傑 先生",
            "職位": "督察 (調查及支援組)(東九龍交通部)",
            "辦公室電話": "2305 7626"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,調查及支援組",
            "姓名": "葉希文 先生",
            "職位": "督察(調查及支援組)(東九龍交通部)",
            "辦公室電話": "2755 3583"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,調查及支援組",
            "姓名": "莊靜嫺 女士",
            "職位": "警長(行政) (調查及支援組) (東九龍交通部)",
            "辦公室電話": "2305 7537"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,調查及支援組",
            "姓名": "張秋雲 女士",
            "職位": "檔案總務室主管 (調查及支援組)(東九龍交通部)",
            "辦公室電話": "2305 7548,2305 7549,2305 7588"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,執行及管制組",
            "姓名": "袁思豪 先生",
            "職位": "署理警司(執行及管制組)(東九龍交通部)",
            "辦公室電話": "2305 7594"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,執行及管制組",
            "姓名": "袁思豪 先生",
            "職位": "總督察 (執行及管制組)(東九龍交通部)",
            "辦公室電話": "2305 7594"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,執行及管制組",
            "姓名": "溫志豪 先生",
            "職位": "高級督察 (行動)(執行及管制組)(東九龍交通部)",
            "辦公室電話": "2305 7620"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,執行及管制組",
            "姓名": "陳子熙 先生",
            "職位": "高級督察 (支援)(執行及管制組)(東九龍交通部)",
            "辦公室電話": "2305 7598"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,執行及管制組",
            "姓名": "司徒兆峰 先生",
            "職位": "主管 (巡邏小隊)1 (執行及管制組)(東九龍交通部)",
            "辦公室電話": "2305 7518"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,執行及管制組",
            "姓名": "方偉建 先生",
            "職位": "主管 (巡邏小隊)2 (執行及管制組)(東九龍交通部)",
            "辦公室電話": "2305 7519"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,執行及管制組",
            "姓名": "顏家欣 女士",
            "職位": "主管(巡邏小隊)3(執行及管制組)(東九龍交通部)",
            "辦公室電話": "2305 7532"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,執行及管制組",
            "姓名": "李家榮 先生",
            "職位": "主管 (道路管理組)(執行及管制組)(東九龍交通部)",
            "辦公室電話": "2755 3582"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,執行及管制組",
            "姓名": "余國峰 先生",
            "職位": "主管 (特遣隊)(執行及管制組)(東九龍交通部)",
            "辦公室電話": "2305 7533"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍交通部,執行及管制組",
            "姓名": "(懸空) ",
            "職位": "主管(行政)(執行及管制組)(東九龍交通部)",
            "辦公室電話": "2305 7562"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,黃大仙區",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,區總部及支援科",
            "姓名": "曾艷霜 女士",
            "職位": "黃大仙區指揮官",
            "辦公室電話": "3661 6101"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,區總部及支援科",
            "姓名": "黃美月 女士",
            "職位": "黃大仙區指揮官二級私人秘書",
            "辦公室電話": "3661 6103"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,區總部及支援科",
            "姓名": "楊志文 先生",
            "職位": "黃大仙區副指揮官",
            "辦公室電話": "3661 6012"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,區總部及支援科",
            "姓名": "謝宛螢 女士",
            "職位": "黃大仙區副指揮官二級私人秘書",
            "辦公室電話": "3661 6104"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,區總部及支援科",
            "姓名": "梁志恒 先生",
            "職位": "署理黃大仙區助理指揮官(支援)",
            "辦公室電話": "3661 6107"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,區總部及支援科",
            "姓名": "倫家賢 先生",
            "職位": "黃大仙區助理指揮官(輔警)",
            "辦公室電話": "3661 6122"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,區總部及支援科",
            "姓名": "劉慧芬 女士",
            "職位": "黃大仙區總督察(行政)",
            "辦公室電話": "3661 6018"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,區總部及支援科",
            "姓名": "何麗芝 女士",
            "職位": "黃大仙區訓練及職員關係主任",
            "辦公室電話": "3661 6130"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,區總部及支援科",
            "姓名": "何力行 先生",
            "職位": "黃大仙區警民關係主任",
            "辦公室電話": "3661 6140"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,區總部及支援科",
            "姓名": "梁志雅 女士",
            "職位": "署理黃大仙區總督察(輔警)",
            "辦公室電話": "3661 6198"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,區總部及支援科",
            "姓名": "黃玉楷 女士",
            "職位": "黃大仙區小隊指揮官(雜項調查)",
            "辦公室電話": "3661 6036"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,區總部及支援科",
            "姓名": "甄詠濤 先生",
            "職位": "黃大仙區小隊指揮官(行政支援)",
            "辦公室電話": "3661 6037"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,區總部及支援科",
            "姓名": "余珮珊 女士",
            "職位": "署理黃大仙區行政主任",
            "辦公室電話": "3661 6109"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,區總部及支援科",
            "姓名": "李瑞心 女士",
            "職位": "黃大仙區高級文書主任",
            "辦公室電話": "3661 6153"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,區總部及支援科",
            "姓名": "曹素霞 女士",
            "職位": "黃大仙區文書主任",
            "辦公室電話": "3661 6133"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,區總部及支援科",
            "姓名": "張蕙芳 女士",
            "職位": "黃大仙區文書主任(証物室)",
            "辦公室電話": "3661 6197"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,區總部及支援科",
            "姓名": "翁蔭泉 先生",
            "職位": "東九龍總區高級翻譯主任 (警區管理)2 黃大仙/秀茂坪",
            "辦公室電話": "3661 6162"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,區總部及支援科",
            "姓名": "鄭麗如 女士",
            "職位": "黃大仙區警察翻譯主任",
            "辦公室電話": "3661 6028"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,行動科",
            "姓名": "林智聰 先生",
            "職位": "黃大仙區助理指揮官(行動)",
            "辦公室電話": "3661 6001"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,行動科",
            "姓名": "黃智慧 女士",
            "職位": "署理黃大仙區指揮官(行動)二級私人秘書",
            "辦公室電話": "3661 6002"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,行動科",
            "姓名": "李祟德 先生",
            "職位": "黃大仙區總督察(行動)",
            "辦公室電話": "3661 6010"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,行動科",
            "姓名": "黎小慧 女士",
            "職位": "黃大仙區行動主任",
            "辦公室電話": "3661 6165"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,行動科",
            "姓名": "鄒振邦 先生",
            "職位": "黃大仙區助理行動主任",
            "辦公室電話": "3661 6030"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,行動科",
            "姓名": "郭燕雯 女士",
            "職位": "黃大仙區小隊指揮官(行動支援)",
            "辦公室電話": "3661 6058"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,行動科",
            "姓名": "霍家諾 先生",
            "職位": "黃大仙區小隊指揮官(特遣隊)",
            "辦公室電話": "3661 6053"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,行動科",
            "姓名": "段玉衡 先生",
            "職位": "黃大仙區特別職務隊1主管",
            "辦公室電話": "3661 6179"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,行動科",
            "姓名": "葉頌揚 先生",
            "職位": "黃大仙區特別職務隊2主管",
            "辦公室電話": "3661 6180"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,行動科",
            "姓名": "譚家權 先生",
            "職位": "黃大仙區交通隊主管",
            "辦公室電話": "3661 6114"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,行動科",
            "姓名": "邵凌峰 先生",
            "職位": "黃大仙區第一小隊指揮官",
            "辦公室電話": "3661 6012"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,行動科",
            "姓名": "陳俊傑 先生",
            "職位": "黃大仙區第二小隊指揮官",
            "辦公室電話": "3661 6007"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,行動科",
            "姓名": "吳智勇 先生",
            "職位": "黃大仙區第三小隊指揮官",
            "辦公室電話": "3661 6013"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,行動科",
            "姓名": "吳融錤 先生",
            "職位": "黃大仙區第四小隊指揮官",
            "辦公室電話": "3661 6051"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,刑事科",
            "姓名": "張嘉豪 先生",
            "職位": "黃大仙區助理指揮官(刑事)",
            "辦公室電話": "3661 6108"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,刑事科",
            "姓名": "王爾威 先生",
            "職位": "黃大仙區總督察(刑事)",
            "辦公室電話": "3661 6151"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,刑事科",
            "姓名": "曾霆斌 先生",
            "職位": "黃大仙區總督察(調查)",
            "辦公室電話": "3661 6050"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,刑事科",
            "姓名": "黃銳玲 女士",
            "職位": "黃大仙區情報組主管",
            "辦公室電話": "3661 6152"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,刑事科",
            "姓名": "容芍欣 女士",
            "職位": "黃大仙區重案組1主管",
            "辦公室電話": "3661 6156"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,刑事科",
            "姓名": "任雪瑩 女士",
            "職位": "黃大仙區重案組2主管",
            "辦公室電話": "3661 6157"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,刑事科",
            "姓名": "張籽燊 先生",
            "職位": "黃大仙區反三合會行動組主管",
            "辦公室電話": "3661 6158"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,刑事科",
            "姓名": "方悅平 女士",
            "職位": "黃大仙區調查隊1主管",
            "辦公室電話": "3661 6057"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,刑事科",
            "姓名": "黃振耀 先生",
            "職位": "黃大仙區調查隊2主管",
            "辦公室電話": "3661 6056"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,刑事科",
            "姓名": "葉寶琪 女士",
            "職位": "黃大仙區調查隊3主管",
            "辦公室電話": "3661 6035"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,刑事科",
            "姓名": "吳志誠 先生",
            "職位": "黃大仙區調查隊4主管",
            "辦公室電話": "3661 6054"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,刑事科",
            "姓名": "羅諾賢 先生",
            "職位": "黃大仙區調查隊5主管",
            "辦公室電話": "3661 6042"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,刑事科",
            "姓名": "伍漫華 女士",
            "職位": "黃大仙區調查隊6主管",
            "辦公室電話": "3661 6055"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,刑事科",
            "姓名": "譚瑋諾 先生",
            "職位": "黃大仙區調查隊7主管",
            "辦公室電話": "3661 6125"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,刑事科",
            "姓名": "伍兆能 先生",
            "職位": "黃大仙區調查隊8主管",
            "辦公室電話": "3661 6024"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,西貢分區",
            "姓名": "黎偉俊 先生",
            "職位": "署理西貢分區指揮官",
            "辦公室電話": "3661 0901"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,西貢分區",
            "姓名": "黎偉俊 先生",
            "職位": "西貢分區助理指揮官 (行動)",
            "辦公室電話": "3661 0902"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,西貢分區",
            "姓名": "阮秀怡 女士",
            "職位": "西貢分區助理指揮官 (行政)",
            "辦公室電話": "3661 0903"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,西貢分區",
            "姓名": "石子民 先生",
            "職位": "小隊指揮官(行動支援)(西貢分區)",
            "辦公室電話": "3661 0917"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,西貢分區",
            "姓名": "阮秀怡 女士",
            "職位": "署理小隊指揮官(行政支援及雜項調查)(西貢分區)",
            "辦公室電話": "3661 0931"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,西貢分區",
            "姓名": "李啓銘 先生",
            "職位": "巡邏小隊指揮官1 (西貢分區)",
            "辦公室電話": "3661 0911"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,西貢分區",
            "姓名": "黃志輝 先生",
            "職位": "巡邏小隊指揮官2 (西貢分區)",
            "辦公室電話": "3661 0912"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,西貢分區",
            "姓名": "(懸空) ",
            "職位": "巡邏小隊指揮官3 (西貢分區)",
            "辦公室電話": "3661 0913"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,西貢分區",
            "姓名": "李承恩 女士",
            "職位": "巡邏小隊指揮官4 (西貢分區)",
            "辦公室電話": "3661 0914"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,西貢分區",
            "姓名": "譚潔強 先生",
            "職位": "鄉村巡邏隊主管(西貢分區)",
            "辦公室電話": "3661 0915"
        },
        {
            "機構": "香港警務處",
            "部門": "黃大仙區,西貢分區",
            "姓名": "馬美虹 女士",
            "職位": "總務室主管 (西貢分區)",
            "辦公室電話": "3661 0961"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,觀塘區",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "陳國基 先生",
            "職位": "觀塘區指揮官",
            "辦公室電話": "3661 0601"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "戴雄健 先生",
            "職位": "觀塘區副指揮官",
            "辦公室電話": "3661 0602"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "劉志明 先生",
            "職位": "觀塘區助理指揮官 (行政)",
            "辦公室電話": "3661 0605"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "江嘉輝 先生",
            "職位": "署理觀塘區助理指揮官(輔警)",
            "辦公室電話": "3661 0671"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "高偉新 先生",
            "職位": "觀塘區總督察 (行政)",
            "辦公室電話": "3661 0530"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "鍾煉泳 先生",
            "職位": "觀塘區訓練及職員關係主任",
            "辦公室電話": "3661 0606"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "譚汝禧 先生",
            "職位": "觀塘區警民關係主任",
            "辦公室電話": "3661 0607"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "陳培真 女士",
            "職位": "署理觀塘區總督察(輔警)",
            "辦公室電話": "3661 0672"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "梁小玲 女士",
            "職位": "觀塘區雜項調查小隊指揮官",
            "辦公室電話": "3661 0531"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "曹啟智 先生",
            "職位": "觀塘區行政支援小隊指揮官",
            "辦公室電話": "3661 0538"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "周婭柟 女士",
            "職位": "觀塘區行政主任",
            "辦公室電話": "3661 0608"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "鄭偉文 先生",
            "職位": "署理觀塘區高級文書主任",
            "辦公室電話": "3661 0633"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "江燕美 女士",
            "職位": "觀塘區機密檔案室主管",
            "辦公室電話": "3661 0603"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "吳愛琼 女士",
            "職位": "觀塘區機密檔案室",
            "辦公室電話": "3661 0604"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "陳佩儀 女士",
            "職位": "觀塘區總務室 (行政)",
            "辦公室電話": "3661 0635"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "謝建強 先生",
            "職位": "觀塘區支援警長",
            "辦公室電話": "3661 0544"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "梁雪兒 女士",
            "職位": "觀塘區財物室",
            "辦公室電話": "3661 0539"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "周倩怡 女士",
            "職位": "觀塘區傳票室",
            "辦公室電話": "3661 0541"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "李少玲 女士",
            "職位": "東九龍總區高級翻譯主任 (警區管理)",
            "辦公室電話": "3661 0656"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,區總部及行政科",
            "姓名": "劉燕霞 女士",
            "職位": "觀塘區警察翻譯主任辦公室主管",
            "辦公室電話": "3661 0657"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,行動科",
            "姓名": "葉嘉儀 女士",
            "職位": "觀塘區助理指揮官 (行動)",
            "辦公室電話": "3661 0501"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,行動科",
            "姓名": "鄭鎮東 先生",
            "職位": "觀塘區總督察 (行動)",
            "辦公室電話": "3661 0510"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,行動科",
            "姓名": "郭靜怡 女士",
            "職位": "觀塘區行動主任",
            "辦公室電話": "3661 0609"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,行動科",
            "姓名": "劉思齊 先生",
            "職位": "觀塘區特別職務隊主管 1",
            "辦公室電話": "3661 0641"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,行動科",
            "姓名": "(懸空) ",
            "職位": "觀塘區特別職務隊主管 2",
            "辦公室電話": "3661 0642"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,行動科",
            "姓名": "朱志偉 先生",
            "職位": "觀塘區交通隊主管",
            "辦公室電話": "3661 0648"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,行動科",
            "姓名": "陳詠研 女士",
            "職位": "觀塘區行動支援小隊指揮官",
            "辦公室電話": "3661 0503"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,行動科",
            "姓名": "劉啓彥 先生",
            "職位": "觀塘區第一巡邏小隊指揮官",
            "辦公室電話": "3661 0505"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,行動科",
            "姓名": "馬仲瑩 女士",
            "職位": "觀塘區第二巡邏小隊指揮官",
            "辦公室電話": "3661 0506"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,行動科",
            "姓名": "郭俊希 先生",
            "職位": "觀塘區第三巡邏小隊指揮官",
            "辦公室電話": "3661 0507"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,行動科",
            "姓名": "何梓俊 先生",
            "職位": "觀塘區第四巡邏小隊指揮官",
            "辦公室電話": "3661 0508"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,行動科",
            "姓名": "林豪華 先生",
            "職位": "觀塘區特遺隊小隊指揮官",
            "辦公室電話": "3661 0504"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,刑事科",
            "姓名": "陳達明 先生",
            "職位": "觀塘區助理指揮官(刑事)",
            "辦公室電話": "3661 0610"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,刑事科",
            "姓名": "馬志聰 先生",
            "職位": "觀塘區總督察 (刑事)",
            "辦公室電話": "3661 0611"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,刑事科",
            "姓名": "胡妙儀 女士",
            "職位": "觀塘區總督察 (調查)",
            "辦公室電話": "3661 0590"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,刑事科",
            "姓名": "黃泳欣 女士",
            "職位": "觀塘區情報組主管",
            "辦公室電話": "3661 0612"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,刑事科",
            "姓名": "黃月珍 女士",
            "職位": "觀塘區重案組主管 1",
            "辦公室電話": "3661 0613"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,刑事科",
            "姓名": "司徒卓政 先生",
            "職位": "觀塘區重案組主管 2",
            "辦公室電話": "3661 0614"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,刑事科",
            "姓名": "馮家恒 先生",
            "職位": "觀塘區反三合會行動組主管",
            "辦公室電話": "3661 0661"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,刑事科",
            "姓名": "李博傑 先生",
            "職位": "觀塘區調查隊第1隊主管",
            "辦公室電話": "3661 0581"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,刑事科",
            "姓名": "勞柏霖 先生",
            "職位": "觀塘區調查隊第2隊主管",
            "辦公室電話": "3661 0582"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,刑事科",
            "姓名": "任婉彤 女士",
            "職位": "觀塘區調查隊第3隊主管",
            "辦公室電話": "3661 0583"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,刑事科",
            "姓名": "林君諾 先生",
            "職位": "觀塘區調查隊第4隊主管",
            "辦公室電話": "3661 0584"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,刑事科",
            "姓名": "甄皓妍 女士",
            "職位": "觀塘區調查隊第5隊主管",
            "辦公室電話": "3661 0585"
        },
        {
            "機構": "香港警務處",
            "部門": "觀塘區,刑事科",
            "姓名": "蕭洛輝 先生",
            "職位": "觀塘區調查隊第6隊主管",
            "辦公室電話": "3661 0586"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,將軍澳區",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,區總部及支援科",
            "姓名": "江學禮 先生",
            "職位": "將軍澳區指揮官",
            "辦公室電話": "3661 0701"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,區總部及支援科",
            "姓名": "湯靜欣 女士",
            "職位": "將軍澳區指揮官秘書",
            "辦公室電話": "3661 0703"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,區總部及支援科",
            "姓名": "溫諾寬 先生",
            "職位": "將軍澳區副指揮官",
            "辦公室電話": "3661 0702"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,區總部及支援科",
            "姓名": "沈養莉 女士",
            "職位": "將軍澳區副指官秘書",
            "辦公室電話": "3661 0704"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,區總部及支援科",
            "姓名": "何建文 先生",
            "職位": "將軍澳區助理指揮官 (行政)",
            "辦公室電話": "3661 0705"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,區總部及支援科",
            "姓名": "李思平 先生",
            "職位": "將軍澳區助理指揮官 (輔警)",
            "辦公室電話": "3661 0707"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,區總部及支援科",
            "姓名": "許震豪 先生",
            "職位": "將軍澳區總督察 (行政)",
            "辦公室電話": "3661 0803"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,區總部及支援科",
            "姓名": "梁尚欽 先生",
            "職位": "將軍澳區訓練及職員關係主任",
            "辦公室電話": "3661 0781"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,區總部及支援科",
            "姓名": "卓月精 女士",
            "職位": "將軍澳區警民關係主任",
            "辦公室電話": "3661 0714"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,區總部及支援科",
            "姓名": "(懸空) ",
            "職位": "將軍澳區總督察 (輔警)",
            "辦公室電話": "3661 0898"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,區總部及支援科",
            "姓名": "郭燕雯 女士",
            "職位": "將軍澳區小隊指揮官 (雜項調查)",
            "辦公室電話": "3661 0805"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,區總部及支援科",
            "姓名": "丁友毅 先生",
            "職位": "將軍澳區小隊指揮官 (行政支援)",
            "辦公室電話": "3661 0804"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,區總部及支援科",
            "姓名": "楊啟豪 先生",
            "職位": "將軍澳區行政主任",
            "辦公室電話": "3661 0708"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,區總部及支援科",
            "姓名": "盧月嬋 女士",
            "職位": "將軍澳區文書主任",
            "辦公室電話": "3661 0781"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,區總部及支援科",
            "姓名": "黃靄霖 女士",
            "職位": "將軍澳區助理文書主任 (証物室)",
            "辦公室電話": "3661 0848"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,區總部及支援科",
            "姓名": "李少玲 女士",
            "職位": "東九龍總區高級翻譯主任 (警區管理)1 觀塘/將軍澳",
            "辦公室電話": "3661 0738"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,行動科",
            "姓名": "黃浩瀚 先生",
            "職位": "將軍澳區助理指揮官 (行動)",
            "辦公室電話": "3661 0801"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,行動科",
            "姓名": "陳耿 先生",
            "職位": "將軍澳區總督察 (行動)",
            "辦公室電話": "3661 0802"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,行動科",
            "姓名": "楊旭星 先生",
            "職位": "將軍澳區小隊指揮官 (行動支援)",
            "辦公室電話": "3661 0806"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,行動科",
            "姓名": "黎家樂 先生",
            "職位": "將軍澳區小隊指揮官 (特遣隊)",
            "辦公室電話": "3661 0815"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,行動科",
            "姓名": "歐廣銳 先生",
            "職位": "將軍澳區交通隊主管",
            "辦公室電話": "3661 0866"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,行動科",
            "姓名": "洪詠詩 女士",
            "職位": "將軍澳區第一小隊指揮官",
            "辦公室電話": "3661 0811"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,行動科",
            "姓名": "郭嘉瑤 女士",
            "職位": "將軍澳區第二小隊指揮官",
            "辦公室電話": "3661 0812"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,行動科",
            "姓名": "洪偉倫 先生",
            "職位": "將軍澳區第三小隊指揮官",
            "辦公室電話": "3661 0813"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,行動科",
            "姓名": "張展鴻 先生",
            "職位": "將軍澳區第四小隊指揮官",
            "辦公室電話": "3661 0814"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,刑事科",
            "姓名": "徐鎮東 先生",
            "職位": "將軍澳區助理指揮官 (刑事)",
            "辦公室電話": "3661 0706"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,刑事科",
            "姓名": "張霆鋒 先生",
            "職位": "將軍澳區總督察 (刑事)",
            "辦公室電話": "3661 0711"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,刑事科",
            "姓名": "馮培基 先生",
            "職位": "將軍澳區總督察 (調查)",
            "辦公室電話": "3661 0709"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,刑事科",
            "姓名": "黃凱儀 女士",
            "職位": "將軍澳區情報組主管",
            "辦公室電話": "3661 0721"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,刑事科",
            "姓名": "徐嘉駿 先生",
            "職位": "將軍澳區反三合會行動組主管",
            "辦公室電話": "3661 0731"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,刑事科",
            "姓名": "吳嘉莉 女士",
            "職位": "將軍澳區重案組主管",
            "辦公室電話": "3661 0741"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,刑事科",
            "姓名": "謝潔婷 女士",
            "職位": "將軍澳區調查隊 １ 主管",
            "辦公室電話": "3661 0761"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,刑事科",
            "姓名": "吳詠雯 女士",
            "職位": "將軍澳區調查隊 2 主管",
            "辦公室電話": "3661 0762"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,刑事科",
            "姓名": "何煒廸 先生",
            "職位": "將軍澳區調查隊 3 主管",
            "辦公室電話": "3661 0763"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,刑事科",
            "姓名": "張詠霖 女士",
            "職位": "將軍澳區調查隊 4 主管",
            "辦公室電話": "3661 0764"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,刑事科",
            "姓名": "蘇子淵 先生",
            "職位": "將軍澳區調查隊 5 主管",
            "辦公室電話": "3661 0758"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,刑事科",
            "姓名": "陳曦勤 女士",
            "職位": "將軍澳區調查隊 6 主管",
            "辦公室電話": "3661 0766"
        },
        {
            "機構": "香港警務處",
            "部門": "將軍澳區,刑事科",
            "姓名": "劉皓嚴 先生",
            "職位": "將軍澳區特別職務隊主管",
            "辦公室電話": "3661 0861"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "黃廣興 先生",
            "職位": "秀茂坪區指揮官",
            "辦公室電話": "3661 6201"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "錢曾璐 女士",
            "職位": "秀茂坪區副指揮官",
            "辦公室電話": "3661 6202"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "梁惠敏 女士",
            "職位": "私人秘書/機密檔案室 (秀茂坪區)",
            "辦公室電話": "3661 6212"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "劉詠琴 女士",
            "職位": "私人秘書/機密檔案室 (秀茂坪區)",
            "辦公室電話": "3661 6211"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "曾俊傑 女士",
            "職位": "秀茂坪區助理指揮官 (行政)",
            "辦公室電話": "3661 6203"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "鄧志琛 先生",
            "職位": "秀茂坪區助理指揮官 (刑事)",
            "辦公室電話": "3661 6204"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "梁立 先生",
            "職位": "署理秀茂坪區總督察 (刑事)",
            "辦公室電話": "3661 6231"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "梁羽東 先生",
            "職位": "秀荗坪區總督察 (調查)",
            "辦公室電話": "3661 6232"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "林秀華 女士",
            "職位": "署理秀茂坪區行動主任",
            "辦公室電話": "3661 6240"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "溫偉明 先生",
            "職位": "秀茂坪區助理指揮官(輔警)",
            "辦公室電話": "3661 6205"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "張詠嵐 女士",
            "職位": "刑事調查隊主管1 (秀茂坪區)",
            "辦公室電話": "3661 6241"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "鄧文麗 女士",
            "職位": "刑事調查隊主管2 (秀茂坪區)",
            "辦公室電話": "3661 6243"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "陳頴儀 女士",
            "職位": "刑事調查隊主管3 (秀茂坪區)",
            "辦公室電話": "3661 6259"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "楊希明 女士",
            "職位": "署理刑事調查隊主管4 (秀茂坪區)",
            "辦公室電話": "3661 6248"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "吳坤雄 先生",
            "職位": "刑事調查隊主管5 (秀茂坪區)",
            "辦公室電話": "3661 6249"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "陳熾華 先生",
            "職位": "刑事調查隊主管6 (秀茂坪區)",
            "辦公室電話": "3661 6251"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "馬僑徽 先生",
            "職位": "刑事調查隊主管7 (秀茂坪區)",
            "辦公室電話": "3661 6253"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "許霆鋒 先生",
            "職位": "刑事調查隊主管8 (秀茂坪區)",
            "辦公室電話": "3661 6255"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "蘇梓峯 先生",
            "職位": "特別職務主管 (秀茂坪區)",
            "辦公室電話": "2798 3362"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "黃震威 先生",
            "職位": "秀茂坪區重案組主管(1)",
            "辦公室電話": "3661 6235"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "張愷怡 女士",
            "職位": "秀茂坪區重案組主管(2)",
            "辦公室電話": "3661 6236"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "溫浚康 先生",
            "職位": "秀茂坪區反三合會行動組主管(1)",
            "辦公室電話": "3661 6233"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "許涵芳 女士",
            "職位": "秀茂坪區情報組主管",
            "辦公室電話": "3661 6234"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "何志堅 先生",
            "職位": "秀茂坪區交通隊主管",
            "辦公室電話": "2798 3364"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "段雅倫 先生",
            "職位": "秀茂坪區警民關係主任",
            "辦公室電話": "3661 6281"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "鄧志偉 先生",
            "職位": "秀茂坪區助理警民關係主任",
            "辦公室電話": "3661 6282"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "陳頴儀 女士",
            "職位": "署理秀茂坪區訓練及職員關係主任",
            "辦公室電話": "3661 6207"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "邱美珍 女士",
            "職位": "秀茂坪區行政主任",
            "辦公室電話": "3661 6209"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "李惠桃 女士",
            "職位": "總務室主管(秀茂坪區)",
            "辦公室電話": "3661 6210"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "黃志玲 女士",
            "職位": "秀茂坪區總務室副主管",
            "辦公室電話": "3661 6200"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "王艷珍 女士",
            "職位": "秀茂坪區總務室 (人事)",
            "辦公室電話": "3661 6215"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "李寶儀 女士",
            "職位": "秀茂坪區總務室 (刑事及財政)",
            "辦公室電話": "3661 6216"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "翁蔭泉 先生",
            "職位": "警察高級翻譯主任 (秀茂坪區)",
            "辦公室電話": "3661 6260"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,秀茂坪區",
            "姓名": "植靜賢 女士",
            "職位": "警察翻譯主任辦公室主管(秀茂坪區)",
            "辦公室電話": "3661 6261"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,秀茂坪分區",
            "姓名": "潘毅德 先生",
            "職位": "秀茂平分區指揮官",
            "辦公室電話": "3661 6301"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,秀茂坪分區",
            "姓名": "鄭梓人 先生",
            "職位": "秀茂坪分區助理指揮官 (行動)",
            "辦公室電話": "3661 6302"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,秀茂坪分區",
            "姓名": "林秀華 女士",
            "職位": "署理秀茂坪分區助理指揮官 (行政)",
            "辦公室電話": "3661 6303"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,秀茂坪分區",
            "姓名": "陳志華 先生",
            "職位": "署理秀茂坪分區助理指揮官(輔警)",
            "辦公室電話": "3661 6206"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,秀茂坪分區",
            "姓名": "曾詠雯 女士",
            "職位": "行政支援小隊指揮官 (秀茂坪分區)",
            "辦公室電話": "3661 6310"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,秀茂坪分區",
            "姓名": "鄧日勤 先生",
            "職位": "行動支援小隊指揮官 (秀茂坪分區)",
            "辦公室電話": "3661 6330"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,秀茂坪分區",
            "姓名": "曾詠雯 女士",
            "職位": "署理雜項調查小隊指揮官 (秀茂坪分區)",
            "辦公室電話": "3661 6304"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,秀茂坪分區",
            "姓名": "李甜珠 女士",
            "職位": "巡邏小隊指揮官1 (秀茂坪分區)",
            "辦公室電話": "3661 6321"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,秀茂坪分區",
            "姓名": "朱婉湉 女士",
            "職位": "巡邏小隊指揮官2 (秀茂坪分區)",
            "辦公室電話": "3661 6322"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,秀茂坪分區",
            "姓名": "潘崇禮 先生",
            "職位": "巡邏小隊指揮官3 (秀茂坪分區)",
            "辦公室電話": "3661 6323"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,秀茂坪分區",
            "姓名": "(懸空) ",
            "職位": "巡邏小隊指揮官4 (秀茂坪分區)",
            "辦公室電話": "3661 6324"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,牛頭角分區",
            "姓名": "陳麗文 女士",
            "職位": "牛頭角分區指揮官",
            "辦公室電話": "2798 3301"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,牛頭角分區",
            "姓名": "鄧晼之 女士",
            "職位": "牛頭角分區助理指揮官 (行動)",
            "辦公室電話": "2798 3310"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,牛頭角分區",
            "姓名": "譚炳健 先生",
            "職位": "牛頭角分區助理指揮官 (行政)",
            "辦公室電話": "2798 3330"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,牛頭角分區",
            "姓名": "曾耀君 先生",
            "職位": "署理牛頭角分區助理指揮官(輔警)",
            "辦公室電話": "2798 3319"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,牛頭角分區",
            "姓名": "賴頌文 先生",
            "職位": "行動支援小隊指揮官 (牛頭角分區)",
            "辦公室電話": "2798 3316"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,牛頭角分區",
            "姓名": "林志明 先生",
            "職位": "署理行政支援小隊指揮官 (牛頭角分區)",
            "辦公室電話": "2798 3381"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,牛頭角分區",
            "姓名": "劉嘉璧 女士",
            "職位": "雜項調查小隊指揮官 (牛頭角分區)",
            "辦公室電話": "2798 3303"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,牛頭角分區",
            "姓名": "羅家駿 先生",
            "職位": "巡邏小隊指揮官1 (牛頭角分區)",
            "辦公室電話": "2798 3352"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,牛頭角分區",
            "姓名": "陳德明 先生",
            "職位": "巡邏小隊指揮官2 (牛頭角分區)",
            "辦公室電話": "2798 3350"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,牛頭角分區",
            "姓名": "(懸空) ",
            "職位": "巡邏小隊指揮官3 (牛頭角分區)",
            "辦公室電話": "2798 3355"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,牛頭角分區",
            "姓名": "劉明標 先生",
            "職位": "巡邏小隊指揮官4 (牛頭角分區)",
            "辦公室電話": "2798 3353"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,牛頭角分區",
            "姓名": "廖玉梅 女士",
            "職位": "總務室主管 (牛頭角分區)",
            "辦公室電話": "2798 3334,2798 3333"
        },
        {
            "機構": "香港警務處",
            "部門": "秀茂坪區,牛頭角分區",
            "姓名": "陳佩賢 女士",
            "職位": "機密檔案室主管 (牛頭角分區)",
            "辦公室電話": "2798 3302"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,鐵路區",
            "姓名": "劉青峰 先生",
            "職位": "鐵路區指揮官",
            "辦公室電話": "2305 7501"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,鐵路區",
            "姓名": "梁銘亮 先生",
            "職位": "鐵路區副指揮官",
            "辦公室電話": "2305 7502"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,鐵路區",
            "姓名": "吳子輝 先生",
            "職位": "總督察 (行動)(鐵路區)",
            "辦公室電話": "2305 7504"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,鐵路區",
            "姓名": "林穎聰 先生",
            "職位": "總督察 (發展及支援) (鐵路區)",
            "辦公室電話": "2305 7512"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,鐵路區",
            "姓名": "魏珊珊 女士",
            "職位": "高級督察(行動)(鐵路區)",
            "辦公室電話": "2305 7510"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,鐵路區",
            "姓名": "余承霖 先生",
            "職位": "高級督察(行動)2 (鐵路區)",
            "辦公室電話": "2305 7650"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,鐵路區",
            "姓名": "李銳明 女士",
            "職位": "高級督察 (行政)(鐵路區)",
            "辦公室電話": "2305 7508"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,鐵路區",
            "姓名": "植沛仁 先生",
            "職位": "訓練及職員關係主任 (鐵路區)",
            "辦公室電話": "2305 7530"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,鐵路區",
            "姓名": "廖惠千 女士",
            "職位": "總務室主管 (鐵路區)",
            "辦公室電話": "2305 7609"
        },
        {
            "機構": "香港警務處",
            "部門": "東九龍總區總部,鐵路區",
            "姓名": "梅潔芳 女士",
            "職位": "機密檔案室主管 (鐵路區)",
            "辦公室電話": "2305 7503"
        },
        {
            "機構": "香港警務處",
            "部門": "鐵路區,鐵路青衣警察控制中心",
            "姓名": "曾智輝 先生",
            "職位": "值日主管 (鐵路青衣警察控制中心)",
            "辦公室電話": "2449 9671,2149 8701"
        },
        {
            "機構": "香港警務處",
            "部門": "鐵路區,鐵路青衣警察控制中心",
            "姓名": "盧耀南 先生",
            "職位": "值日主管 (鐵路青衣警察控制中心)",
            "辦公室電話": "2449 9671,2149 8701"
        },
        {
            "機構": "香港警務處",
            "部門": "鐵路區,鐵路青衣警察控制中心",
            "姓名": "甄偉文 先生",
            "職位": "警察高級通訊員 (鐵路青衣警察控制中心)",
            "辦公室電話": "2149 8706"
        },
        {
            "機構": "香港警務處",
            "部門": "鐵路區,觀塘線",
            "姓名": "陳智謙 先生",
            "職位": "指揮官 (觀塘線)(鐵路區)",
            "辦公室電話": "2305 7617"
        },
        {
            "機構": "香港警務處",
            "部門": "鐵路區,觀塘線",
            "姓名": "蔡榮輝 先生",
            "職位": "小隊指揮官 (觀塘線)(鐵路區)",
            "辦公室電話": "2305 7506"
        },
        {
            "機構": "香港警務處",
            "部門": "鐵路區,荃灣線",
            "姓名": "杜啟誠 先生",
            "職位": "指揮官 (荃灣線)(鐵路區)",
            "辦公室電話": "3661 9795"
        },
        {
            "機構": "香港警務處",
            "部門": "鐵路區,荃灣線",
            "姓名": "莫瑞明 先生",
            "職位": "小隊指揮官 (荃灣線)(鐵路區)",
            "辦公室電話": "3661 9796"
        },
        {
            "機構": "香港警務處",
            "部門": "鐵路區,港島線",
            "姓名": "陳廷翰 先生",
            "職位": "指揮官(港島線)(鐵路區)",
            "辦公室電話": "3660 4634"
        },
        {
            "機構": "香港警務處",
            "部門": "鐵路區,港島線",
            "姓名": "譚克權 先生",
            "職位": "小隊指揮官(港島線)(鐵路區)",
            "辦公室電話": "3660 4633"
        },
        {
            "機構": "香港警務處",
            "部門": "鐵路區,大嶼山及機場線及西鐵線",
            "姓名": "何賦棋 先生",
            "職位": "指揮官(大嶼山及機場線及西鐵線)(鐵路區)",
            "辦公室電話": "3661 2811,3661 4695"
        },
        {
            "機構": "香港警務處",
            "部門": "鐵路區,大嶼山及機場線及西鐵線",
            "姓名": "林耀棠 先生",
            "職位": "小隊指揮官 (大嶼山及機場線及西鐵線)(鐵路區)",
            "辦公室電話": "3661 2834,3661 4697"
        },
        {
            "機構": "香港警務處",
            "部門": "鐵路區,鐵路報案中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "鐵路區,東鐵線",
            "姓名": "勞勉之 先生",
            "職位": "指揮官(東鐵線)(鐵路區)",
            "辦公室電話": "3661 3185"
        },
        {
            "機構": "香港警務處",
            "部門": "鐵路區,東鐵線",
            "姓名": "陳浩奇 先生",
            "職位": "小隊指揮官 (東鐵線)(鐵路區)",
            "辦公室電話": "3661 3186"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,西九龍總區總部",
            "姓名": "卓孝業 先生",
            "職位": "西九龍總區指揮官",
            "辦公室電話": "3661 8001"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,西九龍總區總部",
            "姓名": "鄺秀蘭 女士",
            "職位": "西九龍總區指揮官秘書",
            "辦公室電話": "3661 8011"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,西九龍總區總部",
            "姓名": "郭柏聰先生 (休假) ",
            "職位": "西九龍總區副指揮官",
            "辦公室電話": "3661 8002"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,西九龍總區總部",
            "姓名": "黃光隆 先生",
            "職位": "西九龍總區總警司(輔警)",
            "辦公室電話": "3661 8950"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,西九龍總區總部",
            "姓名": "梁賜熊 先生",
            "職位": "西九龍總區高級警司(輔警)",
            "辦公室電話": "3661 8952"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "劉德明 先生",
            "職位": "高級警司(行政)(西九龍總區)",
            "辦公室電話": "3661 8004"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "蔡賢慧 女士",
            "職位": "警司 (行政) (西九龍總區總部)",
            "辦公室電話": "3661 8042"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "梁翠兒 女士",
            "職位": "助理文書主任 (人事 3)(西九龍總區總部)",
            "辦公室電話": "3661 8041"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "劉兆芝 女士",
            "職位": "總督察 (行政) (西九龍總區總部)",
            "辦公室電話": "3661 8043"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "陳財興 先生",
            "職位": "訓練及職員關係主任 (行政部) (西九龍總區總部)",
            "辦公室電話": "3661 8044"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "蘇冠群 先生",
            "職位": "總區高級行政主任 (行政部) (西九龍總區總部)",
            "辦公室電話": "3661 8006"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "陳慧詩 女士",
            "職位": "總區行政主任 (行政) (西九龍總區總部)",
            "辦公室電話": "3661 8062"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "陳慧婷 女士",
            "職位": "總區行政主任 (人事) (西九龍總區總部)",
            "辦公室電話": "3661 8061"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "林偉明 先生",
            "職位": "高級文書主任 (行政部) (西九龍總區總部)",
            "辦公室電話": "3661 8063"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "姚志威 先生",
            "職位": "總務室主管 (行政部) (西九龍總區總部)",
            "辦公室電話": "3661 8065"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "趙潤梅 女士",
            "職位": "人事組主管 (行政部) (西九龍總區總部)",
            "辦公室電話": "3661 8066"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "陳詩蔚 女士",
            "職位": "機密檔案室主管 (行政部) (西九龍總區總部)",
            "辦公室電話": "3661 8064"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "麥詠琴 女士",
            "職位": "打字室主管 (行政部)(西九龍總區總部)",
            "辦公室電話": "3661 8086"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "譚美心 女士",
            "職位": "總區警察高級翻譯主任 (總區管理) (西九龍總區總部)",
            "辦公室電話": "3661 8008"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "陸晴敏 女士",
            "職位": "警察翻譯主任主管 (1) (行政部) (西九龍總區總部)",
            "辦公室電話": "3661 8082"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "梁玉儀 女士",
            "職位": "警察翻譯主任主管 (2) (交通) (西九龍總區總部)",
            "辦公室電話": "3661 9167"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "葉昭華 女士",
            "職位": "警察一級翻譯主任 (行政部) (西九龍總區總部)",
            "辦公室電話": "3661 8081"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "何敏華 女士",
            "職位": "警察一級翻譯主任 (行政部) (西九龍總區總部)",
            "辦公室電話": "3661 8085"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "陳巧玲 女士",
            "職位": "警察一級翻譯主任 (行政部) (西九龍總區總部)",
            "辦公室電話": "3661 8085"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "周家豪 先生",
            "職位": "署理警察一級翻譯主任 (行政部) (西九龍總區總部)",
            "辦公室電話": "3661 8084"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "葉彥婷 女士",
            "職位": "警察一級翻譯主任 (行政部) (西九龍總區總部)",
            "辦公室電話": "3661 8084"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "劉麗琼 女士",
            "職位": "警察一級翻譯主任 (行政部) (西九龍總區總部)",
            "辦公室電話": "3661 8083"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "李家欣 女士",
            "職位": "警察一級翻譯主任 (交通) (西九龍總區總部)",
            "辦公室電話": "3661 9167"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "吳桂芬 女士",
            "職位": "警察一級翻譯主任 (交通) (西九龍總區總部)",
            "辦公室電話": "3661 9167"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行政部",
            "姓名": "魏詠欣 女士",
            "職位": "警察一級翻譯主任 (行政部) (西九龍總區總部)",
            "辦公室電話": "3661 8082"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行動部",
            "姓名": "李德中 先生",
            "職位": "署理高級警司(行動)(西九龍總區)",
            "辦公室電話": "3661 8032"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行動部",
            "姓名": "何燕玲 女士",
            "職位": "高級警司秘書(行動)(西九龍總區總部)",
            "辦公室電話": "3661 8031"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行動部",
            "姓名": "鄭麗琪 女士",
            "職位": "警司 (行動) (西九龍總區總部)",
            "辦公室電話": "3661 8032"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行動部",
            "姓名": "馬宏毅 先生",
            "職位": "總督察 (行動) (西九龍總區總部)",
            "辦公室電話": "3661 8033"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行動部",
            "姓名": "林以恆 先生",
            "職位": "督察/高級督察 (行動) (西九龍總區)",
            "辦公室電話": "3661 8034"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,行動部",
            "姓名": "聞成安 先生",
            "職位": "署理督察/高級督察 (總區失蹤人口調查) (西九龍總區總部)",
            "辦公室電話": "3661 8035"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,九龍總區指揮及控制中心",
            "姓名": "黃素蘭 女士",
            "職位": "警察總通訊員 (九龍總區指揮及控制中心) (西九龍總區總部)",
            "辦公室電話": "2761 2270"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "余偉傑 先生",
            "職位": "大隊指揮官(警察機動部隊)(西九龍總區總部)",
            "辦公室電話": "3661 9650"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "張良鈺 女士",
            "職位": "大隊副指揮官(警察機動部隊)(西九龍總區總部)",
            "辦公室電話": "3661 9651"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "余愷峰 先生",
            "職位": "小隊指揮官1 (警察機動部隊) (西九龍總區總部)",
            "辦公室電話": "3661 9661"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "吳倩儂 女士",
            "職位": "小隊指揮官1 (警察機動部隊) (西九龍總區總部)",
            "辦公室電話": "3661 9661"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "梁展榮 先生",
            "職位": "小隊指揮官2 (警察機動部隊) (西九龍總區總部)",
            "辦公室電話": "3661 9662"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "梁健東 先生",
            "職位": "小隊指揮官2 (警察機動部隊) (西九龍總區總部)",
            "辦公室電話": "3661 9662"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "李永叶 先生",
            "職位": "小隊指揮官3 (警察機動部隊) (西九龍總區總部)",
            "辦公室電話": "3661 9663"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "謝嘉珩 女士",
            "職位": "小隊指揮官3 (警察機動部隊) (西九龍總區總部)",
            "辦公室電話": "3661 9663"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "劉家裕 先生",
            "職位": "小隊指揮官4 (警察機動部隊) (西九龍總區總部)",
            "辦公室電話": "3661 9664"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊",
            "姓名": "陳奕妍 女士",
            "職位": "小隊指揮官4 (警察機動部隊) (西九龍總區總部)",
            "辦公室電話": "3661 9664"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,西九龍衝鋒隊",
            "姓名": "張衛基 先生",
            "職位": "警司 (西九龍衝鋒隊)",
            "辦公室電話": "3661 8401"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,西九龍衝鋒隊",
            "姓名": "劉達輝 先生",
            "職位": "總督察 (西九龍衝鋒隊)",
            "辦公室電話": "3661 8402"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,西九龍衝鋒隊",
            "姓名": "林榮發 先生",
            "職位": "第1隊指揮官 (西九龍衝鋒隊)",
            "辦公室電話": "3661 8411"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,西九龍衝鋒隊",
            "姓名": "張立揚 先生",
            "職位": "第2隊指揮官 (西九龍衝鋒隊)",
            "辦公室電話": "3661 8412"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,西九龍衝鋒隊",
            "姓名": "梁健東 先生",
            "職位": "第3隊指揮官 (西九龍衝鋒隊)",
            "辦公室電話": "3661 8413"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,西九龍衝鋒隊",
            "姓名": "雲錦鋒 先生",
            "職位": "第4隊指揮官 (西九龍衝鋒隊)",
            "辦公室電話": "3661 8414"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,西九龍衝鋒隊",
            "姓名": "伍子健 先生",
            "職位": "總部高級督察 (行動) (西九龍衝鋒隊)",
            "辦公室電話": "3661 8403"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,西九龍衝鋒隊",
            "姓名": "劉家裕 先生",
            "職位": "總部督察 (支援) (西九龍衝鋒隊)",
            "辦公室電話": "3661 8404"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,西九龍衝鋒隊",
            "姓名": "劉偉國 先生",
            "職位": "總部警署警長 (行動) (西九龍衝鋒隊)",
            "辦公室電話": "3661 8415"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,西九龍衝鋒隊",
            "姓名": "郭應輝 先生",
            "職位": "總部警署警長 (支援) (西九龍衝鋒隊)",
            "辦公室電話": "3661 8416"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,西九龍衝鋒隊",
            "姓名": "黎榮吉 先生",
            "職位": "支援組警長 (支援) (西九龍衝鋒隊)",
            "辦公室電話": "3661 8409"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,西九龍衝鋒隊",
            "姓名": "方志國 先生",
            "職位": "運輸組警長 (西九龍衝鋒隊)",
            "辦公室電話": "3661 8410"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,西九龍衝鋒隊",
            "姓名": "屈嘉慧 女士",
            "職位": "總務室主管 (西九龍衝鋒隊)",
            "辦公室電話": "3661 8417,3661 8418"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "温兆雄 先生",
            "職位": "高級警司 (刑事) (西九龍總區刑事總部)",
            "辦公室電話": "3661 8005"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "孫子蕾 女士",
            "職位": "助理文書主任 (總務及檔案 2)(西九龍警察總部)",
            "辦公室電話": "3661 8051"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "林俊傑 先生",
            "職位": "警司(刑事)(行政及支援)(西九龍總區刑事總部)",
            "辦公室電話": "3661 8053"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "黃志威 先生",
            "職位": "警司 (刑事) (行動) (西九龍總區刑事總部)",
            "辦公室電話": "3661 8052"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "鍾秀銘 女士",
            "職位": "助理文書主任 (財務 (2))(西九龍警察總部)",
            "辦公室電話": "3661 8399"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "張樂泉 先生",
            "職位": "總督察 (總區重案組1) (西九龍總區刑事總部)",
            "辦公室電話": "3661 8151"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "楊新邦 先生",
            "職位": "總督察 (總區重案組2) (西九龍總區刑事總部)",
            "辦公室電話": "3661 8152"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "徐淑儀 女士",
            "職位": "總督察 (總區重案組3) (西九龍總區刑事總部)",
            "辦公室電話": "3661 8153"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "洪毅 先生",
            "職位": "總督察 (總區重案組4) (西九龍總區刑事總部)",
            "辦公室電話": "3661 8154"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "莊成逸 先生",
            "職位": "總督察 (總區重案組5) (西九龍總區刑事總部)",
            "辦公室電話": "3661 8155"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "林志源 先生",
            "職位": "總督察 (總區反三合會行動組) (西九龍總區刑事總部)",
            "辦公室電話": "3661 8057"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "侯禮文 先生",
            "職位": "總督察 (總區情報組) (西九龍總區刑事總部)",
            "辦公室電話": "3661 8054"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "(懸空) ",
            "職位": "總督察 (毒品調查) (西九龍總區刑事總部)",
            "辦公室電話": "3661 8055"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "馮雅政 女士",
            "職位": "總督察 (公眾活動調查組)(西九龍總區刑事總部)",
            "辦公室電話": "3661 8156"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "譚慧儀 女士",
            "職位": "總區防止罪案主任 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8056"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "柳茵琪 女士",
            "職位": "總區助理防止罪案主任 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8058"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "何遙 女士",
            "職位": "重案1A隊主管 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8250"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "張兆樂 先生",
            "職位": "重案1B隊主管 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8251"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "蘇子揚 先生",
            "職位": "重案第2A隊主管 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8252"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "蘇志兵 先生",
            "職位": "署理重案2B隊主管 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8253"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "羅程瀚 先生",
            "職位": "重案3A隊主管 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8254"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "周欣嫺 女士",
            "職位": "重案3B隊主管 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8255"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "吳基駿 先生",
            "職位": "重案4A隊主管 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8256"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "陳慧妍 女士",
            "職位": "重案4B隊主管 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8257"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "張浩謙 先生",
            "職位": "重案主管5A隊 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8258"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "譚亦媛 女士",
            "職位": "西九龍總區重案組第5B組 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8259"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "趙炳輝 先生",
            "職位": "反黑組主管第一隊 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8352"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "陳朝鴻 先生",
            "職位": "署理反黑組主管第二隊 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8353"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "蔡建恒 先生",
            "職位": "總區情報組 (計劃主管1) (西九龍總區刑事總部)",
            "辦公室電話": "3661 8354"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "劉肇龍 先生",
            "職位": "總區情報組 (計劃主管2) (西九龍總區刑事總部)",
            "辦公室電話": "3661 8355"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "吳玉浿 女士",
            "職位": "總區情報支援隊主管 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8050"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "梁國賢 先生",
            "職位": "總區特別職務隊主管 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8351"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "武少禧 先生",
            "職位": "督察/高級督察 刑事西九龍",
            "辦公室電話": "3661 8059"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "梁以德 先生",
            "職位": "西九龍總區公眾活動調查隊",
            "辦公室電話": "3661 8157"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "鍾志強 先生",
            "職位": "西九龍總區公眾活動調查隊",
            "辦公室電話": "3661 8127"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "孫國恒 先生",
            "職位": "機密檔案室主管 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8068"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "李國坤 先生",
            "職位": "統計室 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8358"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍總區刑事總部",
            "姓名": "林月平 女士",
            "職位": "財物室 (西九龍總區刑事總部)",
            "辦公室電話": "3661 8356"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍交通部",
            "姓名": "何家輝 先生",
            "職位": "高級警司 (西九龍交通部)",
            "辦公室電話": "3661 9101"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍交通部",
            "姓名": "陳美珠 女士",
            "職位": "秘書 (西九龍交通部)",
            "辦公室電話": "3661 9102"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍交通部",
            "姓名": "林卓楷 先生",
            "職位": "行政主任 (西九龍交通部)",
            "辦公室電話": "3661 9131"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍交通部",
            "姓名": "龍子慧 女士",
            "職位": "總務室主管 (西九龍交通部)",
            "辦公室電話": "3661 9132"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,西九龍交通部",
            "姓名": "羅蓮娣 女士",
            "職位": "打字室主管(西九龍交通部)",
            "辦公室電話": "3661 9196"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "孔憲裘 先生",
            "職位": "警司(交通意外調查及支援組)(西九龍交通部)",
            "辦公室電話": "3661 9138"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "麥兆國 先生",
            "職位": "總督察(交通意外調查及支援組) (西九龍交通部)",
            "辦公室電話": "3661 9130"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "黃世君 先生",
            "職位": "總督察 (調查及支援組) (西九龍交通部)",
            "辦公室電話": "3661 9155"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "韓嘉亮 先生",
            "職位": "高級督察(支援)(交通意外調查及支援組)(西九龍交通部)",
            "辦公室電話": "3661 9139"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "謝沛華 先生",
            "職位": "主管(交通調查隊)(調查及支援組 2) (西九龍交通部)",
            "辦公室電話": "3661 9105"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "羅德忠 先生",
            "職位": "道路安全組主管 (調查及支援組) (西九龍交通部)",
            "辦公室電話": "3661 9168"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "王煒堂 先生",
            "職位": "高級督察(調查及支援組)(西九龍交通部)",
            "辦公室電話": "3661 9185"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "馮啟智 先生",
            "職位": "高級督察(調查及支援組)(西九龍交通部)",
            "辦公室電話": "3661 9121"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "余愷峰 先生",
            "職位": "特別調查隊第一隊主管 (調查及支援組) (西九龍交通部)",
            "辦公室電話": "3661 9188"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "莊志 先生",
            "職位": "特別調查隊第二隊主管 (調查及支援組) (西九龍交通部)",
            "辦公室電話": "3661 9181"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "丁銘堅 先生",
            "職位": "交通意外調查隊第一隊主管 (調查及支援組) (西九龍交通部)",
            "辦公室電話": "3661 9157"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "高濬 先生",
            "職位": "交通意外調查隊第二隊主管 (調查及支援組) (西九龍交通部)",
            "辦公室電話": "3661 9154"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "戰勝 先生",
            "職位": "交通意外調查隊第三隊主管 (調查及支援組) (西九龍交通部)",
            "辦公室電話": "3661 9154"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "魏文尹 先生",
            "職位": "(交通意外調查隊第四隊主管 (調查及支援組)(西九龍交通部)",
            "辦公室電話": "3661 9161"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "劉家偉 先生",
            "職位": "交通意外調查隊第五隊主管 (調查及支援組) (西九龍交通部)",
            "辦公室電話": "3661 9143"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "劉家衡 先生",
            "職位": "交通意外調查隊第六隊主管 (調查及支援組) (西九龍交通部)",
            "辦公室電話": "3661 9192"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "董俊輝 先生",
            "職位": "交通意外調查隊第七隊主管 (調查及支援組) (西九龍交通部)",
            "辦公室電話": "3661 9191"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "鄭耀嵐 先生",
            "職位": "交通意外調查隊第八隊主管 (調查及支援組) (西九龍交通部)",
            "辦公室電話": "3661 9126"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "羅嘉銘 先生",
            "職位": "交通意外調查隊第九隊主管 (調查及支援組) (西九龍交通部)",
            "辦公室電話": "3661 9109"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,調查及支援組",
            "姓名": "黃淑嫺 女士",
            "職位": "檔案室主管 (調查及支援組) (西九龍交通部)",
            "辦公室電話": "3661 9146"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,執行及管制組",
            "姓名": "鍾雄業 先生",
            "職位": "警司 (執行及管制組)(交通)(西九龍總區)",
            "辦公室電話": "3661 9128"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,執行及管制組",
            "姓名": "麥中傑 先生",
            "職位": "總督察 (執法及管制組) (西九龍交通部)",
            "辦公室電話": "3661 9180"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,執行及管制組",
            "姓名": "林駿汝 先生",
            "職位": "巡邏小隊第一隊 (執法及管制組) (西九龍交通部)",
            "辦公室電話": "3661 9194"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,執行及管制組",
            "姓名": "黃志華 先生",
            "職位": "巡邏小隊第二隊 (執法及管制組) (西九龍交通部)",
            "辦公室電話": "3661 9195"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,執行及管制組",
            "姓名": "陸家豪 先生",
            "職位": "巡邏小隊第三隊 (執法及管制組) (西九龍交通部)",
            "辦公室電話": "3661 9166"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,執行及管制組",
            "姓名": "陳奕妍 女士",
            "職位": "高級督察 (行動) (執法及管制組) (西九龍交通部)",
            "辦公室電話": "3661 9134"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,執行及管制組",
            "姓名": "蘇志偉 先生",
            "職位": "主管 (特遣隊)(執法及管制組) (西九龍交通部)",
            "辦公室電話": "3661 9175"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,執行及管制組",
            "姓名": "王紀聰 先生",
            "職位": "主管 (道路管理組) (執法及管制組) (西九龍交通部)",
            "辦公室電話": "3661 9119"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,執行及管制組",
            "姓名": "秦博港 先生",
            "職位": "主管 (道路管理組) (執法及管制組) (西九龍交通部)",
            "辦公室電話": "3661 9118"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍交通部,執行及管制組",
            "姓名": "陳沛佳 先生",
            "職位": "高級督察 (執法及管制組) (西九龍交通部)",
            "辦公室電話": "3661 9112"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "周一鳴 先生",
            "職位": "油尖區指揮官",
            "辦公室電話": "3661 9201"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "陳子良 先生",
            "職位": "署理油尖區副指揮官",
            "辦公室電話": "3661 9206"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "譚榮亮 先生",
            "職位": "油尖區助理指揮官 (行政)",
            "辦公室電話": "3661 9229"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "陳子良 先生",
            "職位": "油尖區助理指揮官 (刑事)",
            "辦公室電話": "3661 9206"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "劉詠恒 女士",
            "職位": "油尖區助理指揮官(輔警)",
            "辦公室電話": "3661 9246"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "李經晞 女士",
            "職位": "總督察(刑事) (油尖)",
            "辦公室電話": "3661 9207"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "(懸空) ",
            "職位": "油尖區總督察調查 (1)",
            "辦公室電話": "3661 9232"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "文宇晶 女士",
            "職位": "油尖區總督察調查 (2)",
            "辦公室電話": "3661 9227"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "周紫彤 女士",
            "職位": "警民關係主任 (油尖)",
            "辦公室電話": "3661 9223"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "袁志聰 先生",
            "職位": "訓練及職員關係主任 (油尖)",
            "辦公室電話": "3661 9217"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "林婉玲 女士",
            "職位": "油尖區行動主任",
            "辦公室電話": "3661 9505"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "黃瀚緯 先生",
            "職位": "特別職務隊第一隊主管 (油尖)",
            "辦公室電話": "3661 9530"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "馬卓祺 先生",
            "職位": "特別職務隊第二隊主管 (油尖)",
            "辦公室電話": "3661 9533"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "黃紫欣 女士",
            "職位": "特別職務隊第三隊主管 (油尖)",
            "辦公室電話": "3661 9536"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "(懸空) ",
            "職位": "特別職務隊第四隊主管 (油尖)",
            "辦公室電話": "3661 9527"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "譚柏倫 先生",
            "職位": "情報組主管 (油尖)",
            "辦公室電話": "3661 9305"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "劉鈞豪 先生",
            "職位": "油尖區反三合會行動組第一隊主管",
            "辦公室電話": "3661 9375"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "鄭偉元 先生",
            "職位": "油尖區反三合會行動組第二隊主管",
            "辦公室電話": "3661 9370"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "馮敬堯 先生",
            "職位": "油尖區反三合會行動組第三隊主管",
            "辦公室電話": "3661 9240"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "陳家瑩 女士",
            "職位": "油尖區重案組第一隊主管",
            "辦公室電話": "3661 9314"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "謝依琳 女士",
            "職位": "油尖區重案組第二隊主管",
            "辦公室電話": "3661 9238"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "何兆東 先生",
            "職位": "油尖區重案組第三隊主管",
            "辦公室電話": "3661 9245"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "徐浚銨 先生",
            "職位": "油尖區調查隊第一隊主管",
            "辦公室電話": "3661 9254"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "李梓琪 女士",
            "職位": "油尖區調查隊第二隊主管",
            "辦公室電話": "3661 9255"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "李啟森 先生",
            "職位": "油尖區調查隊第三隊主管",
            "辦公室電話": "3661 9256"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "陳幸明 女士",
            "職位": "油尖區調查隊第四隊主管",
            "辦公室電話": "3661 9258"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "黃凱寧 女士",
            "職位": "油尖區調查隊第五隊主管",
            "辦公室電話": "3661 9260"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "陳浩軒 先生",
            "職位": "油尖區調查隊第六隊主管",
            "辦公室電話": "3661 9228"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "孔泳雯 女士",
            "職位": "油尖區調查隊第七隊主管",
            "辦公室電話": "3661 9353"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "楊鐵豪 先生",
            "職位": "油尖區調查隊第八隊主管",
            "辦公室電話": "3661 9224"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "邱潔晶 女士",
            "職位": "油尖區調查隊第九隊主管",
            "辦公室電話": "3661 9225"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "何錫康 先生",
            "職位": "油尖區調查隊第十隊主管",
            "辦公室電話": "3661 9257"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "邱業衍 先生",
            "職位": "油尖區調查隊第十一隊主管",
            "辦公室電話": "3661 9348"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "劉海華 先生",
            "職位": "油尖區交通隊主管",
            "辦公室電話": "3661 9525"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "黃淑儀 女士",
            "職位": "油尖區防止罪案組",
            "辦公室電話": "3661 9585"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "黎綺靜 女士",
            "職位": "油尖區行政主任",
            "辦公室電話": "3661 9205"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "卓惠儀 女士",
            "職位": "高級警察翻譯主任 (西九龍總區)",
            "辦公室電話": "3661 9520,3661 7979"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "區敏英 女士",
            "職位": "警察翻譯主任辦公室主管(油尖區)",
            "辦公室電話": "3661 9243"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "莊麗芳 女士",
            "職位": "總務室主管 (油尖區)",
            "辦公室電話": "3661 9301"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,油尖區",
            "姓名": "文潔儀 女士",
            "職位": "總務室文書主任 (油尖區)",
            "辦公室電話": "3661 9241"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,油麻地分區",
            "姓名": "譚碧玲 女士",
            "職位": "油麻地分區指揮官",
            "辦公室電話": "3661 9501"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,油麻地分區",
            "姓名": "張寶怡 女士",
            "職位": "油麻地分區助理指揮官 (行政)",
            "辦公室電話": "3661 9504"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,油麻地分區",
            "姓名": "張家寶 先生",
            "職位": "油麻地分區助理指理官 (行動)",
            "辦公室電話": "3661 9503"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,油麻地分區",
            "姓名": "鄧立成 先生",
            "職位": "油麻地分區特別職務總督察",
            "辦公室電話": "3661 9577"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,油麻地分區",
            "姓名": "(懸空) ",
            "職位": "油麻地分區助理指揮官(輔警)",
            "辦公室電話": "3661 9565"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,油麻地分區",
            "姓名": "楊佛康 先生",
            "職位": "小隊指揮官 (行政支援) (油麻地分區)",
            "辦公室電話": "3661 9569"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,油麻地分區",
            "姓名": "陳梓維 先生",
            "職位": "油麻地分區特別職務督察",
            "辦公室電話": "3661 9582"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,油麻地分區",
            "姓名": "周頌喬 先生",
            "職位": "小隊指揮官 (雜項調查) (油麻地分區)",
            "辦公室電話": "3661 9512"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,油麻地分區",
            "姓名": "劉家豪 先生",
            "職位": "小隊指揮官 (行動支援) (油麻地分區)",
            "辦公室電話": "3661 9548"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,油麻地分區",
            "姓名": "李慶洋 先生",
            "職位": "小隊指揮官 (財物室) (油麻地分區)",
            "辦公室電話": "3661 9543"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,油麻地分區",
            "姓名": "(懸空) ",
            "職位": "巡邏小隊第一隊 (油麻地分區)",
            "辦公室電話": "3661 9552"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,油麻地分區",
            "姓名": "(懸空) ",
            "職位": "巡邏小隊第二隊 (油麻地分區)",
            "辦公室電話": "3661 9554"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,油麻地分區",
            "姓名": "申文燕 女士",
            "職位": "巡邏小隊第三隊 (油麻地分區)",
            "辦公室電話": "3661 9556"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,油麻地分區",
            "姓名": "湯蒨彤 女士",
            "職位": "巡邏小隊第四隊 (油麻地分區)",
            "辦公室電話": "3661 9558"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,油麻地分區",
            "姓名": "陳家健 先生",
            "職位": "特遣隊指揮官 (油麻地分區)",
            "辦公室電話": "3661 9560"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,油麻地分區",
            "姓名": "陳秀美 女士",
            "職位": "警察翻譯主任辦公室主管(油麻地分區)",
            "辦公室電話": "3661 9522"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,油麻地分區",
            "姓名": "吳少芬 女士",
            "職位": "油麻地分區總務室主管",
            "辦公室電話": "3661 9506"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,尖沙咀分區",
            "姓名": "麥文禹 先生",
            "職位": "尖沙咀分區指揮官",
            "辦公室電話": "3661 9211"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,尖沙咀分區",
            "姓名": "劉振銓 先生",
            "職位": "尖沙咀分區助理指揮官 (行政)",
            "辦公室電話": "3661 9212"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,尖沙咀分區",
            "姓名": "陳偉華 先生",
            "職位": "尖沙咀分區助理指揮官 (行動)",
            "辦公室電話": "3661 9231"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,尖沙咀分區",
            "姓名": "(懸空) ",
            "職位": "尖沙咀分區助理指揮官(輔警)",
            "辦公室電話": "3661 9248"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,尖沙咀分區",
            "姓名": "李䜘訢 女士",
            "職位": "小隊指揮官 (行政支援) (尖沙咀分區)",
            "辦公室電話": "3661 9262"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,尖沙咀分區",
            "姓名": "- ",
            "職位": "小隊指揮官 (雜項調查) (尖沙咀分區)",
            "辦公室電話": "3661 9270"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,尖沙咀分區",
            "姓名": "麥寧峰 先生",
            "職位": "小隊指揮官 (行動支援) (尖沙咀分區)",
            "辦公室電話": "3661 9279"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,尖沙咀分區",
            "姓名": "姚禮文 先生",
            "職位": "小隊指揮官 (財物室) (尖沙咀分區)",
            "辦公室電話": "3661 9295"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,尖沙咀分區",
            "姓名": "張浚軒 先生",
            "職位": "巡邏小隊第一隊 (尖沙咀分區)",
            "辦公室電話": "3661 9266"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,尖沙咀分區",
            "姓名": "郭聲培 先生",
            "職位": "巡邏小隊第二隊 (尖沙咀分區)",
            "辦公室電話": "3661 9267"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,尖沙咀分區",
            "姓名": "吳思琪 女士",
            "職位": "巡邏小隊第三隊 (尖沙咀分區)",
            "辦公室電話": "3661 9268"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,尖沙咀分區",
            "姓名": "周穎琪 女士",
            "職位": "巡邏小隊第四隊 (尖沙咀分區)",
            "辦公室電話": "3661 9281"
        },
        {
            "機構": "香港警務處",
            "部門": "油尖區,尖沙咀分區",
            "姓名": "邱文傑 先生",
            "職位": "特遣隊指揮官 (尖沙咀分區)",
            "辦公室電話": "3661 9275"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,旺角區",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "甘榮耀 先生",
            "職位": "旺角區指揮官",
            "辦公室電話": "3661 8601"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "劉麗玲 女士",
            "職位": "旺角區指揮官二級私人秘書",
            "辦公室電話": "3661 8602"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "莫慶榮 先生",
            "職位": "旺角區副指揮官",
            "辦公室電話": "3661 8603"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "李秀嬌 女士",
            "職位": "旺角區副指揮官二級私人秘書",
            "辦公室電話": "3661 8604"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "黃樹妹 女士",
            "職位": "署理旺角區助理指揮官 (行政)",
            "辦公室電話": "3661 8661"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "老殷 先生",
            "職位": "旺角區助理指揮官 (輔警)",
            "辦公室電話": "3661 8511"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "陳惠婷 女士",
            "職位": "署理旺角區警民關係主任",
            "辦公室電話": "3661 8611"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "陳惠婷 女士",
            "職位": "青少年事務隊主任",
            "辦公室電話": "3661 8609"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "陳淑君 女士",
            "職位": "旺角區訓練及職員關係主任",
            "辦公室電話": "3661 8698"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "黃樹妹 女士",
            "職位": "旺角區總督察 (行政)",
            "辦公室電話": "3661 8661"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "袁龍章 先生",
            "職位": "旺角區總督察(輔警)",
            "辦公室電話": "3661 8512"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "張俊朗 先生",
            "職位": "署理旺角區行動主任",
            "辦公室電話": "3661 8628"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "鄺應新 先生",
            "職位": "旺角區特別職務隊主管(1)",
            "辦公室電話": "3661 8622"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "張天朗 先生",
            "職位": "旺角區特別職務隊主管(2)",
            "辦公室電話": "3661 8624"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "鄧嘉豪 先生",
            "職位": "旺角區特別職務隊主管(3)",
            "辦公室電話": "3661 8625"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "曾梓桓 女士",
            "職位": "旺角區特別職務隊主管(4)",
            "辦公室電話": "3661 8627"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "張俊朗 先生",
            "職位": "旺角區特別職務隊主管 (5)",
            "辦公室電話": "3661 8628"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "林少奇 先生",
            "職位": "旺角區行政及支援小隊指揮官",
            "辦公室電話": "3661 8682"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "馬嘉謙 先生",
            "職位": "旺角區雜項調查小隊指揮官",
            "辦公室電話": "3661 8695"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "何志強 先生",
            "職位": "牌照小隊主管 (旺角區)",
            "辦公室電話": "3661 8689"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "袁龍章 先生",
            "職位": "旺角區助理訓綀及職員關係主任 (輔警)",
            "辦公室電話": "3661 8513"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "顏偉雄 先生",
            "職位": "旺角區財物室小隊指揮官",
            "辦公室電話": "3661 8674"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "林斯琪 女士",
            "職位": "旺角區行政主任",
            "辦公室電話": "3661 8662"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "羅燕華 女士",
            "職位": "旺角區警察翻釋主任辨公室主管 (1)",
            "辦公室電話": "3661 8502"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "蔡巧明 女士",
            "職位": "旺角區警察翻譯主任辦公室主管 (2)",
            "辦公室電話": "3661 8508"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "單惠娟 女士",
            "職位": "旺角區總務室主管",
            "辦公室電話": "3661 8663"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "黃孝仙 女士",
            "職位": "旺角區總務室文書主任",
            "辦公室電話": "3661 8664"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,區總部及行政科",
            "姓名": "吳仲禮 先生",
            "職位": "旺角區財物室文書主任",
            "辦公室電話": "3661 8677"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,行動科",
            "姓名": "李祖銘 先生",
            "職位": "旺角區助理指揮官 (行動)",
            "辦公室電話": "3661 8606"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,行動科",
            "姓名": "游凱茵 女士",
            "職位": "署理旺角區總督察 (行動) (1)",
            "辦公室電話": "3661 8631"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,行動科",
            "姓名": "張蕾 女士",
            "職位": "旺角區總督察 (行動) (2)",
            "辦公室電話": "3661 8641"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,行動科",
            "姓名": "謝詩韻 女士",
            "職位": "旺角區巡邏小隊指揮官(1)",
            "辦公室電話": "3661 8632"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,行動科",
            "姓名": "陳浩婷 女士",
            "職位": "旺角區巡邏小隊指揮官(2)",
            "辦公室電話": "3661 8633"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,行動科",
            "姓名": "郭家曦 先生",
            "職位": "旺角區巡邏小隊指揮官(3)",
            "辦公室電話": "3661 8634"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,行動科",
            "姓名": "鄭皓銘 先生",
            "職位": "旺角區巡邏小組指揮官(4)",
            "辦公室電話": "3661 8635"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,行動科",
            "姓名": "鍾文翰 先生",
            "職位": "署理旺角區督察 (行動)",
            "辦公室電話": "3661 8636"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,行動科",
            "姓名": "曾希文 先生",
            "職位": "旺角區特遣隊小隊指揮官",
            "辦公室電話": "3661 8637"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,行動科",
            "姓名": "陳信源 先生",
            "職位": "旺角區行動支援小隊指揮官",
            "辦公室電話": "3661 8642"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,行動科",
            "姓名": "劉志榮 先生",
            "職位": "旺角區交通隊主管",
            "辦公室電話": "3661 8658"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "鍾志明 先生",
            "職位": "旺角區助理指揮官 (刑事)",
            "辦公室電話": "3661 8610"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "周振才 先生",
            "職位": "旺角區總督察 (刑事) (1)",
            "辦公室電話": "3661 8701"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "吳德南 先生",
            "職位": "旺角區總督察 (刑事) (2)",
            "辦公室電話": "3661 8731"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "陳鈺敏 女士",
            "職位": "旺角區總督察 (刑事) (2)",
            "辦公室電話": "3661 8761"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "陳柱熹 先生",
            "職位": "旺角區刑事調查隊主管(1)",
            "辦公室電話": "3661 8702"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "羅進喜 女士",
            "職位": "旺角區刑事調查組主管 (2)",
            "辦公室電話": "3661 8705"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "林子鎌 先生",
            "職位": "旺角區刑事調查隊主管 (3)",
            "辦公室電話": "3661 8708"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "任浩賢 先生",
            "職位": "旺角區刑事調查隊主管(4)",
            "辦公室電話": "3661 8762"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "陳欣亮 先生",
            "職位": "旺角區刑事調查隊主管(5)",
            "辦公室電話": "3661 8765"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "何進遠 先生",
            "職位": "旺角區刑事調查隊主管(6)",
            "辦公室電話": "3661 8768"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "陳穎 女士",
            "職位": "旺角區刑事調查隊主管(7)",
            "辦公室電話": "3661 8711"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "林文証 先生",
            "職位": "旺角區刑事調查隊主管(8)",
            "辦公室電話": "3661 8771"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "(懸空) ",
            "職位": "旺角區刑事調查隊主管(9)",
            "辦公室電話": "3661 8714"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "張展雄 先生",
            "職位": "旺角區刑事調查隊主管 (10)",
            "辦公室電話": "3661 8773"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "楊君浩 先生",
            "職位": "旺角區反三合會行動組主管 (1)",
            "辦公室電話": "3661 8732"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "羅啓賢 先生",
            "職位": "旺角區反三合會行動組主管 (2)",
            "辦公室電話": "3661 8734"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "梁家進 先生",
            "職位": "旺角區反三合會行動組主管 (3)",
            "辦公室電話": "3661 8737"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "李耀輝 先生",
            "職位": "旺角區重案組主管 (1)",
            "辦公室電話": "3661 8741"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "劉詩慧 女士",
            "職位": "旺角區重案組主管(2)",
            "辦公室電話": "3661 8745"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "梁晏瑜 先生",
            "職位": "旺角區重案組主管 (3)",
            "辦公室電話": "3661 8749"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "石康盈 女士",
            "職位": "旺角區情報組主管",
            "辦公室電話": "3661 8753"
        },
        {
            "機構": "香港警務處",
            "部門": "旺角區,刑事科",
            "姓名": "林美霞 女士",
            "職位": "旺角區刑事總務室主管",
            "辦公室電話": "3661 8720"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "何啟軒先生 (休假) ",
            "職位": "深水埗區指揮官",
            "辦公室電話": "3661 9801"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "陳詠美 女士",
            "職位": "深水埗區副指揮官",
            "辦公室電話": "3661 9802"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "林淑文 女士",
            "職位": "深水埗區助理指揮官 (行政)",
            "辦公室電話": "3661 9807"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "陳寶倫 先生",
            "職位": "深水埗區助理指揮官 (刑事)",
            "辦公室電話": "3661 9808"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "陳月儀 女士",
            "職位": "深水埗區助理指揮官(輔警)",
            "辦公室電話": "3661 9790"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "陳啟澤 先生",
            "職位": "總督察 (刑事) (深水埗區)",
            "辦公室電話": "3661 9809"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "李志堅 先生",
            "職位": "深水埗區總督察調查 (1)",
            "辦公室電話": "3661 8850"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "文智陽 先生",
            "職位": "深水埗區總督察調查 (2)",
            "辦公室電話": "3661 8865"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "崔楚翹 女士",
            "職位": "深水埗區行動主任",
            "辦公室電話": "3661 9840"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "吳智偉 先生",
            "職位": "深水埗區副行動主任",
            "辦公室電話": "3661 9841"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "劉曉徽 先生",
            "職位": "深水埗區重案組(1)",
            "辦公室電話": "3661 9811"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "(懸空) ",
            "職位": "深水埗區重案組(2)",
            "辦公室電話": "3661 9812"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "李家謙 先生",
            "職位": "深水埗區重案組(3)",
            "辦公室電話": "3661 9813"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "何健寶 先生",
            "職位": "深水埗區反三合會行動組 (1)",
            "辦公室電話": "3661 9850"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "何永鏘 先生",
            "職位": "深水埗區反三合會行動組 (3)",
            "辦公室電話": "3661 9851"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "陳文靜 女士",
            "職位": "深水埗總區刑事調查隊 (1)",
            "辦公室電話": "3661 8854"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "陳寶薏 女士",
            "職位": "深水埗總區刑事調查隊 (2)",
            "辦公室電話": "3661 8856"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "梁國賢 先生",
            "職位": "深水埗總區刑事調查隊 (3)",
            "辦公室電話": "3661 8858"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "魏俊傑 先生",
            "職位": "深水埗總區刑事調查隊 (4)",
            "辦公室電話": "3661 8807"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "謝佑謙 先生",
            "職位": "深水埗總區刑事調查隊 (5)",
            "辦公室電話": "3661 8884"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "李祈晉 先生",
            "職位": "深水埗總區刑事調查隊 (6)",
            "辦公室電話": "3661 8860"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "朱家怡 女士",
            "職位": "深水埗總區刑事調查隊 (7)",
            "辦公室電話": "3661 8870"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "黃嘉慧 女士",
            "職位": "深水埗總區刑事調查隊 (8)",
            "辦公室電話": "3661 8852"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "劉燕威 先生",
            "職位": "深水埗總區刑事調查隊 (9)",
            "辦公室電話": "3661 8837"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "鍾敬業 先生",
            "職位": "深水埗總區刑事調查隊 (10)",
            "辦公室電話": "3661 8887"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "陳怡廷 女士",
            "職位": "情報組主管 (深水埗區)",
            "辦公室電話": "3661 9810"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "關皓彰 先生",
            "職位": "特別職務隊(1) (深水埗區)",
            "辦公室電話": "3661 9844"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "劉浩邦 先生",
            "職位": "特別職務隊(2) (深水埗區)",
            "辦公室電話": "3661 9845"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "梁蒨怡 女士",
            "職位": "特別職務隊(3) (深水埗區)",
            "辦公室電話": "3661 9846"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "黃美愉 女士",
            "職位": "警民關係主任(深水埗區)",
            "辦公室電話": "3661 9740"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "黃細傑 先生",
            "職位": "助理警民關係主任(深水埗區)",
            "辦公室電話": "3661 9741"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "江夏笙 女士",
            "職位": "訓練及職員關係主任 (深水埗區)",
            "辦公室電話": "3661 9883"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "楊栢堅 先生",
            "職位": "助理警民關係主任",
            "辦公室電話": "3661 9749"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "曾雪蘭 女士",
            "職位": "深水埗區行政主任",
            "辦公室電話": "3661 9830"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "陳婉雲 女士",
            "職位": "高級文書主任 (深水埗區)",
            "辦公室電話": "3661 9831"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "(懸空) ",
            "職位": "總務室文書主任 (深水埗區)",
            "辦公室電話": "3661 9728"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,深水埗區",
            "姓名": "謝綺華 女士",
            "職位": "打字室主管(深水埗區)",
            "辦公室電話": "3661 9864"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,深水埗分區",
            "姓名": "傅逸婷 女士",
            "職位": "深水埗分區指揮官",
            "辦公室電話": "3661 8801"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,深水埗分區",
            "姓名": "李國忠 先生",
            "職位": "深水埗分區助理指揮官 (行動)",
            "辦公室電話": "3661 8810"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,深水埗分區",
            "姓名": "唐嘉麟 先生",
            "職位": "署理深水埗分區助理指揮官 (行政)",
            "辦公室電話": "3661 8830"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,深水埗分區",
            "姓名": "張民灝 先生",
            "職位": "深水埗分區助理指揮官(輔警)",
            "辦公室電話": "3661 8868"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,深水埗分區",
            "姓名": "陳啟浩 先生",
            "職位": "行動支援小隊指揮官 (深水埗分區)",
            "辦公室電話": "3661 8808"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,深水埗分區",
            "姓名": "潘鎮強 先生",
            "職位": "署理行政支援小隊指揮官 (深水埗分區)",
            "辦公室電話": "3661 8831"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,深水埗分區",
            "姓名": "邱芷程 女士",
            "職位": "雜項調查小隊指揮官 (深水埗分區)",
            "辦公室電話": "3661 8836"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,深水埗分區",
            "姓名": "張曉琳 女士",
            "職位": "巡邏小隊指揮官(1)(深水埗分區)",
            "辦公室電話": "3661 8843"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,深水埗分區",
            "姓名": "李楠傑 先生",
            "職位": "巡邏小隊指揮官(2)(深水埗分區)",
            "辦公室電話": "3661 8816"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,深水埗分區",
            "姓名": "黎威麟 先生",
            "職位": "巡邏小隊指揮官(3)(深水埗分區)",
            "辦公室電話": "3661 8818"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,深水埗分區",
            "姓名": "陳俊明 先生",
            "職位": "巡邏小隊指揮官(4)(深水埗分區)",
            "辦公室電話": "3661 8815"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,深水埗分區",
            "姓名": "張國光 先生",
            "職位": "特遣隊指揮官 (深水埗分區)",
            "辦公室電話": "3661 8888"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,深水埗分區",
            "姓名": "吳燕媚 女士",
            "職位": "總務室主管 (深水埗分區)",
            "辦公室電話": "3661 8833"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,深水埗分區",
            "姓名": "謝敏慧 女士",
            "職位": "警察翻譯主任辦公室(深水埗分區)",
            "辦公室電話": "3661 8889"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,長沙灣分區",
            "姓名": "李德中 先生",
            "職位": "長沙灣分區指揮官",
            "辦公室電話": "3661 9701"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,長沙灣分區",
            "姓名": "黃澤燕 女士",
            "職位": "長沙灣分區助理指揮官 (行動)",
            "辦公室電話": "3661 9720"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,長沙灣分區",
            "姓名": "陳金平 先生",
            "職位": "長沙灣分區助理指揮官 (行政)",
            "辦公室電話": "3661 9730"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,長沙灣分區",
            "姓名": "陳玉芬 女士",
            "職位": "長沙灣分區助理指揮官(輔警)",
            "辦公室電話": "3661 9790"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,長沙灣分區",
            "姓名": "陳遵元 先生",
            "職位": "巡邏小隊指揮官(1) (長沙灣分區)",
            "辦公室電話": "3661 9707"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,長沙灣分區",
            "姓名": "張榮芳 女士",
            "職位": "巡邏小隊指揮官(2) (長沙灣分區)",
            "辦公室電話": "3661 9708"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,長沙灣分區",
            "姓名": "伍世昌 先生",
            "職位": "巡邏小隊指揮官(3) (長沙灣分區)",
            "辦公室電話": "3661 9709"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,長沙灣分區",
            "姓名": "傅家鴻 先生",
            "職位": "巡邏小隊指揮官(4) (長沙灣分區)",
            "辦公室電話": "3661 9710"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,長沙灣分區",
            "姓名": "(懸空) ",
            "職位": "特遣小隊指揮官 (長沙灣分區)",
            "辦公室電話": "3661 9717"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,長沙灣分區",
            "姓名": "江偉峰 先生",
            "職位": "行動支援小隊指揮官 (長沙灣分區)",
            "辦公室電話": "3661 9721"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,長沙灣分區",
            "姓名": "薛秋良 先生",
            "職位": "行政支援小隊指揮官 (長沙灣分區)",
            "辦公室電話": "3661 9737"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,長沙灣分區",
            "姓名": "鄭為元 先生",
            "職位": "雜項調查小隊指揮官 (長沙灣分區)",
            "辦公室電話": "3661 9734"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,長沙灣分區",
            "姓名": "冼詠珊 女士",
            "職位": "警察翻譯主任辦公室主管 (長沙灣分區)",
            "辦公室電話": "3661 9861"
        },
        {
            "機構": "香港警務處",
            "部門": "深水埗區,長沙灣分區",
            "姓名": "蕭潔貞 女士",
            "職位": "機密檔案室主管 (長沙灣分區)",
            "辦公室電話": "3661 9711"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "李雅麗 女士",
            "職位": "署理九龍城區指揮官",
            "辦公室電話": "3661 7801"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "羅鳳婷 女士",
            "職位": "九龍城區指揮官秘書",
            "辦公室電話": "3661 7803"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "黃基偉 先生",
            "職位": "九龍城區副指揮官",
            "辦公室電話": "3661 7901"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "(懸空) ",
            "職位": "九龍城區副指揮官秘書",
            "辦公室電話": "3661 7804"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "黃寶茵 女士",
            "職位": "九龍城區助理指揮官 (行政)",
            "辦公室電話": "3661 7831"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "張文俊 先生",
            "職位": "九龍城區助理指揮官 (刑事)",
            "辦公室電話": "3661 7867"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "黃寶婷 女士",
            "職位": "九龍城區助理指揮官 (輔警)",
            "辦公室電話": "2760 5573"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "呂思灝 先生",
            "職位": "九龍城區總督察 1 (調查)",
            "辦公室電話": "3661 7810"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "王子于 先生",
            "職位": "九龍城區總督察 2 (調查)",
            "辦公室電話": "3661 7813"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "葉維健 先生",
            "職位": "九龍城區總督察 (刑事)",
            "辦公室電話": "3661 7851"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "梁家揚 先生",
            "職位": "九龍城區重案組第一隊主管",
            "辦公室電話": "3661 7855"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "程思琦 女士",
            "職位": "九龍城區重案組主管第二隊",
            "辦公室電話": "3661 7865"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "曾梓祐 先生",
            "職位": "九龍城區反三合會行動組主管",
            "辦公室電話": "3661 7861"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "張梓聰 先生",
            "職位": "九龍城區情報組主管",
            "辦公室電話": "3661 7868"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "劉家衡 先生",
            "職位": "刑事調查隊主管(1) (九龍城區)",
            "辦公室電話": "3661 7822"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "鄧智華 先生",
            "職位": "刑事調查隊主管(2) (九龍城區)",
            "辦公室電話": "3661 7815"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "羅文鍵 先生",
            "職位": "刑事調查隊主管(3) (九龍城區)",
            "辦公室電話": "3661 7968"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "黃家俊 先生",
            "職位": "刑事調查隊主管(4) (九龍城區)",
            "辦公室電話": "3661 7961"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "徐蔚螢 女士",
            "職位": "刑事調查隊主管(5) (九龍城區)",
            "辦公室電話": "3661 7953"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "謝嘉倫 先生",
            "職位": "刑事調查隊主管(6) (九龍城區)",
            "辦公室電話": "3661 7954"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "冼曉琳 女士",
            "職位": "刑事調查隊主管(7) (九龍城區)",
            "辦公室電話": "3661 7955"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "彭魏虹 女士",
            "職位": "刑事調查隊主管(8) (九龍城區)",
            "辦公室電話": "3661 7916"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "陳煒堅 先生",
            "職位": "九龍城區特別職務隊第一隊主管",
            "辦公室電話": "3661 7817"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "朱俊業 先生",
            "職位": "九龍城區特別職務隊第二隊主管",
            "辦公室電話": "3661 7871"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "張競緯 先生",
            "職位": "區特別職務隊第三隊主管 (九龍城區)",
            "辦公室電話": "3661 7870"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "黃兆彰 先生",
            "職位": "訓練及職員關係主任 (九龍城區)",
            "辦公室電話": "3661 7830"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "黃靈欣 女士",
            "職位": "警民關係主任 (九龍城區)",
            "辦公室電話": "3661 8956"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "龐永豪 先生",
            "職位": "助理警民關係主任 (九龍城區)",
            "辦公室電話": "3661 8943"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "李俊盈 女士",
            "職位": "助理警民關係主任 (九龍城區)",
            "辦公室電話": "3661 8947"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "孫華興 先生",
            "職位": "九龍城區行動主任",
            "辦公室電話": "3661 7890"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "布耀華 先生",
            "職位": "九龍城區交通隊",
            "辦公室電話": "3661 7941"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "楊文菁 女士",
            "職位": "九龍城區行政主任",
            "辦公室電話": "3661 7809"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "彭秀儀 女士",
            "職位": "總務室高級文書主任 (九龍城區)",
            "辦公室電話": "3661 7876"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "黃玉冰 女士",
            "職位": "總務室主管 (九龍城區)",
            "辦公室電話": "3661 7834"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "梁嘉怡 女士",
            "職位": "九龍城區刑事總務室",
            "辦公室電話": "3661 7960,3661 7872"
        },
        {
            "機構": "香港警務處",
            "部門": "西九龍總區總部,九龍城區",
            "姓名": "楊建新 先生",
            "職位": "警察翻譯主任辦公室主管 (九龍城區)",
            "辦公室電話": "3661 7971"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,九龍城分區",
            "姓名": "歐陽海 先生",
            "職位": "署理九龍城分區指揮官",
            "辦公室電話": "3661 8910"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,九龍城分區",
            "姓名": "歐陽海 先生",
            "職位": "九龍城分區助理指揮官(行動)",
            "辦公室電話": "3661 8910"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,九龍城分區",
            "姓名": "高玉儀 女士",
            "職位": "九龍城分區助理指揮官(行政)",
            "辦公室電話": "3661 8930"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,九龍城分區",
            "姓名": "衛柏琪 先生",
            "職位": "九龍城分區助理指揮官(輔警)",
            "辦公室電話": "3661 8916"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,九龍城分區",
            "姓名": "鄧駿穎 先生",
            "職位": "巡邏小隊指揮官(第一小隊)(九龍城分區)",
            "辦公室電話": "3661 8936"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,九龍城分區",
            "姓名": "童俊凌 先生",
            "職位": "巡邏小隊指揮官2 (九龍城分區)",
            "辦公室電話": "3661 8939"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,九龍城分區",
            "姓名": "符皓揚 女士",
            "職位": "巡邏小隊指揮官3 (九龍城分區)",
            "辦公室電話": "3661 8923"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,九龍城分區",
            "姓名": "梁美寶 女士",
            "職位": "巡邏小隊指揮官4 (九龍城分區)",
            "辦公室電話": "3661 8924"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,九龍城分區",
            "姓名": "湯皓婷 女士",
            "職位": "行動支援小隊主管 (九龍城分區)",
            "辦公室電話": "3661 8921"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,九龍城分區",
            "姓名": "談啟泰 先生",
            "職位": "雜項調查小隊主管 (九龍城分區)",
            "辦公室電話": "3661 8974"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,九龍城分區",
            "姓名": "薛子劼 先生",
            "職位": "行政支援小隊主管 (九龍城分區)",
            "辦公室電話": "3661 8922"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,九龍城分區",
            "姓名": "陳源勳 先生",
            "職位": "特造小隊指揮官 (九龍城分區)",
            "辦公室電話": "3661 8987"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,九龍城分區",
            "姓名": "羅艷薇 女士",
            "職位": "總務室主管 (九龍城分區)",
            "辦公室電話": "3661 8935,3661 8934"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,九龍城分區",
            "姓名": "鄭艷婷 女士",
            "職位": "機密檔案室主管 (九龍城分區)",
            "辦公室電話": "3661 8903"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,紅磡分區",
            "姓名": "謝玉龍 先生",
            "職位": "紅磡分區指揮官",
            "辦公室電話": "3661 7901"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,紅磡分區",
            "姓名": "彭嘉麗 女士",
            "職位": "署理機密檔案室主管 (紅磡分區)",
            "辦公室電話": "3661 7931"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,紅磡分區",
            "姓名": "鄧劍文 先生",
            "職位": "紅磡分區助理指揮官(行動)",
            "辦公室電話": "3661 7910"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,紅磡分區",
            "姓名": "曾嘉略 先生",
            "職位": "署理紅磡分區助理指揮官(行政)",
            "辦公室電話": "3661 7934"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,紅磡分區",
            "姓名": "黃寶婷 女士",
            "職位": "紅磡分區助理指揮官(輔警)",
            "辦公室電話": "3661 7880"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,紅磡分區",
            "姓名": "張丹松 先生",
            "職位": "小隊指揮官 (行動支援) (紅磡分區)",
            "辦公室電話": "3661 7914"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,紅磡分區",
            "姓名": "黃綺寧 女士",
            "職位": "小隊指揮官 (雜項調查) (紅磡分區)",
            "辦公室電話": "3661 7879"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,紅磡分區",
            "姓名": "馬寶文 女士",
            "職位": "小隊指揮官 (行政支援) (紅磡分區)",
            "辦公室電話": "3661 7975"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,紅磡分區",
            "姓名": "黃昭婷 先生",
            "職位": "巡邏小隊指揮官1 (紅磡分區)",
            "辦公室電話": "3661 7936"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,紅磡分區",
            "姓名": "何嘉龍 先生",
            "職位": "巡邏小隊指揮官2 (紅磡分區)",
            "辦公室電話": "3661 7939"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,紅磡分區",
            "姓名": "葉志文 先生",
            "職位": "巡邏小隊指揮官3 (紅磡分區)",
            "辦公室電話": "3661 7938"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,紅磡分區",
            "姓名": "黃子滔 先生",
            "職位": "巡邏小隊指揮官4 (紅磡分區)",
            "辦公室電話": "3661 7937"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,紅磡分區",
            "姓名": "韓兆忠 先生",
            "職位": "巡邏小隊指揮官4 (紅磡分區)",
            "辦公室電話": "3661 7937"
        },
        {
            "機構": "香港警務處",
            "部門": "九龍城區,紅磡分區",
            "姓名": "張丹松 先生",
            "職位": "特遣小隊指揮官 (紅磡分區)",
            "辦公室電話": "3661 7934"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,新界北總區總部",
            "姓名": "郭蔭庸 先生",
            "職位": "新界北總區指揮官",
            "辦公室電話": "3661 3001"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,新界北總區總部",
            "姓名": "陳綺麗 女士",
            "職位": "新界北總區副指揮官",
            "辦公室電話": "3661 3002"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,新界北總區總部",
            "姓名": "陳曼麗 女士",
            "職位": "總區指揮官及副指揮官秘書 (新界北總區總部)",
            "辦公室電話": "3661 3006"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,新界北總區總部",
            "姓名": "林俊富 先生",
            "職位": "新界北總區總警司(輔警)",
            "辦公室電話": "3661 3118"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,新界北總區總部",
            "姓名": "潘俊明 先生",
            "職位": "新界北總區高級警司(輔警)",
            "辦公室電話": "3661 3119"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "黃國傑 先生",
            "職位": "高級警司 (行政)(新界北總區總部)",
            "辦公室電話": "3661 3003"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "冼嘉儀 女士",
            "職位": "高級警司(行政)秘書 (新界北總區總部)",
            "辦公室電話": "3661 3007"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "何耀民 先生",
            "職位": "警司 (行政)(新界北總區總部)",
            "辦公室電話": "3661 3005"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "邱惜燕 女士",
            "職位": "總督察 (行政部)(新界北總區總部)",
            "辦公室電話": "3661 3008"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "陳偉文 先生",
            "職位": "駐法庭總督察 (新界北總區總部)",
            "辦公室電話": "2682 7501,2452 8255"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "黃可謀 先生",
            "職位": "訓練及職員關係主任 (行政部)(新界北總區總部)",
            "辦公室電話": "3661 3011"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "林佩芬 女士",
            "職位": "新界北總區高級行政主任 (行政部)",
            "辦公室電話": "3661 3010"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "馮志堅 先生",
            "職位": "行政主任 (人事) (新界北總區)",
            "辦公室電話": "3661 3050"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "梁惠怡 女士",
            "職位": "行政主任 (行政) (新界北總區)",
            "辦公室電話": "3661 3020"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "陳雙華 女士",
            "職位": "行政主任 (財政) (新界北總區)",
            "辦公室電話": "3661 3021"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "胡榮慎 先生",
            "職位": "新界北總區警察高級翻譯主任 (行政部)",
            "辦公室電話": "3661 3015"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "顧麗妹 女士",
            "職位": "總部警察一級翻譯主任 (行政部)(新界北總區總部)",
            "辦公室電話": "3661 3016"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "陳素君 女士",
            "職位": "總務室高級文書主任 (行政部)(新界北總區總部)",
            "辦公室電話": "3661 3022"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "宋鳳萍 女士",
            "職位": "總務室主管 (一般事務及財務) (行政部) (新界北總區總部)",
            "辦公室電話": "3661 3023"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "曾智伶 女士",
            "職位": "總務室 (一般事務)(新界北總區總部)",
            "辦公室電話": "3661 3031"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "馮俊韜 先生",
            "職位": "助理文書主任 2 (一般事務) (新界北總區總部)",
            "辦公室電話": "3661 3039"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "張家恩 女士",
            "職位": "助理文書主任 (財務) (新界北總區總部)",
            "辦公室電話": "3661 3024"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "楊鴻波 先生",
            "職位": "總務室主管 (人事) (新界北總區總部)",
            "辦公室電話": "3661 3051"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "余小燕 女士",
            "職位": "總務室 (人事) (新界北總區總部)",
            "辦公室電話": "3661 3053"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "(懸空) ",
            "職位": "總務室 (人事) (新界北總區總部)",
            "辦公室電話": "3661 3052"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行政部",
            "姓名": "黃玉英 女士",
            "職位": "機密檔案室主管 (行政部)(新界北總區總部)",
            "辦公室電話": "3661 3009"
        },
        {
            "機構": "香港警務處",
            "部門": "行政部,屯門裁判法院",
            "姓名": "梁柏榮 先生",
            "職位": "主管 (屯門裁判法院)",
            "辦公室電話": "2452 8271,2452 8272"
        },
        {
            "機構": "香港警務處",
            "部門": "行政部,屯門裁判法院",
            "姓名": "鄧瑞華 女士",
            "職位": "總務室主管(屯門裁判法院)",
            "辦公室電話": "2452 8275"
        },
        {
            "機構": "香港警務處",
            "部門": "行政部,粉嶺裁判法院",
            "姓名": "王偉興 先生",
            "職位": "主管 (粉嶺裁判法院)",
            "辦公室電話": "2682 7502"
        },
        {
            "機構": "香港警務處",
            "部門": "行政部,粉嶺裁判法院",
            "姓名": "高春紅 女士",
            "職位": "總務室主管 (粉嶺裁判法院)",
            "辦公室電話": "2682 7503"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行動部",
            "姓名": "古展鵬 先生",
            "職位": "高級警司 (行動)(新界北總區)",
            "辦公室電話": "3661 3103"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行動部",
            "姓名": "陳桂蘭 女士",
            "職位": "高級警司(行動)秘書",
            "辦公室電話": "3661 3107"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行動部",
            "姓名": "韋華高 先生",
            "職位": "警司 (行動)(新界北總區)",
            "辦公室電話": "3661 3105"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行動部",
            "姓名": "馮健恆 先生",
            "職位": "總督察 (行動)(新界北總區總部)",
            "辦公室電話": "3661 3108"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行動部",
            "姓名": "楊少芳 女士",
            "職位": "總區失蹤人口調查組高級督察 (行動部)(新界北總區總部)",
            "辦公室電話": "3661 3110"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,行動部",
            "姓名": "尹嘉鳳 女士",
            "職位": "警察總通訊員 (新界指揮及控制中心)(行動部)(新界北總區總部)",
            "辦公室電話": "3661 3116"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,總區指揮及控制中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊駐新界北總區大隊",
            "姓名": "張國威 先生",
            "職位": "大隊指揮官(警察機動部隊駐新界北總區大隊)",
            "辦公室電話": "3661 3170"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊駐新界北總區大隊",
            "姓名": "何月恒 先生",
            "職位": "大隊副指揮官(警察機動部隊駐新界北總區大隊)",
            "辦公室電話": "3661 3171"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界北快速應變部隊",
            "姓名": "(懸空) ",
            "職位": "總督察 (新界北快速應變部隊)",
            "辦公室電話": "3661 3160"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界北快速應變部隊",
            "姓名": "伍渼楣 女士",
            "職位": "小隊指揮官 (1) (新界北快速應變部隊)",
            "辦公室電話": "3661 3161"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界北快速應變部隊",
            "姓名": "袁浚富 先生",
            "職位": "小隊指揮官(2) (新界北快速應變部隊)",
            "辦公室電話": "3661 3162"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界北快速應變部隊",
            "姓名": "黃碩勳 先生",
            "職位": "小隊指揮官(3) (新界北快速應變部隊)",
            "辦公室電話": "3661 3163"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界北衝鋒隊",
            "姓名": "賴健培 先生",
            "職位": "警司(新界北衝鋒隊)(東行動基地)",
            "辦公室電話": "3661 3131"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界北衝鋒隊",
            "姓名": "張健斌 先生",
            "職位": "總督察(新界北衝鋒隊)",
            "辦公室電話": "3661 3132"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界北衝鋒隊",
            "姓名": "趙博威 先生",
            "職位": "督察/高級督察 (新界北衝鋒隊)",
            "辦公室電話": "3661 3133"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界北衝鋒隊",
            "姓名": "柳仲桁 先生",
            "職位": "小隊指揮官(1) (新界北衝鋒隊)",
            "辦公室電話": "3661 3151"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界北衝鋒隊",
            "姓名": "李秋燕 女士",
            "職位": "小隊指揮官(2) (新界北衝鋒隊)",
            "辦公室電話": "3661 3152"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界北衝鋒隊",
            "姓名": "詹永亨 先生",
            "職位": "小隊指揮官(3) (新界北衝鋒隊)",
            "辦公室電話": "3661 3153"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界北衝鋒隊",
            "姓名": "譚梅漢 先生",
            "職位": "小隊指揮官(4) (新界北衝鋒隊)",
            "辦公室電話": "3661 3154"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界北衝鋒隊",
            "姓名": "許鴻康 先生",
            "職位": "總部警署警長 (新界北衝鋒隊)",
            "辦公室電話": "3661 3134"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界北衝鋒隊",
            "姓名": "呂偉榮 先生",
            "職位": "支援警長(東行動基地)(新界北衝鋒隊)",
            "辦公室電話": "3661 3144"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界北衝鋒隊",
            "姓名": "陳劍昌 先生",
            "職位": "任務調派警長(東行動基地)(新界北衝鋒隊)",
            "辦公室電話": "3661 3135"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界北衝鋒隊",
            "姓名": "蘇偉明 先生",
            "職位": "運輸警長(東行動基地)(新界北衝鋒隊)",
            "辦公室電話": "3661 3147,3661 3148"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界北衝鋒隊",
            "姓名": "王樹榮 先生",
            "職位": "運輸警長(西行動基地)(新界北衝鋒隊)",
            "辦公室電話": "3661 3988"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界北衝鋒隊",
            "姓名": "陳子倫 先生",
            "職位": "值日警長(東行動基地)(新界北衝鋒隊)",
            "辦公室電話": "3661 3137"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,新界北總區刑事總部",
            "姓名": "黃維 先生",
            "職位": "高級警司 (新界北總區刑事總部)",
            "辦公室電話": "3661 3303"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,新界北總區刑事總部",
            "姓名": "楊美媚 女士",
            "職位": "機密檔案室主管 (新界北總區刑事總部)",
            "辦公室電話": "3661 3306,3661 3307"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,新界北總區刑事總部",
            "姓名": "沈海光 先生",
            "職位": "警司 (行動及支援)(新界北總區刑事總部)",
            "辦公室電話": "3661 3308"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,新界北總區刑事總部",
            "姓名": "陳依萍 女士",
            "職位": "警司 (行動)(新界北總區刑事總部)",
            "辦公室電話": "3661 3305"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,新界北總區刑事總部",
            "姓名": "唐凱怡 女士",
            "職位": "督察(行政及支援) (新界北總區刑事總部)",
            "辦公室電話": "3661 3309"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,新界北總區刑事總部",
            "姓名": "關詠茹 女士",
            "職位": "財物室 (新界北總區刑事總部)",
            "辦公室電話": "3661 3337"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區刑事總部,新界北總區重案組第1組",
            "姓名": "林思儀 女士",
            "職位": "重案組第1組總督察 (新界北總區刑事總部)",
            "辦公室電話": "3661 3351"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區刑事總部,新界北總區重案組第1組",
            "姓名": "林嘉澄 女士",
            "職位": "重案組第1A組高級督察 (新界北總區刑事總部)",
            "辦公室電話": "3661 3355"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區刑事總部,新界北總區重案組第1組",
            "姓名": "崔燿宗 先生",
            "職位": "重案組第1B組高級督察 (新界北總區刑事總部)",
            "辦公室電話": "3661 3358"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區刑事總部,新界北總區重案組第2組",
            "姓名": "李嘉偉 先生",
            "職位": "重案組第2組總督察 (新界北總區刑事總部)",
            "辦公室電話": "3661 3352"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區刑事總部,新界北總區重案組第2組",
            "姓名": "劉雲達 先生",
            "職位": "重案組第2A組督察 (新界北總區刑事總部)",
            "辦公室電話": "3661 3361"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區刑事總部,新界北總區重案組第2組",
            "姓名": "黃詩斌 先生",
            "職位": "重案組第2B組高級督察 (新界北總區刑事總部)",
            "辦公室電話": "3661 3364"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區刑事總部,新界北總區重案組第3組",
            "姓名": "(懸空) ",
            "職位": "重案組第3組總督察 (新界北總區刑事總部)",
            "辦公室電話": "3661 3353"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區刑事總部,新界北總區重案組第3組",
            "姓名": "何曜冲 先生",
            "職位": "重案組第3A組高級督察 (新界北總區刑事總部)",
            "辦公室電話": "3661 3367"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區刑事總部,新界北總區重案組第3組",
            "姓名": "林詩棋 女士",
            "職位": "重案組第3B組高級督察 (新界北總區刑事總部)",
            "辦公室電話": "3661 3370"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區刑事總部,新界北總區情報組",
            "姓名": "(懸空) ",
            "職位": "署理總督察 (情報組)(新界北總區刑事總部)",
            "辦公室電話": "3661 3321"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區刑事總部,新界北總區情報組",
            "姓名": "戴玉麟 先生",
            "職位": "高級督察 (計劃)(總區情報組第一隊)(新界北總區刑事總部)",
            "辦公室電話": "3661 3323"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區刑事總部,新界北總區情報組",
            "姓名": "黃百祺 先生",
            "職位": "高級督察 (計劃)(總區情報組第二隊)(新界北總區刑事總部)",
            "辦公室電話": "3661 3324"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區刑事總部,新界北總區情報組",
            "姓名": "張堃婷 女士",
            "職位": "高級督察 (總部支援)(總區情報組第三隊)(新界北總區刑事總部)",
            "辦公室電話": "3661 3322"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區刑事總部,新界北總區防止罪案組",
            "姓名": "羅淑雯 女士",
            "職位": "新界北總區防止罪案組總督察",
            "辦公室電話": "3661 3310"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區刑事總部,新界北總區防止罪案組",
            "姓名": "顏凱欣 女士",
            "職位": "督察新界北總區防止罪案組",
            "辦公室電話": "3661 3311"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區刑事總部,新界北總區反三合會行動組",
            "姓名": "温景亨 先生",
            "職位": "總督察 (反三合會行動組)(新界北總區刑事總部)",
            "辦公室電話": "3661 3380"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區刑事總部,新界北總區反三合會行動組",
            "姓名": "黃泳洪 先生",
            "職位": "高級督察(反三合會行動組) (第1隊) (新界北總區刑事總部)",
            "辦公室電話": "3661 3381"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區刑事總部,新界北總區反三合會行動組",
            "姓名": "黃志騰 先生",
            "職位": "高級督察(反三合會行動組) (第2隊) (新界北總區刑事總部)",
            "辦公室電話": "3661 3385"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,新界北交通部",
            "姓名": "李志偉 先生",
            "職位": "高級警司 (新界北交通部)",
            "辦公室電話": "3661 3403"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,新界北交通部",
            "姓名": "麥歡容 女士",
            "職位": "機密檔案室主管 (新界北交通部)",
            "辦公室電話": "3661 3406"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,新界北交通部",
            "姓名": "陳惠燕 女士",
            "職位": "支援警長(調查及支援組)(新界北交通部)",
            "辦公室電話": "3661 3945"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北交通部,調查及支援組",
            "姓名": "趙志強 先生",
            "職位": "總督察(支援)(調查及支援組)(新界北交通部)",
            "辦公室電話": "3661 3408"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北交通部,調查及支援組",
            "姓名": "馬喜德 先生",
            "職位": "督察(支援)(調查及支援組)(新界北交通部)",
            "辦公室電話": "3661 3409"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北交通部,調查及支援組",
            "姓名": "張永雄 先生",
            "職位": "道路安全主任(調查及支援組)(新界北交通部)",
            "辦公室電話": "3661 3435"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北交通部,調查及支援組",
            "姓名": "蕭燕珍 女士",
            "職位": "告票室 (調查及支援組) (新界北交通部)",
            "辦公室電話": "3661 3442"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北交通部,調查及支援組",
            "姓名": "李秀芳 女士",
            "職位": "檔案室主管 (意外調查隊) (調查及支援組) (新界北交通部)",
            "辦公室電話": "3661 3871"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北交通部,東分區行動基地",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "東分區行動基地,調查及支援組",
            "姓名": "曾憲健 先生",
            "職位": "警司 (調查及支援組) (東分區行動基地) (新界北交通部)",
            "辦公室電話": "3661 3831"
        },
        {
            "機構": "香港警務處",
            "部門": "東分區行動基地,調查及支援組",
            "姓名": "葉國偉 先生",
            "職位": "總督察(意外調查隊)(調查及支援組)(東分區行動基地)(新界北交通部)",
            "辦公室電話": "3661 3832"
        },
        {
            "機構": "香港警務處",
            "部門": "東分區行動基地,調查及支援組",
            "姓名": "譚偉雄 先生",
            "職位": "督察 (行政及支援)(調查及支援組)(東分區行動基地)(新界北交通部)",
            "辦公室電話": "3661 3835"
        },
        {
            "機構": "香港警務處",
            "部門": "東分區行動基地,調查及支援組",
            "姓名": "(懸空) ",
            "職位": "督察 行動 (調查及支援組)(東分區行動基地)(新界北交通部)",
            "辦公室電話": "3661 3836"
        },
        {
            "機構": "香港警務處",
            "部門": "東分區行動基地,調查及支援組",
            "姓名": "何泰然 先生",
            "職位": "特別調查隊第1隊督察(調查及支援組)(東分區行動基地)(新界北交通部)",
            "辦公室電話": "3661 3857"
        },
        {
            "機構": "香港警務處",
            "部門": "東分區行動基地,調查及支援組",
            "姓名": "李承翰 先生",
            "職位": "特別調查隊第2隊督察(調查及支援組)(東分區行動基地)(新界北交通部)",
            "辦公室電話": "3661 3818"
        },
        {
            "機構": "香港警務處",
            "部門": "東分區行動基地,調查及支援組",
            "姓名": "沈俊斌 先生",
            "職位": "意外調查隊第2隊督察(調查及支援組)(東分區行動基地)(新界北交通部)",
            "辦公室電話": "3661 3851"
        },
        {
            "機構": "香港警務處",
            "部門": "東分區行動基地,調查及支援組",
            "姓名": "李家陞 先生",
            "職位": "意外調查隊第4隊督察(調查及支援組)(東分區行動基地)(新界北交通部)",
            "辦公室電話": "3661 3852"
        },
        {
            "機構": "香港警務處",
            "部門": "東分區行動基地,調查及支援組",
            "姓名": "李民祐 先生",
            "職位": "意外調查隊第6隊督察(調查及支援組)(東分區行動基地)(新界北交通部)",
            "辦公室電話": "3661 3853"
        },
        {
            "機構": "香港警務處",
            "部門": "東分區行動基地,執行及管制組",
            "姓名": "譚念堯 先生",
            "職位": "警司 (執行及管制組)(東分區行動基地)(新界北交通部)",
            "辦公室電話": "3661 3801"
        },
        {
            "機構": "香港警務處",
            "部門": "東分區行動基地,執行及管制組",
            "姓名": "黃文嘉 女士",
            "職位": "行動支援小隊督察 (執行及管制組)(東分區行動基地)(新界北交通部)",
            "辦公室電話": "3661 3810"
        },
        {
            "機構": "香港警務處",
            "部門": "東分區行動基地,執行及管制組",
            "姓名": "林廣財 先生",
            "職位": "督察 (交通巡邏第一小組) (執行及管制組) (東分區行動基地)(新界北交通部)",
            "辦公室電話": "3661 3820"
        },
        {
            "機構": "香港警務處",
            "部門": "東分區行動基地,執行及管制組",
            "姓名": "尹浩文 先生",
            "職位": "督察 (交通巡邏第二小組) (執行及管制組) (東分區行動基地)(新界北交通部)",
            "辦公室電話": "3661 3825"
        },
        {
            "機構": "香港警務處",
            "部門": "東分區行動基地,執行及管制組",
            "姓名": "胡啟耀 先生",
            "職位": "督察 (交通巡邏第三小組) (執行及管制組) (東分區行動基地)(新界北交通部)",
            "辦公室電話": "3661 3868"
        },
        {
            "機構": "香港警務處",
            "部門": "東分區行動基地,執行及管制組",
            "姓名": "龍沛華 先生",
            "職位": "一級汽車檢驗主任(執行及管制組)(新界北交通部)",
            "辦公室電話": "2149 5025"
        },
        {
            "機構": "香港警務處",
            "部門": "東分區行動基地,執行及管制組",
            "姓名": "陳翠卿 女士",
            "職位": "總務室(東行動基地)(執行及管制組)(新界北交通部)",
            "辦公室電話": "3661 3877"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北交通部,大興行動基地",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "大興行動基地,調查及支援組",
            "姓名": "郭俊樂 先生",
            "職位": "意外調查隊第1隊督察 (調查及支援組)(大興行動基地) (新界北交通部)",
            "辦公室電話": "3661 3951"
        },
        {
            "機構": "香港警務處",
            "部門": "大興行動基地,調查及支援組",
            "姓名": "潘曉君 女士",
            "職位": "意外調查隊第3隊高級督察(調查及支援組)(大興行動基地) (新界北交通部)",
            "辦公室電話": "3661 3952"
        },
        {
            "機構": "香港警務處",
            "部門": "大興行動基地,調查及支援組",
            "姓名": "余岳峰 先生",
            "職位": "意外調查隊第5隊督察 (調查及支援組)(大興行動基地) (新界北交通部)",
            "辦公室電話": "3661 3953"
        },
        {
            "機構": "香港警務處",
            "部門": "大興行動基地,執行及管制組",
            "姓名": "麥安文 先生",
            "職位": "總督察 (執行及管制組)(大興行動基地)(新界北交通部)",
            "辦公室電話": "3661 3970"
        },
        {
            "機構": "香港警務處",
            "部門": "大興行動基地,執行及管制組",
            "姓名": "江偉銘 先生",
            "職位": "特遣隊高級督察 (執行及管制組)(大興行動基地)(新界北交通部)",
            "辦公室電話": "3661 3915"
        },
        {
            "機構": "香港警務處",
            "部門": "大興行動基地,執行及管制組",
            "姓名": "吳慶昌 先生",
            "職位": "行動支援小隊督察(執行及管制組)(大興行動基地)(新界北交通部)",
            "辦公室電話": "3661 3912"
        },
        {
            "機構": "香港警務處",
            "部門": "大興行動基地,執行及管制組",
            "姓名": "曾浩明 先生",
            "職位": "高級督察(道路管制)(執行及管制組)(大興行動基地)(新界北交通部)",
            "辦公室電話": "3661 3970"
        },
        {
            "機構": "香港警務處",
            "部門": "大興行動基地,執行及管制組",
            "姓名": "(懸空) ",
            "職位": "督察 (交通巡邏第一小組) (大興行動基地)(新界北交通部)",
            "辦公室電話": "3661 3928"
        },
        {
            "機構": "香港警務處",
            "部門": "大興行動基地,執行及管制組",
            "姓名": "鄧敬恆 先生",
            "職位": "督察 (交通巡邏第二小組) (大興行動基地)(新界北交通部)",
            "辦公室電話": "3661 3927"
        },
        {
            "機構": "香港警務處",
            "部門": "大興行動基地,執行及管制組",
            "姓名": "劉兆寶 先生",
            "職位": "督察 (交通巡邏第三小組) (大興行動基地)(新界北交通部)",
            "辦公室電話": "3661 3922"
        },
        {
            "機構": "香港警務處",
            "部門": "大興行動基地,執行及管制組",
            "姓名": "梁佩琪 女士",
            "職位": "總務室 (執行及管制組)(大興行動基地)(新界北交通部)",
            "辦公室電話": "3661 3977"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "李國忠 先生",
            "職位": "大埔區指揮官",
            "辦公室電話": "3661 3501"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "顏婉怡 女士",
            "職位": "大埔區副指揮官",
            "辦公室電話": "3661 3502"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "陳仕敏 先生",
            "職位": "大埔區助理指揮官(行政)",
            "辦公室電話": "3661 3505"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "蔡俊豪 先生",
            "職位": "大埔區助理指揮官(刑事)",
            "辦公室電話": "3661 3503"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "林家輝 先生",
            "職位": "大埔區助理指揮官(輔警)",
            "辦公室電話": "3661 3510"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "鄺艷珍 女士",
            "職位": "大埔區總督察 1 (刑事)",
            "辦公室電話": "3661 3509"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "鄭則恒 先生",
            "職位": "大埔區總督察 2 (刑事)",
            "辦公室電話": "3661 3566"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "關駿軒 先生",
            "職位": "大埔區總督察 3 (刑事)",
            "辦公室電話": "3661 3603"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "蔡定光 先生",
            "職位": "第一隊區反三合會行動組主管 (大埔)",
            "辦公室電話": "3661 3551"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "甯嘉誠 先生",
            "職位": "第二隊區反三合會行動組主管 (大埔)",
            "辦公室電話": "3661 3552"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "譚婧珊 女士",
            "職位": "大埔區重案主管1",
            "辦公室電話": "3661 3541"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "蔡奕虹 女士",
            "職位": "大埔區重案組主管2",
            "辦公室電話": "3661 3542"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "梁卓熙 先生",
            "職位": "第三隊區重案組主管 (大埔)",
            "辦公室電話": "3661 3543"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "袁小龍 先生",
            "職位": "大埔區特別職務第一隊主管",
            "辦公室電話": "3661 3560"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "譚嘉麟 先生",
            "職位": "大埔區特別職務第二隊主管",
            "辦公室電話": "3661 3561"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "羅淑雯 女士",
            "職位": "大埔區情報組",
            "辦公室電話": "3661 3530"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "李文瀚 先生",
            "職位": "大埔區調查隊第一隊主管",
            "辦公室電話": "3661 3568"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "邵蔚姿 女士",
            "職位": "大埔區調查隊第二隊主管",
            "辦公室電話": "3661 3569"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "馬程浩 先生",
            "職位": "大埔區調查隊第二隊主管",
            "辦公室電話": "3661 3578"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "林振佳 先生",
            "職位": "大埔區調查隊第四隊主管",
            "辦公室電話": "3661 3579"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "馬雪堯 女士",
            "職位": "大埔區調查隊第五隊主管",
            "辦公室電話": "3661 3589"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "馮俊達 先生",
            "職位": "大埔區調查隊第六隊主管",
            "辦公室電話": "3661 3592"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "施詠傑 先生",
            "職位": "大埔區調查隊第七隊主管",
            "辦公室電話": "3661 3654"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "柯恩典 先生",
            "職位": "大埔區調查隊第八隊主管",
            "辦公室電話": "3661 3651"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "鄧雅玳 女士",
            "職位": "大埔區調查隊第九隊主管",
            "辦公室電話": "3661 3652"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "馮伯健 先生",
            "職位": "大埔區調查隊第十隊主管",
            "辦公室電話": "3661 3653"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "許頴怡 女士",
            "職位": "大埔區調查隊第十一隊主管",
            "辦公室電話": "3661 3656"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "郭健樂 先生",
            "職位": "大埔區調查隊第十二隊主管",
            "辦公室電話": "3661 3655"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "李漢民 先生",
            "職位": "大埔行動主任",
            "辦公室電話": "3661 3508"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "林宛筠 女士",
            "職位": "警民關係主任 (大埔區)",
            "辦公室電話": "3661 3580"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "黎志銜 先生",
            "職位": "助理警民關係主任 (大埔區)",
            "辦公室電話": "3661 3581"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "張志宗 先生",
            "職位": "訓練及職員關係主任 (大埔區)",
            "辦公室電話": "3661 3590"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "左曉晴 女士",
            "職位": "大埔區行政主任",
            "辦公室電話": "3661 3570"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "余翠碧 女士",
            "職位": "大埔區總務室主管",
            "辦公室電話": "3661 3572"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,大埔區",
            "姓名": "黎聖冰 女士",
            "職位": "警察翻譯主任辦公室主管 (大埔區)",
            "辦公室電話": "3661 3675"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,大埔分區",
            "姓名": "馬勝遠 先生",
            "職位": "大埔分區指揮官",
            "辦公室電話": "3661 3601"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,大埔分區",
            "姓名": "張靄兒 女士",
            "職位": "大埔分區指揮官(行動)",
            "辦公室電話": "3661 3602"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,大埔分區",
            "姓名": "謝達雄 先生",
            "職位": "大埔分區指揮官(行政)",
            "辦公室電話": "3661 3605"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,大埔分區",
            "姓名": "鍾玉平 先生",
            "職位": "大埔分區助理指揮官(輔警)",
            "辦公室電話": "3661 3691"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,大埔分區",
            "姓名": "陳安蓓 女士",
            "職位": "巡邏小隊指揮官1 (大埔分區)",
            "辦公室電話": "3661 3611"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,大埔分區",
            "姓名": "郭鍵霆 先生",
            "職位": "巡邏小隊指揮官2 (大埔分區)",
            "辦公室電話": "3661 3612"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,大埔分區",
            "姓名": "劉振業 先生",
            "職位": "巡邏小隊指揮官3(大埔分區)",
            "辦公室電話": "3661 3613"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,大埔分區",
            "姓名": "余美誼 女士",
            "職位": "巡邏小隊指揮官4 (大埔分區)",
            "辦公室電話": "3661 3614"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,大埔分區",
            "姓名": "王俊鈞 先生",
            "職位": "小隊指揮官(行動支援)(大埔分區)",
            "辦公室電話": "3661 3620"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,大埔分區",
            "姓名": "屈家駿 先生",
            "職位": "小隊指揮官(雜項調查)(大埔分區)",
            "辦公室電話": "3661 3635"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,大埔分區",
            "姓名": "莫穎琳 女士",
            "職位": "署理小隊指揮官(行政支援)(大埔分區)",
            "辦公室電話": "3661 3630"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,大埔分區",
            "姓名": "吳國洋 先生",
            "職位": "特遣小隊 (大埔分區)",
            "辦公室電話": "3661 3615"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,上水分區",
            "姓名": "林詠詩 女士",
            "職位": "上水分區指揮官",
            "辦公室電話": "3661 3701"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,上水分區",
            "姓名": "江子峰 先生",
            "職位": "上水分區助理指揮官 (行動)",
            "辦公室電話": "3661 3702"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,上水分區",
            "姓名": "李卓榮 先生",
            "職位": "上水分區助理指揮官(行政)",
            "辦公室電話": "3661 3705"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,上水分區",
            "姓名": "李家鴻 先生",
            "職位": "署理上水分區助理指揮官(輔警)",
            "辦公室電話": "3661 3793"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,上水分區",
            "姓名": "廖偉強 先生",
            "職位": "小隊指揮官(行動支援)(上水分區)",
            "辦公室電話": "3661 3720"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,上水分區",
            "姓名": "蔡晉昇 先生",
            "職位": "小隊指揮官(雜項調查)(上水分區)",
            "辦公室電話": "3661 3735"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,上水分區",
            "姓名": "陳傲雲 先生",
            "職位": "小隊指揮官(行政支援)(上水分區)",
            "辦公室電話": "3661 3730"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,上水分區",
            "姓名": "湯偉俊 先生",
            "職位": "巡邏小隊指揮官1 (上水分區)",
            "辦公室電話": "3661 3711"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,上水分區",
            "姓名": "包亦煒 先生",
            "職位": "巡邏小隊指揮官2 (上水分區)",
            "辦公室電話": "3661 3712"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,上水分區",
            "姓名": "李偉麒 女士",
            "職位": "巡邏小隊指揮官3 (上水分區)",
            "辦公室電話": "3661 3713"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,上水分區",
            "姓名": "曾耀瑩 女士",
            "職位": "巡邏小隊指揮官4 (上水分區)",
            "辦公室電話": "3661 3714"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,上水分區",
            "姓名": "江寧 女士",
            "職位": "特遣小隊 (上水分區)",
            "辦公室電話": "3661 3715"
        },
        {
            "機構": "香港警務處",
            "部門": "大埔區,上水分區",
            "姓名": "彭慧玲 女士",
            "職位": "上水分區總務室主管",
            "辦公室電話": "3661 3770,3661 3771"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "江敏強 先生",
            "職位": "屯門區指揮官",
            "辦公室電話": "3661 5701"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "陳諄諄 先生",
            "職位": "署理屯門區副指揮官",
            "辦公室電話": "3661 5705"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "陳諄諄 女士",
            "職位": "屯門區助理指揮官(行政)",
            "辦公室電話": "3661 5705"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "李淑儀 女士",
            "職位": "屯門區助理指揮官(刑事)",
            "辦公室電話": "3661 5711"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "梁耀光 先生",
            "職位": "屯門區助理指揮官(輔警)",
            "辦公室電話": "3661 5709"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "殷晃偉 先生",
            "職位": "總督察 (刑事)(1)(屯門區)",
            "辦公室電話": "3661 5711"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "葉俊汶 先生",
            "職位": "總督察 (刑事)(2)(屯門區)",
            "辦公室電話": "3661 5712"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "張寶月 女士",
            "職位": "總督察 (刑事)(3)(屯門區)",
            "辦公室電話": "3661 5713"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "伍文慧 女士",
            "職位": "警民關係主任 (屯門區)",
            "辦公室電話": "3661 5780"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "戴鋯泓 先生",
            "職位": "訓練及職員關係主任 (屯門區)",
            "辦公室電話": "3661 5790"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "徐永麟 先生",
            "職位": "屯門區行動主任",
            "辦公室電話": "3661 5708"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "趙道謙 先生",
            "職位": "屯門區特別職務隊主管(1)",
            "辦公室電話": "3661 5760"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "朱建坤 先生",
            "職位": "屯門區特別職務隊主管(2)",
            "辦公室電話": "3661 5738"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "袁銘樂 先生",
            "職位": "屯門區重案組主管(1)",
            "辦公室電話": "3661 5740"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "黃耀明 先生",
            "職位": "屯門區重案組主管(2)",
            "辦公室電話": "3661 5744"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "盧永健 先生",
            "職位": "屯門區反三合會行動組主管(1)",
            "辦公室電話": "3661 5751"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "陸鴻基 先生",
            "職位": "屯門區反三合會行動組主管(2)",
            "辦公室電話": "3661 5754"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "羅婉珊 女士",
            "職位": "屯門區情報組主管",
            "辦公室電話": "3661 5731"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "盛尉仁 先生",
            "職位": "屯門區刑事偵緝調查隊主管 (1)",
            "辦公室電話": "3661 5851"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "曾俊銘 先生",
            "職位": "屯門區刑事偵緝調查隊主管 (2)",
            "辦公室電話": "3661 5852"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "盧銘濓 先生",
            "職位": "屯門區刑事偵緝調查隊主管 (3)",
            "辦公室電話": "3661 5853"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "陳綽婷 女士",
            "職位": "屯門區刑事偵緝調查隊主管 (4)",
            "辦公室電話": "3661 5842"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "王嘉豪 先生",
            "職位": "屯門區刑事偵緝調查隊主管 (5)",
            "辦公室電話": "3661 5855"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "羅芷盈 女士",
            "職位": "屯門區刑事偵緝調查隊主管 (6)",
            "辦公室電話": "3661 5856"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "葉楚琪 女士",
            "職位": "屯門區刑事偵緝調查隊主管 (7)",
            "辦公室電話": "3661 5857"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "許嘉興 先生",
            "職位": "屯門區刑事偵緝調查隊主管 (8)",
            "辦公室電話": "3661 5858"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "梁劍凱 先生",
            "職位": "屯門區刑事偵緝調查隊主管 (9)",
            "辦公室電話": "3661 5859"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "黃立彬 先生",
            "職位": "屯門區交通隊警署警長",
            "辦公室電話": "3661 5722"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "廖韻然 女士",
            "職位": "屯門區行政主任",
            "辦公室電話": "3661 5770"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "鄺鳳娥 女士",
            "職位": "屯門區總務室主管",
            "辦公室電話": "3661 5771"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "賴麗芳 女士",
            "職位": "屯門區機密檔案室主管",
            "辦公室電話": "3661 5706"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,屯門區",
            "姓名": "熊慧儀 女士",
            "職位": "屯門區警察高級翻譯主任",
            "辦公室電話": "3661 5980"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,屯門分區",
            "姓名": "史堅偉 先生",
            "職位": "屯門分區指揮官",
            "辦公室電話": "3661 5801"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,屯門分區",
            "姓名": "黃棟濱 先生",
            "職位": "屯門分區助理指揮官(行動)",
            "辦公室電話": "3661 5802"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,屯門分區",
            "姓名": "陳飛雄 先生",
            "職位": "屯門分區助理指揮官(行政)",
            "辦公室電話": "3661 5805"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,屯門分區",
            "姓名": "陳加樂 先生",
            "職位": "屯門分區助理指揮官(輔警)",
            "辦公室電話": "3661 5710"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,屯門分區",
            "姓名": "盧潔瑩 女士",
            "職位": "小隊指揮官(行動支援)(屯門分區)",
            "辦公室電話": "3661 5820"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,屯門分區",
            "姓名": "蔡清峰 先生",
            "職位": "小隊指揮官(雜項調查)(屯門分區)",
            "辦公室電話": "3661 5835"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,屯門分區",
            "姓名": "黃秀君 女士",
            "職位": "小隊指揮官(行政支援)(屯門分區)",
            "辦公室電話": "3661 5830"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,屯門分區",
            "姓名": "黃子康 先生",
            "職位": "巡邏小隊指揮官1 (屯門分區)",
            "辦公室電話": "3661 5811"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,屯門分區",
            "姓名": "冼梓晴 女士",
            "職位": "巡邏小隊指揮官(第二小隊)(屯門分區)",
            "辦公室電話": "3661 5812"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,屯門分區",
            "姓名": "潘卓安 先生",
            "職位": "巡邏小隊指揮官3 (屯門分區)",
            "辦公室電話": "3661 5813"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,屯門分區",
            "姓名": "蔡翹暉 先生",
            "職位": "巡邏小隊指揮官4 (屯門分區)",
            "辦公室電話": "3661 5814"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,屯門分區",
            "姓名": "危凱琪 女士",
            "職位": "財物室主管 (屯門分區)",
            "辦公室電話": "3661 5833"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,屯門分區",
            "姓名": "鄭菊影 女士",
            "職位": "屯門分區機密檔案室主管",
            "辦公室電話": "3661 5806"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,青山分區",
            "姓名": "施玉蟬 女士",
            "職位": "青山分區指揮官",
            "辦公室電話": "3661 5901"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,青山分區",
            "姓名": "古振南 先生",
            "職位": "青山分區助理指揮官(行動)",
            "辦公室電話": "3661 5902"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,青山分區",
            "姓名": "陳嘉寶 先生",
            "職位": "青山分區助理指揮官(行政)",
            "辦公室電話": "3661 5905"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,青山分區",
            "姓名": "江偉鋒 先生",
            "職位": "署理青山分區助理指揮官(輔警)",
            "辦公室電話": "3661 5981"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,青山分區",
            "姓名": "黃仲礼 先生",
            "職位": "小隊指揮官(行動支援)(青山分區)",
            "辦公室電話": "3661 5920"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,青山分區",
            "姓名": "陳惠英 女士",
            "職位": "署理小隊指揮官(行政支援)(青山分區)",
            "辦公室電話": "3661 5930"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,青山分區",
            "姓名": "黃霈謙 先生",
            "職位": "小隊指揮官(雜項調查)(青山分區)",
            "辦公室電話": "3661 5935"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,青山分區",
            "姓名": "魏雪兒 女士",
            "職位": "巡邏小隊指揮官1 (青山分區)",
            "辦公室電話": "3661 5911"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,青山分區",
            "姓名": "廖敏盈 女士",
            "職位": "巡邏小隊指揮官2 (青山分區)",
            "辦公室電話": "3661 5912"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,青山分區",
            "姓名": "(懸空) ",
            "職位": "巡邏小隊指揮官3 (青山分區)",
            "辦公室電話": "3661 5913"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,青山分區",
            "姓名": "(懸空) ",
            "職位": "巡邏小隊指揮官4 (青山分區)",
            "辦公室電話": "3661 5914"
        },
        {
            "機構": "香港警務處",
            "部門": "屯門區,青山分區",
            "姓名": "何秀冰 女士",
            "職位": "總務室主管(青山分區)",
            "辦公室電話": "3661 5970"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "李偉文先生 (休假) ",
            "職位": "元朗區指揮官",
            "辦公室電話": "3661 4601"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "黃健義 先生",
            "職位": "元朗區副指揮官",
            "辦公室電話": "3661 4602"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "李麗霞 女士",
            "職位": "元朗區助理指揮官(行政)",
            "辦公室電話": "3661 4605"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "游乃強 先生",
            "職位": "元朗區助理指揮官(刑事)",
            "辦公室電話": "3661 4603"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "陳福禮 先生",
            "職位": "署理元朗區助理指揮官(輔警)",
            "辦公室電話": "3661 4611"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "何信榮 先生",
            "職位": "總督察 (刑事) 1 ( 元朗區)",
            "辦公室電話": "3661 4610"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "曹穎妍 女士",
            "職位": "總督察 (刑事) 2 ( 元朗區)",
            "辦公室電話": "3661 4703"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "吳家麒 先生",
            "職位": "總督察 (刑事) 3 ( 元朗區)",
            "辦公室電話": "3661 4768"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "梁梓健 先生",
            "職位": "元朗區行動主任",
            "辦公室電話": "3661 4608"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "葉引璋 女士",
            "職位": "署理警民關係主任 (元朗區)",
            "辦公室電話": "3661 4680"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "葉文儀 女士",
            "職位": "訓練及職員關係主任 (元朗區)",
            "辦公室電話": "3661 4690"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "曹世樑 先生",
            "職位": "元朗區重案組主管1",
            "辦公室電話": "3661 4640"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "黃澧媛 先生",
            "職位": "元朗區重案組主管2",
            "辦公室電話": "3661 4642"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "吳淑怡 女士",
            "職位": "元朗區重案組主管3",
            "辦公室電話": "3661 4644"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "劉詠琳 女士",
            "職位": "元朗區特別職務隊主管1",
            "辦公室電話": "3661 4660"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "吳紹鵬 先生",
            "職位": "元朗區特別職務隊主管2",
            "辦公室電話": "3661 4662"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "潘嘉煒 先生",
            "職位": "元朗區反三合會行動組主管1",
            "辦公室電話": "3661 4650"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "廖秉科 先生",
            "職位": "元朗區反三合會行動組主管2",
            "辦公室電話": "3661 4652"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "孫梓螢 女士",
            "職位": "區情報組主管 (元朗區)",
            "辦公室電話": "3661 4630"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "陳定邦 先生",
            "職位": "元朗區刑事偵緝調查隊主管 1",
            "辦公室電話": "3661 4751"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "康楓 先生",
            "職位": "元朗區刑事偵緝調查隊主管 2",
            "辦公室電話": "3661 4752"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "陳嘉曦 女士",
            "職位": "元朗區刑事偵緝調查隊主管 3",
            "辦公室電話": "3661 4755"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "袁熙 先生",
            "職位": "元朗區刑事偵緝調查隊主管 4",
            "辦公室電話": "3661 4754"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "曾嘉俊 先生",
            "職位": "元朗區刑事偵緝調查隊主管 5",
            "辦公室電話": "3661 4753"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "吳龍 先生",
            "職位": "元朗區刑事偵緝調查隊主管 6",
            "辦公室電話": "3661 4756"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "林芷恩 女士",
            "職位": "元朗區刑事偵緝調查隊主管 7",
            "辦公室電話": "3661 4738"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "許詠欣 女士",
            "職位": "元朗區刑事偵緝調查隊主管 8",
            "辦公室電話": "3661 4742"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "戴寶兒 女士",
            "職位": "元朗區刑事偵緝調查隊主管 9",
            "辦公室電話": "3661 4779"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "李家榮 先生",
            "職位": "元朗區刑事偵緝調查隊主管 10",
            "辦公室電話": "3661 4772"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "勞逸雋 先生",
            "職位": "元朗區刑事偵緝調查隊主管 11",
            "辦公室電話": "3661 4778"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "歐艾發 先生",
            "職位": "元朗區刑事偵緝調查隊主管 12",
            "辦公室電話": "3661 4759"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "陳爾桁 先生",
            "職位": "元朗區刑事偵緝調查隊主管 13",
            "辦公室電話": "3661 4757"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "葉引璋 女士",
            "職位": "元朗警區助理警民關係主任 (青少年事務)",
            "辦公室電話": "3661 4681"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "汪世豪 先生",
            "職位": "元朗區交通隊",
            "辦公室電話": "3661 4622"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "曾佩雯 女士",
            "職位": "元朗區行政主任",
            "辦公室電話": "3661 4670"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "萬治行 先生",
            "職位": "元朗區總務室高級文書主任",
            "辦公室電話": "3661 4671"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "黃蘊碧 女士",
            "職位": "元朗區機密檔案室",
            "辦公室電話": "3661 4606"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "林麗君 女士",
            "職位": "新界北總區高級翻譯主任(警區管理)1",
            "辦公室電話": "3661 4666"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "陳位珍 女士",
            "職位": "元朗總區警察翻譯主任辦公室主管",
            "辦公室電話": "3661 4667"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,元朗區",
            "姓名": "曾健龍 先生",
            "職位": "元朗總區警察翻譯主任辦公室主管",
            "辦公室電話": "3661 4782"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,元朗分區",
            "姓名": "梁廣健 先生",
            "職位": "元朗分區指揮官",
            "辦公室電話": "3661 4701"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,元朗分區",
            "姓名": "李伯豪 先生",
            "職位": "元朗分區助理指揮官(行動)",
            "辦公室電話": "3661 4702"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,元朗分區",
            "姓名": "曹美英 女士",
            "職位": "元朗分區助理指揮官(行政)",
            "辦公室電話": "3661 4705"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,元朗分區",
            "姓名": "陳美鳳 女士",
            "職位": "署理元朗分區助理指揮官(輔警)",
            "辦公室電話": "3661 4611"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,元朗分區",
            "姓名": "呂文迪 女士",
            "職位": "小隊指揮官(行動支援)(元朗分區)",
            "辦公室電話": "3661 4720"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,元朗分區",
            "姓名": "陳有嫺 女士",
            "職位": "小隊指揮官(行政支援)(元朗分區)",
            "辦公室電話": "3661 4730"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,元朗分區",
            "姓名": "許栢聰 先生",
            "職位": "小隊指揮官(雜項調查)(元朗分區)",
            "辦公室電話": "3661 4735"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,元朗分區",
            "姓名": "蘇健彬 先生",
            "職位": "巡邏小隊指揮官1 (元朗分區)",
            "辦公室電話": "3661 4711"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,元朗分區",
            "姓名": "林先覺 先生",
            "職位": "署理巡邏小隊指揮官2 (元朗分區)",
            "辦公室電話": "3661 4712"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,元朗分區",
            "姓名": "姚國威 先生",
            "職位": "巡邏小隊指揮官3 (元朗分區)",
            "辦公室電話": "3661 4713"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,元朗分區",
            "姓名": "陳慧思 女士",
            "職位": "巡邏小隊指揮官4 (元朗分區)",
            "辦公室電話": "3661 4714"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,元朗分區",
            "姓名": "歐陽子輝 先生",
            "職位": "小隊指揮官 (特遣) (元朗分區)",
            "辦公室電話": "3661 4715"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,天水圍分區",
            "姓名": "葉劍影 女士",
            "職位": "天水圍分區指揮官",
            "辦公室電話": "3661 4801"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,天水圍分區",
            "姓名": "鄭柏林 先生",
            "職位": "天水圍分區助理指揮官(行動)",
            "辦公室電話": "3661 4802"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,天水圍分區",
            "姓名": "羅輝賢 先生",
            "職位": "天水圍分區助理指揮官(行政)",
            "辦公室電話": "3661 4805"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,天水圍分區",
            "姓名": "張少華 先生",
            "職位": "天水圍分區助理指揮官(輔警)",
            "辦公室電話": "3661 4838"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,天水圍分區",
            "姓名": "陳立恒 先生",
            "職位": "總督察(深圳灣口岸)(天水圍分區)",
            "辦公室電話": "3661 4807/,3543 3654"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,天水圍分區",
            "姓名": "張建邦 先生",
            "職位": "小隊指揮官(行動支援)(天水圍分區)",
            "辦公室電話": "3661 4820"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,天水圍分區",
            "姓名": "鄧惠華 先生",
            "職位": "小隊指揮官(行政支援)(天水圍分區)",
            "辦公室電話": "3661 4830"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,天水圍分區",
            "姓名": "游天健 先生",
            "職位": "小隊指揮官 (雜項調查)(天水圍分區)",
            "辦公室電話": "3661 4835"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,天水圍分區",
            "姓名": "郭文煒 先生",
            "職位": "巡邏小隊指揮官1 (天水圍分區)",
            "辦公室電話": "3661 4811"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,天水圍分區",
            "姓名": "何翠婷 女士",
            "職位": "巡邏小隊指揮官2 (天水圍分區)",
            "辦公室電話": "3661 4812"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,天水圍分區",
            "姓名": "鍾可盈 女士",
            "職位": "巡邏小隊指揮官3 (天水圍分區)",
            "辦公室電話": "3661 4813"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,天水圍分區",
            "姓名": "盧震綱 先生",
            "職位": "巡邏小隊指揮官4 (天水圍分區)",
            "辦公室電話": "3661 4814"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,天水圍分區",
            "姓名": "陳養泉 先生",
            "職位": "小隊指揮官(特遣) (天水圍分區)",
            "辦公室電話": "3661 4815"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,天水圍分區",
            "姓名": "李澤康 先生",
            "職位": "尖鼻咀巡邏小隊指揮官 (天水圍分區)",
            "辦公室電話": "3661 4809"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,天水圍分區",
            "姓名": "周國榮 先生",
            "職位": "督察(深圳灣口岸)(天水圍分區)",
            "辦公室電話": "3543 3655"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,天水圍分區",
            "姓名": "李家健 先生",
            "職位": "署理天水圍分區總務室主管",
            "辦公室電話": "3661 4871"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,八鄉分區",
            "姓名": "李漢民 先生",
            "職位": "八鄉分區指揮官",
            "辦公室電話": "3661 4901"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,八鄉分區",
            "姓名": "鄭俊傑 先生",
            "職位": "八鄉分區助理指揮官(行動及刑事)",
            "辦公室電話": "3661 4902"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,八鄉分區",
            "姓名": "陸家興 先生",
            "職位": "八鄉分區助理指揮官(行政)",
            "辦公室電話": "3661 4905"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,八鄉分區",
            "姓名": "陳明睿 先生",
            "職位": "八鄉分區助理指揮官(輔警)",
            "辦公室電話": "3661 4948"
        },
        {
            "機構": "香港警務處",
            "部門": "元朗區,八鄉分區",
            "姓名": "秦達恩 先生",
            "職位": "八鄉分區總務室主管",
            "辦公室電話": "3661 4941"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "趙慧寶 女士",
            "職位": "邊界區指揮官",
            "辦公室電話": "3661 4001"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "麥沛源 先生",
            "職位": "署理邊界區副指揮官",
            "辦公室電話": "3661 4003"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "梁嘉文 先生",
            "職位": "邊界區助理指揮官(行政)",
            "辦公室電話": "3661 4005"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "麥沛源 先生",
            "職位": "邊界區助理指揮官 (行動及刑事)",
            "辦公室電話": "3661 4003"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "蘇瑞山 先生",
            "職位": "邊界區助理指揮官 (輔警)",
            "辦公室電話": "3661 4011"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "盧智明 先生",
            "職位": "邊界區總督察 (行政)",
            "辦公室電話": "3661 4010"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "吳美芬 女士",
            "職位": "邊界區總督察 (行動)",
            "辦公室電話": "3661 4009"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "(懸空) ",
            "職位": "邊界區總督察 (刑事)",
            "辦公室電話": "3661 4008"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "徐世達 先生",
            "職位": "邊界區重案組督察",
            "辦公室電話": "3661 4040"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "黃凱聰 先生",
            "職位": "邊界區情報組督察",
            "辦公室電話": "3661 4030"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "曾令燊 先生",
            "職位": "邊界區調查隊督察(1)",
            "辦公室電話": "3661 4051"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "魏家傲 先生",
            "職位": "邊界區調查隊督察(2)",
            "辦公室電話": "3661 4052"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "陳君豪 先生",
            "職位": "邊界區調查隊督察(3)",
            "辦公室電話": "3661 4053"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "冼可猶 女士",
            "職位": "邊界區調查隊督察(4)",
            "辦公室電話": "3661 4054"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "李焯光 先生",
            "職位": "督察(行動)(特別職務)(邊界區)",
            "辦公室電話": "3661 4068"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "龍華東 先生",
            "職位": "督察 (行動支援及訓練)(邊界區)",
            "辦公室電話": "3661 4015"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "劉美彤 女士",
            "職位": "邊界區特別職務隊督察",
            "辦公室電話": "3661 4060"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "勞天生 先生",
            "職位": "禁區通行證辦事處督察 (邊界區)",
            "辦公室電話": "3661 3888"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "司徒淑嫻 女士",
            "職位": "訓練及職員關係主任 (邊界區)",
            "辦公室電話": "3661 4090"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "吳嘉宏 先生",
            "職位": "警民關係主任 (邊界區)",
            "辦公室電話": "3661 4080"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "林文政 先生",
            "職位": "邊界區行政主任",
            "辦公室電話": "3661 4070"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "曾黃碧霞 女士",
            "職位": "邊界區總務室高級文書主任",
            "辦公室電話": "3661 4071"
        },
        {
            "機構": "香港警務處",
            "部門": "新界北總區總部,邊界區",
            "姓名": "鄭達明 先生",
            "職位": "邊界區警察翻譯主任辦公室主管",
            "辦公室電話": "3661 4078"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,沙頭角分區",
            "姓名": "蘇振光 先生",
            "職位": "沙頭角分區指揮官",
            "辦公室電話": "3661 4101"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,沙頭角分區",
            "姓名": "黃燦熊 先生",
            "職位": "沙頭角分區助理指揮官(行動)",
            "辦公室電話": "3661 4102"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,沙頭角分區",
            "姓名": "莫俊偉 先生",
            "職位": "沙頭角分區助理指揮官(行政)",
            "辦公室電話": "3661 4105"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,沙頭角分區",
            "姓名": "陳永生 先生",
            "職位": "署理沙頭角分區助理指揮官(輔警)",
            "辦公室電話": "3661 4107"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,沙頭角分區",
            "姓名": "甄小慧 女士",
            "職位": "巡邏小隊指揮官(第一小隊)(沙頭角分區)",
            "辦公室電話": "3661 4196"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,沙頭角分區",
            "姓名": "關智聰 先生",
            "職位": "巡邏小隊指揮官(第二小隊)(沙頭角分區)",
            "辦公室電話": "3661 4199"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,沙頭角分區",
            "姓名": "葉正 先生",
            "職位": "巡邏小隊指揮官(第四小隊)(沙頭角分區)",
            "辦公室電話": "3661 4108"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,沙頭角分區",
            "姓名": "林麗和 女士",
            "職位": "沙頭角分區總務室主管",
            "辦公室電話": "3661 4140,3661 4141"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,打鼓嶺分區",
            "姓名": "江耀佳 先生",
            "職位": "打鼓嶺分區指揮官",
            "辦公室電話": "3661 4201"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,打鼓嶺分區",
            "姓名": "周國毅 先生",
            "職位": "署理打鼓嶺分區助理指揮官(行動)1",
            "辦公室電話": "3661 4202"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,打鼓嶺分區",
            "姓名": "黃思敏 女士",
            "職位": "打鼓嶺分區助理指揮官(行動)2",
            "辦公室電話": "3661 4203"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,打鼓嶺分區",
            "姓名": "(懸空) ",
            "職位": "打豉嶺分區助理指揮官(行政)",
            "辦公室電話": "3661 4205"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,打鼓嶺分區",
            "姓名": "吳國華 先生",
            "職位": "打鼓嶺分區助理指揮官(輔警)",
            "辦公室電話": "3661 4012"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,打鼓嶺分區",
            "姓名": "彭銳文 先生",
            "職位": "行動支援小隊指揮官(打鼓嶺分區)",
            "辦公室電話": "3661 4220"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,打鼓嶺分區",
            "姓名": "蘇栢民 先生",
            "職位": "巡邏小隊指揮官(第一小隊)(打鼓嶺分區)",
            "辦公室電話": "3661 4261"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,打鼓嶺分區",
            "姓名": "王寳慶 先生",
            "職位": "巡邏小隊指揮官(第二小隊)(打鼓嶺分區)",
            "辦公室電話": "3661 4262"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,打鼓嶺分區",
            "姓名": "周俊豪 先生",
            "職位": "巡邏小隊指揮官(第三小隊)(打鼓嶺分區)",
            "辦公室電話": "3661 4263"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,打鼓嶺分區",
            "姓名": "關梓昕 女士",
            "職位": "巡邏小隊指揮官(第四小隊)(打鼓嶺分區)",
            "辦公室電話": "3661 4264"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,打鼓嶺分區",
            "姓名": "周國毅 先生",
            "職位": "羅湖／文錦渡邊界過境站主管(打鼓嶺分區)",
            "辦公室電話": "2671 9723"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,打鼓嶺分區",
            "姓名": "李慧清 女士",
            "職位": "打鼓嶺分區總務室主管",
            "辦公室電話": "3661 4240"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,落馬洲分區",
            "姓名": "何銘恩 先生",
            "職位": "落馬洲分區指揮官",
            "辦公室電話": "3661 4401"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,落馬洲分區",
            "姓名": "劉家業 先生",
            "職位": "落馬洲分區助理指揮官(行動)",
            "辦公室電話": "3661 4402"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,落馬洲分區",
            "姓名": "陳尉聰 先生",
            "職位": "落馬洲分區助理指揮官(行政)",
            "辦公室電話": "3661 4405"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,落馬洲分區",
            "姓名": "鄧炳輝 先生",
            "職位": "署理落馬洲分區助理指揮官(輔警)",
            "辦公室電話": "2482 8794"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,落馬洲分區",
            "姓名": "陳傑華 先生",
            "職位": "落馬洲邊界過境站主管 (落馬洲分區)",
            "辦公室電話": "2482 8790"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,落馬洲分區",
            "姓名": "陳傑華 先生",
            "職位": "督察(邊境控制中心)(落馬洲分區)",
            "辦公室電話": "3661 4407"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,落馬洲分區",
            "姓名": "嚴永亮 先生",
            "職位": "巡邏小隊指揮官(第一小隊)(落馬洲區)",
            "辦公室電話": "2252 7101"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,落馬洲分區",
            "姓名": "李文鋒 先生",
            "職位": "巡邏小隊指揮官(第二小隊)(落馬洲分區)",
            "辦公室電話": "2252 7102"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,落馬洲分區",
            "姓名": "冼可猶 女士",
            "職位": "巡邏小隊指揮官(第三小隊)(落馬洲分區)",
            "辦公室電話": "2252 7103"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,落馬洲分區",
            "姓名": "(懸空) ",
            "職位": "巡邏小隊指揮官(第四小隊)(落馬洲分區)",
            "辦公室電話": "2252 7104"
        },
        {
            "機構": "香港警務處",
            "部門": "邊界區,落馬洲分區",
            "姓名": "周永雄 先生",
            "職位": "落馬洲分區總務室主管",
            "辦公室電話": "3661 4440"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,新界南總區總部",
            "姓名": "關翠貞 女士",
            "職位": "署理新界南總區指揮官",
            "辦公室電話": "3661 1102"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,新界南總區總部",
            "姓名": "葉慧靈 女士",
            "職位": "秘書(新界南總區總部)",
            "辦公室電話": "3661 1111"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,新界南總區總部",
            "姓名": "關翠貞 女士",
            "職位": "新界南總區副指揮官",
            "辦公室電話": "3661 1102"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,新界南總區總部",
            "姓名": "袁罡競 先生",
            "職位": "新界南總區總警司(輔警)",
            "辦公室電話": "3661 1131"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,新界南總區總部",
            "姓名": "許俊炎 先生",
            "職位": "署理新界南總區高級警司(輔警)",
            "辦公室電話": "3661 1132"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,行政部",
            "姓名": "倪紹基 先生",
            "職位": "高級警司(行政部)(新界南總區總部)",
            "辦公室電話": "3661 1103"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,行政部",
            "姓名": "麥炳康 先生",
            "職位": "警司(行政部)(新界南總區總部)",
            "辦公室電話": "3661 1133"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,行政部",
            "姓名": "陳朝暉 先生",
            "職位": "總督察(行政部)(新界南總區總部)",
            "辦公室電話": "3661 1143"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,行政部",
            "姓名": "藍煥欣 女士",
            "職位": "署理訓練及職員關係主任(行政部)(新界南總區總部)",
            "辦公室電話": "3661 1161"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,行政部",
            "姓名": "宋偉國 先生",
            "職位": "高級行政主任(行政部)(新界南總區總部)",
            "辦公室電話": "3661 1121"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,行政部",
            "姓名": "王戀 女士",
            "職位": "行政主任 (行政)(行政部)(新界南總區總部)",
            "辦公室電話": "3661 1488"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,行政部",
            "姓名": "伍安玲 女士",
            "職位": "行政主任 (人事)(行政部)(新界南總區總部)",
            "辦公室電話": "3661 1124"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,行政部",
            "姓名": "陳漢基 先生",
            "職位": "高級文書主任(行政部)(新界南總區總部)",
            "辦公室電話": "3661 1122"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,行政部",
            "姓名": "張少蘭 女士",
            "職位": "主管(總務)(行政部)(新界南總區總部)",
            "辦公室電話": "3661 1126"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,行政部",
            "姓名": "林少棠 先生",
            "職位": "主管(人事)(行政部)(新界南總區總部)",
            "辦公室電話": "3661 1147"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,行政部",
            "姓名": "徐貴芳 女士",
            "職位": "機密檔案室主管(行政部)(新界南總區總部)",
            "辦公室電話": "3661 1130"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,行政部",
            "姓名": "陳幗麗 女士",
            "職位": "警察高級翻譯主任 (新界南總區總部)",
            "辦公室電話": "3661 1164"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,行政部",
            "姓名": "譚幸華 女士",
            "職位": "警察一級翻譯主任(行政部)(新界南總區總部)",
            "辦公室電話": "3661 1165"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,行政部",
            "姓名": "張頌詩 女士",
            "職位": "警察一級翻譯主任(行政部)(新界南總區總部)",
            "辦公室電話": "3661 1491"
        },
        {
            "機構": "香港警務處",
            "部門": "行政部,法庭",
            "姓名": "鄭美儀 女士",
            "職位": "駐法庭總督察(行政部)(新界南總區總部)",
            "辦公室電話": "3467 2200 (WK MAG)/,2694 2262 (ST MAG)"
        },
        {
            "機構": "香港警務處",
            "部門": "法庭,沙田裁判法院",
            "姓名": "羅麗嫦 女士",
            "職位": "法庭高級督察(沙田裁判法院)",
            "辦公室電話": "2694 2271"
        },
        {
            "機構": "香港警務處",
            "部門": "法庭,沙田裁判法院",
            "姓名": "雷永裕 先生",
            "職位": "警署警長 (沙田裁判法院)",
            "辦公室電話": "2694 2207"
        },
        {
            "機構": "香港警務處",
            "部門": "法庭,沙田裁判法院",
            "姓名": "董蕙君 女士",
            "職位": "總務室主管(沙田裁判法院)",
            "辦公室電話": "2694 2274"
        },
        {
            "機構": "香港警務處",
            "部門": "法庭,西九龍裁判法院",
            "姓名": "謝佩雯 女士",
            "職位": "高級督察(西九龍裁判法院)",
            "辦公室電話": "3467 2201"
        },
        {
            "機構": "香港警務處",
            "部門": "法庭,西九龍裁判法院",
            "姓名": "唐少芳 女士",
            "職位": "總務室主管(西九龍裁判法院)",
            "辦公室電話": "3467 2202"
        },
        {
            "機構": "香港警務處",
            "部門": "法庭,死因裁判法庭",
            "姓名": "宋智達 先生",
            "職位": "高級督察 (死因裁判法庭)(新界)",
            "辦公室電話": "3467 2231"
        },
        {
            "機構": "香港警務處",
            "部門": "法庭,死因裁判法庭",
            "姓名": "李象經 先生",
            "職位": "高級督察 (死因裁判法庭)(九龍)",
            "辦公室電話": "3467 2230"
        },
        {
            "機構": "香港警務處",
            "部門": "法庭,死因裁判法庭",
            "姓名": "郭仲謙 先生",
            "職位": "高級督察 (死因裁判法庭)(港島及水警)",
            "辦公室電話": "3467 2232"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,行動部",
            "姓名": "郭彥安 先生",
            "職位": "高級警司 (行動)(新界南總區總部)",
            "辦公室電話": "3661 1105"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,行動部",
            "姓名": "韓婉君 女士",
            "職位": "警司 (行動)(新界南總區總部)",
            "辦公室電話": "3661 1135"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,行動部",
            "姓名": "劉高駿 先生",
            "職位": "總督察(行動)(新界南總區總部)",
            "辦公室電話": "3661 1145"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,行動部",
            "姓名": "范展婷 女士",
            "職位": "總區失蹤人口調查組高級督察(行動部)(新界南總區總部)",
            "辦公室電話": "3661 1171"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊駐新界南總區大隊",
            "姓名": "鄧國雄 先生",
            "職位": "大隊指揮官(警察機動部隊駐新界南總區大隊)",
            "辦公室電話": "3661 1421"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊駐新界南總區大隊",
            "姓名": "鄧智兆 先生",
            "職位": "大隊副指揮官(警察機動部隊駐新界南總區大隊)",
            "辦公室電話": "3661 1422"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,警察機動部隊駐新界南總區大隊",
            "姓名": "鍾惜玲 女士",
            "職位": "新界南衝鋒隊與警察機動部隊總務室",
            "辦公室電話": "3661 1423"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界南衝鋒隊",
            "姓名": "陳振輝 先生",
            "職位": "警司(新界南衝鋒隊)",
            "辦公室電話": "3661 1401"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界南衝鋒隊",
            "姓名": "李碩倫 先生",
            "職位": "總督察 (衝鋒隊)(新界南總區)",
            "辦公室電話": "3661 1402"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界南衝鋒隊",
            "姓名": "陳益焌 先生",
            "職位": "高級督察(新界南衝鋒隊)",
            "辦公室電話": "3661 1403"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界南衝鋒隊",
            "姓名": "馮子睿 先生",
            "職位": "小隊指揮官(1) (新界南衝鋒隊)",
            "辦公室電話": "3661 1413"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界南衝鋒隊",
            "姓名": "徐梓邦 先生",
            "職位": "小隊指揮官(2) (新界南衝鋒隊)",
            "辦公室電話": "3661 1414"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界南衝鋒隊",
            "姓名": "黎君麗 女士",
            "職位": "小隊指揮官(2) (新界南衝鋒隊)",
            "辦公室電話": "3661 1414"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界南衝鋒隊",
            "姓名": "余天生 先生",
            "職位": "小隊指揮官(3)(新界南衝鋒隊)",
            "辦公室電話": "3661 1415"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界南衝鋒隊",
            "姓名": "何毅敬 先生",
            "職位": "小隊指揮官(4) (新界南衝鋒隊)",
            "辦公室電話": "3661 1416"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界南衝鋒隊",
            "姓名": "譚偉君 先生",
            "職位": "總部警署警長 (新界南衝鋒隊)",
            "辦公室電話": "3661 1407"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界南衝鋒隊",
            "姓名": "吳澤維 先生",
            "職位": "運輸警長(新界南衝鋒隊)",
            "辦公室電話": "3661 1188"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界南衝鋒隊",
            "姓名": "唐卓洪 先生",
            "職位": "支援警長(新界南衝鋒隊)",
            "辦公室電話": "3661 1410"
        },
        {
            "機構": "香港警務處",
            "部門": "行動部,新界南衝鋒隊",
            "姓名": "温婷婷 女士",
            "職位": "新界南衝鋒隊與警察機動部隊總務室主管",
            "辦公室電話": "3661 1404"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "何鎮宗 先生",
            "職位": "高級警司(新界南總區刑事總部）",
            "辦公室電話": "3661 1104"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "葉根枝 女士",
            "職位": "警司(行政及支援) (新界南總區刑事總部)",
            "辦公室電話": "3661 1137"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "梁國榮 先生",
            "職位": "警司 (行動) (新界南總區刑事總部)",
            "辦公室電話": "3661 1134"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "吳榮輝 先生",
            "職位": "總督察(總區重案組第1組)(新界南總區刑事總部)",
            "辦公室電話": "3661 1211"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "王身樂 先生",
            "職位": "總督察(總區重案組第2組) (新界南總區刑事總部)",
            "辦公室電話": "3661 1221"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "謝旦生 先生",
            "職位": "總督察(總區重案組第3組) (新界南總區刑事總部)",
            "辦公室電話": "3661 1250"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "黃志明 先生",
            "職位": "總督察 (情報組)(新界南總區刑事總部)",
            "辦公室電話": "3661 1261"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "周子軒 先生",
            "職位": "總督察(反三合會行動組)(新界南總區刑事總部)",
            "辦公室電話": "3661 1251"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "曾藹慈 女士",
            "職位": "高級督察 (行政及支援) (新界南總區刑事總部))",
            "辦公室電話": "3661 1489"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "文卓禧 先生",
            "職位": "高級督察 (總區重案組第1A組) (新界南總區刑事總部)",
            "辦公室電話": "3661 1212"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "黃巧怡 女士",
            "職位": "高級督察(總區重案組第1B組)(新界南總區刑事總部)",
            "辦公室電話": "3661 1213"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "李耀南 先生",
            "職位": "高級督察 (總區重案組第2A組) (新界南總區刑事總部)",
            "辦公室電話": "3661 1222"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "唐澤欣 女士",
            "職位": "高級督察 (總區重案組第2B組) (新界南總區刑事總部)",
            "辦公室電話": "3661 1223"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "馬耀恒 先生",
            "職位": "高級督察 (總區重案組第3A組) (新界南總區刑事總部)",
            "辦公室電話": "3661 1232"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "尹佩儀 女士",
            "職位": "高級督察 (總區重案組第3B組) (新界南總區刑事總部)",
            "辦公室電話": "3661 1233"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "梁惠儀 女士",
            "職位": "高級督察 (總區重案組第3C組) (新界南總區刑事總部)",
            "辦公室電話": "3661 1234"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "潘學良 先生",
            "職位": "高級督察(反三合會行動組1)(新界南總區刑事總部)",
            "辦公室電話": "3661 1252"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "蕭卓賢 先生",
            "職位": "高級督察(反三合會行動組2)(新界南總區刑事總部)",
            "辦公室電話": "3661 1231"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "莊筠慧 女士",
            "職位": "高級督察 (情報組) (新界南總區刑事總部)",
            "辦公室電話": "3661 1272"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "顧文佳 先生",
            "職位": "高級督察 (策劃組1) (新界南總區刑事總部)",
            "辦公室電話": "3661 1262"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "徐嘉頴 女士",
            "職位": "高級督察 (策劃組2) (新界南總區刑事總部)",
            "辦公室電話": "3661 1263"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "陳平平 女士",
            "職位": "機密檔案室主管(新界南總區刑事總部)",
            "辦公室電話": "3661 1114"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南總區刑事總部",
            "姓名": "陳淑雯 女士",
            "職位": "財物室(新界南總區刑事總部)",
            "辦公室電話": "3661 1497"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區刑事總部,新界南總區防止罪案組",
            "姓名": "莊筠慧 女士",
            "職位": "署理新界南總區刑事部防止罪案辦公室總主任",
            "辦公室電話": "3661 1291"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區刑事總部,新界南總區防止罪案組",
            "姓名": "郭詩慧 女士",
            "職位": "新界南總區刑事部防止罪案辦公室助理主任",
            "辦公室電話": "3661 1292"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,新界南交通部",
            "姓名": "艾志朗 先生",
            "職位": "高級警司 (交通)(新界南總區)",
            "辦公室電話": "3661 1106"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,行政組",
            "姓名": "葉棗兒 女士",
            "職位": "行政主任(行政組)(新界南交通部)",
            "辦公室電話": "3661 1303"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,行政組",
            "姓名": "蕭妙容 女士",
            "職位": "總務室主管(行政組)(新界南交通部)",
            "辦公室電話": "3661 1304"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,行政組",
            "姓名": "陳婉貞 女士",
            "職位": "機密檔案室主管(行政組)(新界南交通部)",
            "辦公室電話": "3661 1116"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,調查及支援組",
            "姓名": "葉小明 先生",
            "職位": "警司(調查及支援組)(新界南交通部)",
            "辦公室電話": "3661 1301"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,調查及支援組",
            "姓名": "沈毅柏 先生",
            "職位": "總督察(支援)(調查及支援組)(新界南交通部)",
            "辦公室電話": "3661 1302"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,調查及支援組",
            "姓名": "陳文聰 先生",
            "職位": "總督察 (意外調查) (調查及支援組) (新界南交通部)",
            "辦公室電話": "3661 1332"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,調查及支援組",
            "姓名": "陳嘉揚 先生",
            "職位": "特別調查隊 (1) (調查及支援組) (新界南交通部)",
            "辦公室電話": "3661 1344"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,調查及支援組",
            "姓名": "羅磐泉 先生",
            "職位": "特別調查隊 (2) (調查及支援組) (新界南交通部)",
            "辦公室電話": "3661 1345"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,調查及支援組",
            "姓名": "聶顯祥 先生",
            "職位": "意外調查隊 (1) (調查及支援組) (新界南交通部)",
            "辦公室電話": "3661 1347"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,調查及支援組",
            "姓名": "胡聖提 先生",
            "職位": "意外調查隊 (2) (調查及支援組) (新界南交通部)",
            "辦公室電話": "3661 1334"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,調查及支援組",
            "姓名": "黃兆樑 先生",
            "職位": "意外調查隊 (3) (調查及支援組) (新界南交通部)",
            "辦公室電話": "3661 1335"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,調查及支援組",
            "姓名": "陳文傑 先生",
            "職位": "意外調查隊 (4) (調查及支援組) (新界南交通部)",
            "辦公室電話": "3661 1336"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,調查及支援組",
            "姓名": "劉少南 先生",
            "職位": "意外調查隊 (5) (調查及支援組) (新界南交通部)",
            "辦公室電話": "3661 1337"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,調查及支援組",
            "姓名": "蕭本耀 先生",
            "職位": "意外調查隊 (6) (調查及支援組) (新界南交通部)",
            "辦公室電話": "3661 1349"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,調查及支援組",
            "姓名": "(懸空) ",
            "職位": "督察 (意外調查) (調查及支援組) (新界南交通部)",
            "辦公室電話": "3661 1230"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,調查及支援組",
            "姓名": "陳錦娟 女士",
            "職位": "高級督察 (意外調查)(調查及支援組)(新界南交通部)",
            "辦公室電話": "3661 1333"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,調查及支援組",
            "姓名": "麥偉基 先生",
            "職位": "督察(支援)(調查及支援組)(新界南交通部)",
            "辦公室電話": "3661 1331"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,調查及支援組",
            "姓名": "陳少平 先生",
            "職位": "督察(交通調查)(2)(調查及支援組)(新界南交通部)",
            "辦公室電話": "3661 1229"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,調查及支援組",
            "姓名": "鄭家進 先生",
            "職位": "道路安全主任(調查及支援組)(新界南交通部)",
            "辦公室電話": "3661 1312"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,調查及支援組",
            "姓名": "吳敏琪 女士",
            "職位": "意外調查組主管(調查及支援組)(新界南交通部)",
            "辦公室電話": "3661 1350"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,調查及支援組",
            "姓名": "邱淑儀 女士",
            "職位": "傳票室(調查及支援組)(新界南交通部)",
            "辦公室電話": "3661 1326"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,執行及管制組",
            "姓名": "戚銘任 先生",
            "職位": "警司(執行及管制組)(新界南交通部)",
            "辦公室電話": "3661 1361"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,執行及管制組",
            "姓名": "黎展強 先生",
            "職位": "總督察(執行及管制組)(新界南交通部)",
            "辦公室電話": "3661 1363"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,執行及管制組",
            "姓名": "張正文 先生",
            "職位": "督察(行動)(執行及管制組)(新界南交通部)",
            "辦公室電話": "3661 1384"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,執行及管制組",
            "姓名": "胡俊冬 先生",
            "職位": "督察(總部)(執行及管制組)(新界南交通部)",
            "辦公室電話": "3661 1367"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,執行及管制組",
            "姓名": "張浩煒 先生",
            "職位": "第一巡邏隊(執行及管制組)(新界南交通部)",
            "辦公室電話": "3661 1375"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,執行及管制組",
            "姓名": "余志恒 先生",
            "職位": "第二巡邏隊(執行及管制組)(新界南交通部)",
            "辦公室電話": "3661 1369"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,執行及管制組",
            "姓名": "梁進昇 先生",
            "職位": "道路管理組(執行及管制組)(新界南交通部)",
            "辦公室電話": "3661 1388"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,執行及管制組",
            "姓名": "馬偉洪 先生",
            "職位": "特遣隊(執行及管制組)(新界南交通部)",
            "辦公室電話": "3661 1377"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,執行及管制組",
            "姓名": "梁光政 先生",
            "職位": "特遣隊(執行及管制組)(新界南交通部)",
            "辦公室電話": "3661 1377"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,執行及管制組",
            "姓名": "麥而豐 先生",
            "職位": "沙田區域 (執行及管制組)(新界南交通部)",
            "辦公室電話": "3661 1310"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,執行及管制組",
            "姓名": "譚擧玄 先生",
            "職位": "沙田區域 (執行及管制組)(新界南交通部)",
            "辦公室電話": "3661 1310"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,執行及管制組",
            "姓名": "陳浩文 先生",
            "職位": "大嶼山區域 (執行及管制組)(新界南交通部)",
            "辦公室電話": "3661 2064"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,執行及管制組",
            "姓名": "文志良 先生",
            "職位": "大嶼山區域 (執行及管制組)(新界南交通部)",
            "辦公室電話": "3661 2064"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南交通部,執行及管制組",
            "姓名": "莊金印 先生",
            "職位": "高級督察 (特別職務)(執行及管制組)(新界南交通部)",
            "辦公室電話": "3661 1370"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "陳樂榮 先生",
            "職位": "荃灣區指揮官",
            "辦公室電話": "3661 2361"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "陳達明 先生",
            "職位": "署理荃灣區副指揮官",
            "辦公室電話": "3661 2366"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "喬浩理 先生",
            "職位": "荃灣區助理指揮官(行動)",
            "辦公室電話": "3661 2366"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "陳達明 先生",
            "職位": "荃灣區助理指揮官(刑事)",
            "辦公室電話": "3661 2369"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "陳子浩 先生",
            "職位": "荃灣區助理指揮官(行政)",
            "辦公室電話": "3661 2368"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "鍾敬秀 女士",
            "職位": "荃灣區助理指揮官(輔警)",
            "辦公室電話": "3661 2485"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "鄭永昌 先生",
            "職位": "署理荃灣區總督察(輔警)",
            "辦公室電話": "3661 2480"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "廖奇新 先生",
            "職位": "總督察(行政)(荃灣區)",
            "辦公室電話": "3661 2371"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "黃雲志 先生",
            "職位": "總督察 (荃灣區)",
            "辦公室電話": "3661 2438"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "徐展鵬 先生",
            "職位": "總督察(刑事1)(荃灣)",
            "辦公室電話": "3661 2391"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "周健鴻 先生",
            "職位": "總督察(刑事2)(荃灣)",
            "辦公室電話": "3661 2392"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "蕭韻賢 女士",
            "職位": "總督察(刑事3)(荃灣)",
            "辦公室電話": "3661 2393"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "陳可茵 女士",
            "職位": "荃灣區行動主任",
            "辦公室電話": "3661 2428"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "杜焌明 先生",
            "職位": "署理特別職務隊主管第一隊(荃灣)",
            "辦公室電話": "3661 2430"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "陳靜媚 女士",
            "職位": "特別職務隊主管第二隊(荃灣)",
            "辦公室電話": "3661 2432"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "陳嘉程 先生",
            "職位": "荃灣區重案組主管第一隊",
            "辦公室電話": "3661 2399"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "張文迪 先生",
            "職位": "荃灣區重案組主管第二隊",
            "辦公室電話": "3661 2402"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "鄭嘉穎 女士",
            "職位": "刑事調查隊主管(1)(荃灣區)",
            "辦公室電話": "3661 2405"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "鄭蔚晴 女士",
            "職位": "刑事調查隊主管(2)(荃灣區)",
            "辦公室電話": "3661 2407"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "李俊傑 先生",
            "職位": "刑事調查隊主管(3)(荃灣區)",
            "辦公室電話": "3661 2410"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "李嘉輝 先生",
            "職位": "刑事調查隊主管 (4) (荃灣區)",
            "辦公室電話": "3661 2412"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "麥銘峰 先生",
            "職位": "刑事調查隊主管(5)(荃灣區)",
            "辦公室電話": "3661 2414"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "黃耀邦 先生",
            "職位": "刑事調查隊主管(6)(荃灣區)",
            "辦公室電話": "3661 2416"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "郭奇鑫 先生",
            "職位": "刑事調查組主管(7)(荃灣區)",
            "辦公室電話": "3661 2419"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "陳傲風 先生",
            "職位": "刑事調查隊主管(8)(荃灣區)",
            "辦公室電話": "3661 2421"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "葉朗軒 先生",
            "職位": "巡邏小隊指揮官1 (荃灣區)",
            "辦公室電話": "3661 2384"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "林鎮海 先生",
            "職位": "巡邏小隊指揮官2 (荃灣區)",
            "辦公室電話": "3661 2385"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "李佩嬈 女士",
            "職位": "巡邏小隊副指揮官3 (荃灣區)",
            "辦公室電話": "3661 2386"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "鄭進傑 先生",
            "職位": "巡邏小隊副指揮官4 (荃灣區)",
            "辦公室電話": "3661 2386"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "陳嘉程 先生",
            "職位": "署理荃灣區反三合會行動組主管",
            "辦公室電話": "3661 2395"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "林凱婷 女士",
            "職位": "荃灣區情報組主管",
            "辦公室電話": "3661 2396"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "何毅敬 先生",
            "職位": "小隊指揮官(行動支援) (荃灣區)",
            "辦公室電話": "3661 2434"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "林學潛 先生",
            "職位": "小隊指揮官(行政支援) (荃灣區)",
            "辦公室電話": "3661 2376"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "林永秋 先生",
            "職位": "中央財物管理小組主管(荃灣區)",
            "辦公室電話": "3661 2451"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "金學俊 先生",
            "職位": "特別職務指揮官 1 (荃灣區)",
            "辦公室電話": "3661 2439"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "羅君東 先生",
            "職位": "訓練及職員關係主任(荃灣區)",
            "辦公室電話": "3661 2446"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "鄧惠嫻 女士",
            "職位": "警民關係主任(荃灣區)",
            "辦公室電話": "3661 2379"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "呂遂熊 先生",
            "職位": "荃灣區交通隊主管",
            "辦公室電話": "3661 2429"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "黃詠瑜 女士",
            "職位": "荃灣區行政主任",
            "辦公室電話": "3661 2370"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "關潔玲 女士",
            "職位": "高級文書主任(荃灣)",
            "辦公室電話": "3661 2456"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "邵振華 先生",
            "職位": "警察高級翻譯主任(沙田/荃灣區)",
            "辦公室電話": "3661 2749"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "黃鳳如 女士",
            "職位": "警察翻譯主任辦公室主管 (荃灣區)",
            "辦公室電話": "3661 2447"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "李玉媚 女士",
            "職位": "荃灣區機要檔案室",
            "辦公室電話": "3661 2363"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "趙美鈺 女士",
            "職位": "荃灣區機要檔案室",
            "辦公室電話": "3661 2364"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "李玉媚 女士",
            "職位": "署理荃灣區機要檔案室",
            "辦公室電話": "3661 2367"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,荃灣區",
            "姓名": "鍾美琪 女士",
            "職位": "小隊指揮官(雜項調查)(荃灣區)",
            "辦公室電話": "3661 2372"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "劉傑文 先生",
            "職位": "葵青區指揮官",
            "辦公室電話": "3661 2806"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "許偉剛 先生",
            "職位": "葵青區副指揮官",
            "辦公室電話": "3661 2880"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "麥學基 先生",
            "職位": "葵青區助理指揮官 (行政)",
            "辦公室電話": "3661 2873"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "符松煒 先生",
            "職位": "葵青區助理指揮官 (刑事)",
            "辦公室電話": "3661 2988"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "黃美芳! 女士",
            "職位": "署理葵青區助理指揮官(輔警)",
            "辦公室電話": "3661 2890"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "梁嘉偉 先生",
            "職位": "總督察 (刑事)(1)(葵青區)",
            "辦公室電話": "3661 2931"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "譚根麟 先生",
            "職位": "總督察 (刑事)(2)(葵青區)",
            "辦公室電話": "3661 2932"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "姚永勤 先生",
            "職位": "總督察 (刑事)(3)(葵青區)",
            "辦公室電話": "3661 2933"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "董家曦 先生",
            "職位": "(刑事調查隊 1 主管) (葵青區)",
            "辦公室電話": "3661 2956"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "何俊賢 先生",
            "職位": "(刑事調查隊 2 主管) (葵青區)",
            "辦公室電話": "3661 2960"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "陳欣彤 女士",
            "職位": "(刑事調查隊 3 主管) (葵青區)",
            "辦公室電話": "3661 2964"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "鄧國安 先生",
            "職位": "(刑事調查隊 4 主管) (葵青區)",
            "辦公室電話": "3661 2967"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "王婉貞 女士",
            "職位": "(刑事調查隊 5 主管) (葵青區)",
            "辦公室電話": "3661 2970"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "張家華 先生",
            "職位": "(刑事調查隊 6 主管) (葵青區)",
            "辦公室電話": "3661 2972"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "張國晶 先生",
            "職位": "(刑事調查隊 7 主管) (葵青區)",
            "辦公室電話": "3661 2974"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "關雅文 女士",
            "職位": "(刑事調查隊 8 主管) (葵青區)",
            "辦公室電話": "3661 2978"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "鍾綺彤 女士",
            "職位": "情報組主管(葵青區)",
            "辦公室電話": "3661 2942"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "區智健 先生",
            "職位": "葵青區反三合會行動組主管",
            "辦公室電話": "3661 2948,3661 2951,3661 2950,3661 2949"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "陳政言 先生",
            "職位": "葵青區重案組(1)主管",
            "辦公室電話": "3661 2934,3661 2937,3661 2936,3661 2935"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "賈耀坤 先生",
            "職位": "葵青區重案組(2)主管",
            "辦公室電話": "3661 2938,3661 2940,3661 2939,3661 2941"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "駱倩婷 女士",
            "職位": "特別職務隊(葵青區)主管",
            "辦公室電話": "3661 2856"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "黃紹山 先生",
            "職位": "葵青區行動主任",
            "辦公室電話": "3661 2849"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "鄭善華 女士",
            "職位": "訓練及職員關係主任(葵青區)",
            "辦公室電話": "3661 2850"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "謝美媚 女士",
            "職位": "警民關係主任(葵青區)",
            "辦公室電話": "3661 2848"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "曾耀添 先生",
            "職位": "葵青區交通隊主管",
            "辦公室電話": "3661 2827"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "黃果茵 女士",
            "職位": "葵青區行政主任",
            "辦公室電話": "3661 2877"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "方偉星 先生",
            "職位": "總務室主管(葵青區)",
            "辦公室電話": "3661 2835"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "余艷之 女士",
            "職位": "總務室副主管(葵青區)",
            "辦公室電話": "3661 2837"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,葵青區",
            "姓名": "莫秀鳳 女士",
            "職位": "警察高級翻譯主任(葵青區)",
            "辦公室電話": "3661 2991"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,葵涌分區",
            "姓名": "凌子傑 先生",
            "職位": "署理葵涌分區指揮官",
            "辦公室電話": "3661 2901"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,葵涌分區",
            "姓名": "凌子傑 先生",
            "職位": "葵涌分區助理指揮官(行動)",
            "辦公室電話": "3661 2912"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,葵涌分區",
            "姓名": "巫順興 先生",
            "職位": "葵涌分區助理指揮官 (行政)",
            "辦公室電話": "3661 2930"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,葵涌分區",
            "姓名": "張家穎 女士",
            "職位": "小隊指揮官(雜項調查)(葵涌分區)",
            "辦公室電話": "3661 2917"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,葵涌分區",
            "姓名": "李泰萊 先生",
            "職位": "署理巡邏小隊指揮官(第一小隊)(葵涌分區)",
            "辦公室電話": "3661 2921"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,葵涌分區",
            "姓名": "陳吉莉 女士",
            "職位": "巡邏小隊指揮官(第二小隊)(葵涌分區)",
            "辦公室電話": "3661 2925"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,葵涌分區",
            "姓名": "盧天朗 先生",
            "職位": "巡邏小隊指揮官(第三小隊)(葵涌分區)",
            "辦公室電話": "3661 2923"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,葵涌分區",
            "姓名": "李金鵬 先生",
            "職位": "巡邏小隊指揮官(第四小隊)(葵涌分區)",
            "辦公室電話": "3661 2924"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,葵涌分區",
            "姓名": "李志裕 先生",
            "職位": "葵涌分區助理指揮官(輔警)",
            "辦公室電話": "3661 2892"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,葵涌分區",
            "姓名": "馬國超 先生",
            "職位": "總務室主管(葵涌分區)",
            "辦公室電話": "3661 2902"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,青衣分區",
            "姓名": "馬志鵬 先生",
            "職位": "署理青衣分區指揮官",
            "辦公室電話": "3661 2882"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,青衣分區",
            "姓名": "馬志鵬 先生",
            "職位": "青衣分區助理指揮官 (行動)",
            "辦公室電話": "3661 2812"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,青衣分區",
            "姓名": "鍾國強 先生",
            "職位": "青衣分區助理指揮官 (行政)",
            "辦公室電話": "3661 2832"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,青衣分區",
            "姓名": "黎建新 先生",
            "職位": "青衣分區助理指揮官(輔警)",
            "辦公室電話": "3661 2854"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,青衣分區",
            "姓名": "梁志敬 先生",
            "職位": "小隊指揮官(行動支援)(青衣分區)",
            "辦公室電話": "3661 2814"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,青衣分區",
            "姓名": "李統裕 先生",
            "職位": "小隊指揮官(雜項調查)(青衣分區)",
            "辦公室電話": "3661 2838"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,青衣分區",
            "姓名": "陳凱 先生",
            "職位": "巡邏小隊指揮官(第一小隊)(青衣分區)",
            "辦公室電話": "3661 2815"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,青衣分區",
            "姓名": "楊慧嫻 女士",
            "職位": "巡邏小隊指揮官(第二小隊)(青衣分區)",
            "辦公室電話": "3661 2816"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,青衣分區",
            "姓名": "葛松靈 先生",
            "職位": "巡邏小隊指揮官(第三小隊)(青衣分區)",
            "辦公室電話": "3661 2817"
        },
        {
            "機構": "香港警務處",
            "部門": "葵青區,青衣分區",
            "姓名": "陳尚澧 先生",
            "職位": "巡邏小隊指揮官(第四小隊)(青衣分區)",
            "辦公室電話": "3661 2818"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "麥劉慧敏 女士",
            "職位": "沙田區指揮官",
            "辦公室電話": "3661 2701"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "班立志 先生",
            "職位": "署理沙田區副指揮官",
            "辦公室電話": "3661 2308"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "梁國榮 先生",
            "職位": "沙田區助理指揮官 (刑事)",
            "辦公室電話": "3661 2760"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "陳國輝 先生",
            "職位": "沙田區助理指揮官 (行政)",
            "辦公室電話": "3661 2707"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "史廣鴻 先生",
            "職位": "沙田警區刑事總督察(一)",
            "辦公室電話": "3661 2530"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "蕭雯漢 先生",
            "職位": "沙田警區刑事總督察(二)",
            "辦公室電話": "3661 2540"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "常俊傑 先生",
            "職位": "沙田警區刑事總督察(三)",
            "辦公室電話": "3661 2757"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "許俊炎 先生",
            "職位": "沙田區助理指揮官(輔警)",
            "辦公室電話": "3661 2623"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "鄒國基 先生",
            "職位": "區行動主任(沙田區)",
            "辦公室電話": "3661 2709"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "陳栢堅 先生",
            "職位": "主管 (沙田區重案組1)",
            "辦公室電話": "3661 2724"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "林家裕 先生",
            "職位": "主管 (沙田區重案組2)",
            "辦公室電話": "3661 2721"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "任展良 先生",
            "職位": "主管 (沙田區重案組3)",
            "辦公室電話": "3661 2758"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "趙善俊 先生",
            "職位": "刑事調查隊主管(1)(沙田區)",
            "辦公室電話": "3661 2531"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "譚擧玄 先生",
            "職位": "刑事調查隊主管(2)(沙田區)",
            "辦公室電話": "3661 2532"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "王頌然 先生",
            "職位": "刑事調查隊主管(3)(沙田區)",
            "辦公室電話": "3661 2533"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "鄭基業 先生",
            "職位": "刑事調查隊主管(4)(沙田區)",
            "辦公室電話": "3661 2534"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "陸穎 女士",
            "職位": "刑事調查隊主管(5)(沙田區)",
            "辦公室電話": "3661 2535"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "周炎桁 先生",
            "職位": "刑事調查隊主管(6) (沙田區)",
            "辦公室電話": "3661 2536"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "黃慧雯 女士",
            "職位": "刑事調查隊主管(7) (沙田區)",
            "辦公室電話": "3661 2537"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "李家齊 先生",
            "職位": "刑事調查隊主管(8) (沙田區)",
            "辦公室電話": "3661 2538"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "蔡嘉浩 先生",
            "職位": "刑事調查隊主管(9) (沙田區)",
            "辦公室電話": "3661 2539"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "陳裕亮 先生",
            "職位": "主管 (特別職務隊) (沙田區)",
            "辦公室電話": "3661 2731"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "何月萍 女士",
            "職位": "主管 (沙田區情報組)",
            "辦公室電話": "3661 2752"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "薛國威 先生",
            "職位": "主管 (反三合會行動組) (沙田區)",
            "辦公室電話": "3661 2753"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "林景昇 先生",
            "職位": "警民關係主任(沙田區)",
            "辦公室電話": "3661 2740"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "林佩武 先生",
            "職位": "助理警民關係主任(青少年事務)(沙田區)",
            "辦公室電話": "3661 2741"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "何耀昌 先生",
            "職位": "訓練及職員關係主任(沙田區)",
            "辦公室電話": "3661 2730"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "林翠瑩 女士",
            "職位": "沙田區行政主任",
            "辦公室電話": "3661 2708"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "陳寶聲 先生",
            "職位": "總務室主管(沙田區)",
            "辦公室電話": "3661 2732"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "黃麗娟 女士",
            "職位": "機密檔案室主管 (沙田區)",
            "辦公室電話": "3661 2703"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,沙田區",
            "姓名": "邵振華 先生",
            "職位": "警察高級翻譯主任(沙田/荃灣區)",
            "辦公室電話": "3661 2749"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,沙田分區",
            "姓名": "孔逸娜 女士",
            "職位": "署理沙田分區指揮官",
            "辦公室電話": "3661 2502"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,沙田分區",
            "姓名": "孔逸娜 女士",
            "職位": "沙田分區助理指揮官 (行動)",
            "辦公室電話": "3661 2502"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,沙田分區",
            "姓名": "葉春榮 先生",
            "職位": "沙田分區助理指揮官 (行政)",
            "辦公室電話": "3661 2503"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,沙田分區",
            "姓名": "陳力山 先生",
            "職位": "署理沙田分區助理指揮官(輔警)",
            "辦公室電話": "3661 2624"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,沙田分區",
            "姓名": "廖芷齊 女士",
            "職位": "行動支援小隊指揮官(沙田分區)",
            "辦公室電話": "3661 2504"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,沙田分區",
            "姓名": "麥而豐 先生",
            "職位": "行政支援小隊指揮官(沙田分區)",
            "辦公室電話": "3661 2505"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,沙田分區",
            "姓名": "梁學森 先生",
            "職位": "雜項調查小隊指揮官(沙田分區)",
            "辦公室電話": "3661 2506"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,沙田分區",
            "姓名": "(懸空) ",
            "職位": "小隊指揮官 (特遣隊) (沙田分區)",
            "辦公室電話": "3661 2507"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,沙田分區",
            "姓名": "翁小方 女士",
            "職位": "小隊指揮官 (巡邏)(1) (沙田分區)",
            "辦公室電話": "3661 2601"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,沙田分區",
            "姓名": "洪德盈 女士",
            "職位": "小隊指揮官 (巡邏)(2) (沙田分區)",
            "辦公室電話": "3661 2602"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,沙田分區",
            "姓名": "(懸空) ",
            "職位": "小隊指揮官 (巡邏)(3) (沙田分區)",
            "辦公室電話": "3661 2603"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,沙田分區",
            "姓名": "梁仲軒 先生",
            "職位": "小隊指揮官 (巡邏)(4) (沙田分區)",
            "辦公室電話": "3661 2604"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,沙田分區",
            "姓名": "郭嘉雯 女士",
            "職位": "沙田分區總務室主管",
            "辦公室電話": "3661 2511"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,沙田分區",
            "姓名": "何美芳 女士",
            "職位": "機密檔案室主管(沙田分區)",
            "辦公室電話": "3661 2510"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,田心分區",
            "姓名": "陳凱港 先生",
            "職位": "田心分區指揮官",
            "辦公室電話": "3661 2308"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,田心分區",
            "姓名": "莫文傑 先生",
            "職位": "田心分區助理指揮官 (行動)",
            "辦公室電話": "3661 2310"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,田心分區",
            "姓名": "王素芬 女士",
            "職位": "田心分區助理指揮官 (行政)",
            "辦公室電話": "3661 2309"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,田心分區",
            "姓名": "蔡永昌 先生",
            "職位": "田心分區助理指揮官(輔警)",
            "辦公室電話": "3661 2318"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,田心分區",
            "姓名": "胡嘉賢 女士",
            "職位": "行政支援組指揮官 (田心分區)",
            "辦公室電話": "3661 2328"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,田心分區",
            "姓名": "林欣鎏 先生",
            "職位": "雜項調查小隊(田心分區)",
            "辦公室電話": "3661 2333"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,田心分區",
            "姓名": "周炎桁 先生",
            "職位": "巡邏小隊第一隊 (田心分區)",
            "辦公室電話": "3661 2321"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,田心分區",
            "姓名": "(懸空) ",
            "職位": "巡邏小隊第二隊 (田心分區)",
            "辦公室電話": "3661 2322"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,田心分區",
            "姓名": "連曉媚 女士",
            "職位": "巡邏小隊第三隊 (田心分區)",
            "辦公室電話": "3661 2323"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,田心分區",
            "姓名": "劉昌健 先生",
            "職位": "巡邏小隊(4) (田心分區)",
            "辦公室電話": "3661 2324"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,田心分區",
            "姓名": "(懸空) ",
            "職位": "特遣隊 (田心分區)",
            "辦公室電話": "3661 2325"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,田心分區",
            "姓名": "吳蔚妍 女士",
            "職位": "小隊指揮官(行動支援)(田心分區)",
            "辦公室電話": "3661 2327"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,田心分區",
            "姓名": "盧卓梅 女士",
            "職位": "總務室主管 (田心分區)",
            "辦公室電話": "3661 2311"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,田心分區",
            "姓名": "鄭穎嘉 女士",
            "職位": "機密檔案室主管 (田心分區)",
            "辦公室電話": "3661 2312"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,馬鞍山分區",
            "姓名": "馮毅文 先生",
            "職位": "馬鞍山分區指揮官",
            "辦公室電話": "3661 2651"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,馬鞍山分區",
            "姓名": "劉錦斌 先生",
            "職位": "馬鞍山分區助理指揮官 (行動)",
            "辦公室電話": "3661 2652"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,馬鞍山分區",
            "姓名": "蕭國柱 先生",
            "職位": "馬鞍山分區助理指揮官 (行政)",
            "辦公室電話": "3661 2653"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,馬鞍山分區",
            "姓名": "盧堅 先生",
            "職位": "馬鞍山分區助理指揮官(輔警)",
            "辦公室電話": "3661 2655"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,馬鞍山分區",
            "姓名": "吳芷盈 女士",
            "職位": "行動支援小隊指揮官(馬鞍山分區)",
            "辦公室電話": "3661 2670"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,馬鞍山分區",
            "姓名": "孟浩剛 先生",
            "職位": "行政支援小隊指揮官(馬鞍山分區)",
            "辦公室電話": "3661 2680"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,馬鞍山分區",
            "姓名": "林偉 先生",
            "職位": "雜項調查小隊指揮官(馬鞍山分區)",
            "辦公室電話": "3661 2685"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,馬鞍山分區",
            "姓名": "鍾美祺 女士",
            "職位": "巡邏小隊指揮官(1) (馬鞍山分區)",
            "辦公室電話": "3661 2661"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,馬鞍山分區",
            "姓名": "梁家智 先生",
            "職位": "巡邏小隊指揮官(2) (馬鞍山分區)",
            "辦公室電話": "3661 2662"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,馬鞍山分區",
            "姓名": "莫孟翹 先生",
            "職位": "巡邏小隊指揮官(3) (馬鞍山分區)",
            "辦公室電話": "3661 2663"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,馬鞍山分區",
            "姓名": "盧文森 女士",
            "職位": "巡邏小隊指揮官(4) (馬鞍山分區)",
            "辦公室電話": "3661 2664"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,馬鞍山分區",
            "姓名": "張僑聯 女士",
            "職位": "總務室主管(馬鞍山分區)",
            "辦公室電話": "3661 2681"
        },
        {
            "機構": "香港警務處",
            "部門": "沙田區,馬鞍山分區",
            "姓名": "周淑娟 女士",
            "職位": "財物室(馬鞍山分區)",
            "辦公室電話": "3661 2692"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,大嶼山區",
            "姓名": "何潤勝 先生",
            "職位": "署理大嶼山區指揮官",
            "辦公室電話": "3661 1901"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,大嶼山區",
            "姓名": "譚雅靜 女士",
            "職位": "大嶼山區副指揮官",
            "辦公室電話": "3661 1902"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,大嶼山區",
            "姓名": "顏秀明 女士",
            "職位": "二級私人秘書／機密檔案室主管(大嶼山區)",
            "辦公室電話": "3661 1966"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,大嶼山區",
            "姓名": "許志遠 先生",
            "職位": "大嶼山區助理指揮官 (行政)",
            "辦公室電話": "3661 1903"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,大嶼山區",
            "姓名": "黃奕隆 先生",
            "職位": "大嶼山區助理指揮官 (刑事)",
            "辦公室電話": "3661 1904"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,大嶼山區",
            "姓名": "王志強 先生",
            "職位": "大嶼山區助理指揮官(輔警)",
            "辦公室電話": "3661 1973"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,大嶼山區",
            "姓名": "楊耀宗 先生",
            "職位": "大嶼山區行動主任",
            "辦公室電話": "3661 1905"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,大嶼山區",
            "姓名": "張振興 先生",
            "職位": "督察(刑事1)(大嶼山區)",
            "辦公室電話": "3661 1931"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,大嶼山區",
            "姓名": "麥毅勤 先生",
            "職位": "高級督察(刑事2)(大嶼山區)",
            "辦公室電話": "3661 1932"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,大嶼山區",
            "姓名": "張文峰 先生",
            "職位": "督察(刑事3)(大嶼山區)",
            "辦公室電話": "3661 1933"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,大嶼山區",
            "姓名": "陳進 先生",
            "職位": "警民關係主任(大嶼山區)",
            "辦公室電話": "3661 1907"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,大嶼山區",
            "姓名": "鄒家愉 女士",
            "職位": "訓練及職員關係主任(大嶼山區)",
            "辦公室電話": "3661 1906"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,大嶼山區",
            "姓名": "趙慧明 女士",
            "職位": "總督察 港珠澳大橋(香港口岸) 警察基地",
            "辦公室電話": "3661 2128"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,大嶼山區",
            "姓名": "顏德昌 先生",
            "職位": "高級督察 港珠澳大橋(香港口岸) 警察基地",
            "辦公室電話": "3661 2129"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,大嶼山區",
            "姓名": "勞耀康 先生",
            "職位": "大嶼山區行政主任",
            "辦公室電話": "3661 1961"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,大嶼山區",
            "姓名": "林耀安 先生",
            "職位": "警察翻譯主任辦公室主管(大嶼山區)",
            "辦公室電話": "3661 1971"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,大嶼山區",
            "姓名": "陳慧沂 女士",
            "職位": "總務室主管(大嶼山區)",
            "辦公室電話": "3661 1962"
        },
        {
            "機構": "香港警務處",
            "部門": "大嶼山區,大嶼山北分區",
            "姓名": "劉冠騰 先生",
            "職位": "大嶼山北分區指揮官",
            "辦公室電話": "3661 1921"
        },
        {
            "機構": "香港警務處",
            "部門": "大嶼山區,大嶼山北分區",
            "姓名": "胡世耀 先生",
            "職位": "大嶼山北分區助理指揮官 (行動)",
            "辦公室電話": "3661 1922"
        },
        {
            "機構": "香港警務處",
            "部門": "大嶼山區,大嶼山北分區",
            "姓名": "葉啟銘 先生",
            "職位": "大嶼山北分區助理指揮官 (行政)",
            "辦公室電話": "3661 1923"
        },
        {
            "機構": "香港警務處",
            "部門": "大嶼山區,大嶼山北分區",
            "姓名": "王志強 先生",
            "職位": "大嶼山北分區助理指揮官(輔警)",
            "辦公室電話": "3661 1973"
        },
        {
            "機構": "香港警務處",
            "部門": "大嶼山區,大嶼山北分區",
            "姓名": "麥浩然 先生",
            "職位": "巡邏小隊指揮官1(大嶼山北分區)",
            "辦公室電話": "3661 1951"
        },
        {
            "機構": "香港警務處",
            "部門": "大嶼山區,大嶼山北分區",
            "姓名": "鄺耀光 先生",
            "職位": "巡邏小隊指揮官2(大嶼山北分區)",
            "辦公室電話": "3661 1952"
        },
        {
            "機構": "香港警務處",
            "部門": "大嶼山區,大嶼山北分區",
            "姓名": "許順興 先生",
            "職位": "巡邏小隊指揮官3(大嶼山北分區)",
            "辦公室電話": "3661 1953"
        },
        {
            "機構": "香港警務處",
            "部門": "大嶼山區,大嶼山北分區",
            "姓名": "關炳輝 先生",
            "職位": "巡邏小隊指揮官4(大嶼山北分區)",
            "辦公室電話": "3661 1954"
        },
        {
            "機構": "香港警務處",
            "部門": "大嶼山北分區,愉景灣警崗",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "大嶼山區,大嶼山南分區",
            "姓名": "唐百旋 女士",
            "職位": "大嶼山南分區指揮官",
            "辦公室電話": "3661 2781"
        },
        {
            "機構": "香港警務處",
            "部門": "大嶼山區,大嶼山南分區",
            "姓名": "曾偉信 先生",
            "職位": "大嶼山南分區助理指揮官 (行動)",
            "辦公室電話": "3661 2782"
        },
        {
            "機構": "香港警務處",
            "部門": "大嶼山區,大嶼山南分區",
            "姓名": "區智仁 先生",
            "職位": "大嶼山南分區助理指揮官 (行政)",
            "辦公室電話": "3661 2783"
        },
        {
            "機構": "香港警務處",
            "部門": "大嶼山區,大嶼山南分區",
            "姓名": "蔡惠萍 女士",
            "職位": "總務室主管(大嶼山南分區)",
            "辦公室電話": "3661 1964"
        },
        {
            "機構": "香港警務處",
            "部門": "大嶼山南分區,大嶼山南分區警署",
            "姓名": "鄧柏榮 先生",
            "職位": "第一小隊指揮官(大嶼山南分區)",
            "辦公室電話": "3661 2791"
        },
        {
            "機構": "香港警務處",
            "部門": "大嶼山南分區,大嶼山南分區警署",
            "姓名": "陳少文 先生",
            "職位": "第二小隊指揮官",
            "辦公室電話": "3661 2791"
        },
        {
            "機構": "香港警務處",
            "部門": "大嶼山南分區,大嶼山南分區警署",
            "姓名": "陳錦耀 先生",
            "職位": "第三小隊指揮官(大嶼山南分區)",
            "辦公室電話": "3661 2791"
        },
        {
            "機構": "香港警務處",
            "部門": "大嶼山南分區,大嶼山南分區警署",
            "姓名": "寗浩祥 先生",
            "職位": "第四小隊指揮官(大嶼山南分區)",
            "辦公室電話": "3661 2791"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "葉本儒 先生",
            "職位": "署理機場區指揮官",
            "辦公室電話": "3661 2002"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "葉本儒 先生",
            "職位": "機場區副指揮官",
            "辦公室電話": "3661 2002"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "羅秀娟 女士",
            "職位": "機密檔案室主管／二級私人秘書(機場區)",
            "辦公室電話": "3661 2011"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "劉榮基 先生",
            "職位": "總督察(行動) (機場區)",
            "辦公室電話": "3661 2021"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "黃孝萱 女士",
            "職位": "總督察(刑事) (機場區)",
            "辦公室電話": "3661 2031"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "劉駿騰 先生",
            "職位": "總督察 (機場特警組) (機場區)",
            "辦公室電話": "3661 2041"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "藍煥欣 女士",
            "職位": "高級督察(計劃項目及支援) (機場區)",
            "辦公室電話": "3661 2003"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "譚振忠 先生",
            "職位": "高級督察(行動) (機場區)",
            "辦公室電話": "3661 2022"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "羅國安 先生",
            "職位": "督察(行動)一 機場特警組(機場區)",
            "辦公室電話": "3661 2047"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "封志浩 先生",
            "職位": "高級督察(行動)二 機場特警組 (機場區)",
            "辦公室電話": "3661 2043"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "黃新強 先生",
            "職位": "督察(行動) 3 機場特警組 (機場區)",
            "辦公室電話": "3661 2043"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "蔡寶海 先生",
            "職位": "高級督察 (訓練及支援)機場特警組(機場區)",
            "辦公室電話": "3661 2048"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "陳雙勇 先生",
            "職位": "巡邏小隊指揮官一 (機場區)",
            "辦公室電話": "3661 2023"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "李冠豪 先生",
            "職位": "巡邏小隊指揮官二 (機場區)",
            "辦公室電話": "3661 2024"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "黃錦榮 先生",
            "職位": "巡邏小隊指揮官三 (機場區)",
            "辦公室電話": "3661 2025"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "岑凱怡 女士",
            "職位": "巡邏小隊指揮官四 (機場區)",
            "辦公室電話": "3661 2026"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "呂學喬 先生",
            "職位": "機場區調查隊主管一",
            "辦公室電話": "3661 2033"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "梁政隆 先生",
            "職位": "機場區調查隊主管二",
            "辦公室電話": "3661 2034"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "鄭紫姸 女士",
            "職位": "機場區調查隊主管三",
            "辦公室電話": "3661 2035"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "謝浚林 先生",
            "職位": "支援及情報組主管(機場區)",
            "辦公室電話": "3661 2032"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "黎翀源 先生",
            "職位": "機場區情報組",
            "辦公室電話": "3661 2296"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "劉捷成 先生",
            "職位": "行動支援小隊指揮官 (機場區)",
            "辦公室電話": "3661 2030"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "陳志華 先生",
            "職位": "行政支援小隊指揮官 (機場區)",
            "辦公室電話": "3661 2013"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "鍾錦華 先生",
            "職位": "機場區交通隊主管",
            "辦公室電話": "3661 2028"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "賴文豪 先生",
            "職位": "警民關係主任(機場區)",
            "辦公室電話": "3661 2005"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "林超華 先生",
            "職位": "助理警民關係主任(機場區)",
            "辦公室電話": "3661 2015"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "李冠豪 先生",
            "職位": "訓練及職員關係主任(機場區)",
            "辦公室電話": "3661 2006"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "李志堅 先生",
            "職位": "機場控制室(機場區)",
            "辦公室電話": "3661 2089"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "何雅軒 女士",
            "職位": "機場區行政主任",
            "辦公室電話": "3661 2010"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "梁郭愛珍 女士",
            "職位": "總務室主管(機場區)",
            "辦公室電話": "3661 2012"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "林世民 先生",
            "職位": "庶務室(機場區)",
            "辦公室電話": "3661 2070"
        },
        {
            "機構": "香港警務處",
            "部門": "新界南總區總部,機場區",
            "姓名": "陳寶珠 女士",
            "職位": "財物室(機場區)",
            "辦公室電話": "3661 2072"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,水警總區總部",
            "姓名": "霍樂生 先生",
            "職位": "署理水警總區指揮官",
            "辦公室電話": "3660 8803"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,水警總區總部",
            "姓名": "霍樂生 先生",
            "職位": "水警總區副指揮官",
            "辦公室電話": "3660 8803"
        },
        {
            "機構": "香港警務處",
            "部門": "各總區,水警總區總部",
            "姓名": "錢寶弟 女士",
            "職位": "水警總區指揮官及副指揮官秘書",
            "辦公室電話": "3660 8802"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行政科",
            "姓名": "張遜豪 先生",
            "職位": "高級警司 (行政)(水警總區總部)",
            "辦公室電話": "3660 8830"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行政科",
            "姓名": "彭婉清 女士",
            "職位": "高級警司秘書(行政)(水警總區總部)",
            "辦公室電話": "3660 8831"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行政科",
            "姓名": "黎惠賢 女士",
            "職位": "署理警司(行政)(水警總區總部)",
            "辦公室電話": "3660 8835"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行政科",
            "姓名": "張日東 先生",
            "職位": "總督察 (行政)(水警總區總部)",
            "辦公室電話": "3660 8833"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行政科",
            "姓名": "黎惠賢 女士",
            "職位": "訓練及職員關係主任 (行政科)(水警總區總部)",
            "辦公室電話": "3660 8835"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行政科",
            "姓名": "郭慧賢 女士",
            "職位": "總區高級行政主任 (行政科)(水警總區總部)",
            "辦公室電話": "3660 8838"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行政科",
            "姓名": "林婷婷 女士",
            "職位": "行政主任(人事及編制)(行政科)(水警總區總部)",
            "辦公室電話": "3660 8836"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行政科",
            "姓名": "郭錦如 女士",
            "職位": "署理行政主任(財務及行政)(行政科)(水警總區總部)",
            "辦公室電話": "3660 8837"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行政科",
            "姓名": "蔡燕薇 女士",
            "職位": "高級文書主任 (行政科)(水警總區總部)",
            "辦公室電話": "3660 8820"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行政科",
            "姓名": "林麗怡 女士",
            "職位": "總務室主管 (人事及津貼) (行政科)(水警總區總部)",
            "辦公室電話": "3660 8821"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行政科",
            "姓名": "梁惠嫦 女士",
            "職位": "總務室主管 (行政及支援) (行政科)(水警總區總部)",
            "辦公室電話": "3660 8822"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行政科",
            "姓名": "李國姿 女士",
            "職位": "機密檔案室主管 (行政科)(水警總區總部)",
            "辦公室電話": "3660 8847,3660 8846"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行政科",
            "姓名": "郭良翠 女士",
            "職位": "署理總區物料供應室主管 (行政科)(水警總區總部)",
            "辦公室電話": "3660 8878"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行政科",
            "姓名": "吳莉蘭 女士",
            "職位": "總區警察高級翻譯主任 (行政科)(水警總區總部)",
            "辦公室電話": "3660 8841"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行動科",
            "姓名": "劉經倫 先生",
            "職位": "高級警司(行動)(水警總區總部)",
            "辦公室電話": "3660 8813"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行動科",
            "姓名": "袁潤卿 女士",
            "職位": "高級警司秘書(行動)(水警總區總部)",
            "辦公室電話": "3660 8812"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行動科",
            "姓名": "羅家康 先生",
            "職位": "警司 (行動)(水警總區總部)",
            "辦公室電話": "3660 8813"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行動科",
            "姓名": "韋力誠 先生",
            "職位": "總督察(行動)(水警總區總部)",
            "辦公室電話": "3660 8814"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,行動科",
            "姓名": "莫家熙 先生",
            "職位": "高級督察(行動)(水警總區總部)",
            "辦公室電話": "3660 8815"
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,總區指揮及控制中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "行動科,後勤組",
            "姓名": "王建達 先生",
            "職位": "警署警長(後勤組)(行動科)(水警總區總部)",
            "辦公室電話": "3660 8781"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,支援科",
            "姓名": "薛鎮廷 先生",
            "職位": "署理高級警司 (支援)(水警總區總部)",
            "辦公室電話": "3660 8889"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,支援科",
            "姓名": "羅美滿 女士",
            "職位": "高級警司秘書 (支援)(水警總區總部)",
            "辦公室電話": "3660 8889"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,支援科",
            "姓名": "薛鎮廷 先生",
            "職位": "警司 (項目執行組) (水警總區總部)",
            "辦公室電話": "3660 8899"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,支援科",
            "姓名": "陳靜妍 女士",
            "職位": "總督察 (項目執行組) (水警總區總部)",
            "辦公室電話": "3660 8898"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,支援組",
            "姓名": "韋律敦 先生",
            "職位": "警司 (支援)(水警總區總部)",
            "辦公室電話": "3660 8890"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,支援組",
            "姓名": "黃汝鏗 先生",
            "職位": "總督察(計劃)(水警總區總部)",
            "辦公室電話": "3660 8891"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,支援組",
            "姓名": "梁瑋賢 先生",
            "職位": "高級督察 (計劃) (水警總區總部)",
            "辦公室電話": "3660 8892"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,海事實務標準組",
            "姓名": "(懸空) ",
            "職位": "警司 (海事實務標準組) (水警總區總部)",
            "辦公室電話": "3660 8881"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,海事實務標準組",
            "姓名": "麥志雄 先生",
            "職位": "總督察 (海事實務標準組)(水警總區總部)",
            "辦公室電話": "3660 8882"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,海事實務標準組",
            "姓名": "何上仁 先生",
            "職位": "高級督察 (海事實務標準組)(水警總區總部)",
            "辦公室電話": "3660 8883"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,海事實務標準組",
            "姓名": "呂兆忠 先生",
            "職位": "督察 (海事實務標準組)(水警總區總部)",
            "辦公室電話": "3660 8884"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,輪機組",
            "姓名": "張春 先生",
            "職位": "警司 (輪機組)(水警總區總部)",
            "辦公室電話": "3660 8895"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,輪機組",
            "姓名": "楊永華 先生",
            "職位": "督察 (輪機組)(水警總區總部)",
            "辦公室電話": "3660 8896"
        },
        {
            "機構": "香港警務處",
            "部門": "支援科,輪機組",
            "姓名": "劉漢生 先生",
            "職位": "機械督察(輪機組)(水警總區總部)",
            "辦公室電話": "2307 3813"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警訓練學校",
            "姓名": "郭健華 先生",
            "職位": "警司 (警察訓練主任)(水警訓練學校)",
            "辦公室電話": "3660 9361"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警訓練學校",
            "姓名": "黃騰達 先生",
            "職位": "總督察 (警察助理訓練主任) (航海與船藝) (水警訓練學校)",
            "辦公室電話": "3660 9363"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警訓練學校",
            "姓名": "趙錦華 先生",
            "職位": "總督察 (警察助理訓練主任) (輪機)(水警訓練學校)",
            "辦公室電話": "3660 9362"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警訓練學校",
            "姓名": "郭志強 先生",
            "職位": "總督察(水警訓練學校)",
            "辦公室電話": "3660 9366"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警訓練學校",
            "姓名": "姚耀坤 先生",
            "職位": "高級督察 (航海與船藝小隊)(水警訓練學校)",
            "辦公室電話": "3660 9368"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警訓練學校",
            "姓名": "王偉漢 先生",
            "職位": "高級督察 (視聽教材及支援)(水警訓練學校)",
            "辦公室電話": "3660 9398"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警訓練學校",
            "姓名": "鍾平 先生",
            "職位": "高級督察 (輪機及水警幹練証書小隊)(水警訓練學校)",
            "辦公室電話": "3660 9381"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警訓練學校",
            "姓名": "馬耀光 先生",
            "職位": "高級督察 (船艇訓練小隊)(水警訓練學校)",
            "辦公室電話": "3660 9388"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警訓練學校",
            "姓名": "盧耀錩 先生",
            "職位": "講師 (輪機) (水警訓練學校)",
            "辦公室電話": "3660 9383"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警訓練學校",
            "姓名": "林浩賢 先生",
            "職位": "助理講師 (輪機)(水警訓練學校)",
            "辦公室電話": "3660 9383"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警訓練學校",
            "姓名": "蔣穎賢 女士",
            "職位": "助理講師 (航海與船藝)(水警訓練學校)",
            "辦公室電話": "3660 9369"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警訓練學校",
            "姓名": "蔡玉華 先生",
            "職位": "支援警長 (水警訓練學校)",
            "辦公室電話": "3660 9386"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警訓練學校",
            "姓名": "劉細金 女士",
            "職位": "總務室(水警訓練學校)",
            "辦公室電話": "3660 9378"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,小艇分區",
            "姓名": "汪偉諾 先生",
            "職位": "警司(小艇分區)",
            "辦公室電話": "2301 2500"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,小艇分區",
            "姓名": "呂兆榮 先生",
            "職位": "總督察(小艇分區)",
            "辦公室電話": "2301 2502"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,小艇分區",
            "姓名": "江漢清 先生",
            "職位": "高級督察(行政及支援)(小艇分區)",
            "辦公室電話": "2301 2501"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,小艇分區",
            "姓名": "曾成賢 先生",
            "職位": "高級督察(行動組)(小艇分區)",
            "辦公室電話": "2301 2509"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,小艇分區",
            "姓名": "麥偉凌 先生",
            "職位": "高級督察(第一小隊)(小艇分區)",
            "辦公室電話": "2301 2510"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,小艇分區",
            "姓名": "陳純煒 先生",
            "職位": "高級督察(第二小隊)(小艇分區)",
            "辦公室電話": "2301 2511"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,小艇分區",
            "姓名": "林進基 先生",
            "職位": "督察(第三小隊)(小艇分區)",
            "辦公室電話": "2301 2529"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,小艇分區",
            "姓名": "關靜嫺 女士",
            "職位": "總務室 (小艇分區)",
            "辦公室電話": "2301 2514"
        },
        {
            "機構": "香港警務處",
            "部門": "小艇分區,反走私特遣隊",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警總區刑事總部",
            "姓名": "羅瑞深 先生",
            "職位": "總區(刑事)警司 (水警總區刑事總部)",
            "辦公室電話": "3660 8701"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警總區刑事總部",
            "姓名": "蔡雅詠 女士",
            "職位": "總督察(水警總區刑事總部)",
            "辦公室電話": "3660 8703"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警總區刑事總部",
            "姓名": "李志文 先生",
            "職位": "總督察(水警總區刑事總部)",
            "辦公室電話": "3660 8702"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警總區刑事總部",
            "姓名": "梁睿珊 女士",
            "職位": "主管 (水警總區刑事總部)",
            "辦公室電話": "3660 8771"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警總區刑事總部",
            "姓名": "堯莉群 女士",
            "職位": "總區情報組主管 (水警總區刑事總部)",
            "辦公室電話": "3660 8761"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警總區刑事總部",
            "姓名": "陳立穎 先生",
            "職位": "總區重案組﹝第一隊﹞主管 (水警總區刑事總部)",
            "辦公室電話": "3660 8711"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警總區刑事總部",
            "姓名": "梁文祖 先生",
            "職位": "總區重案組﹝第二隊﹞主管 (水警總區刑事總部)",
            "辦公室電話": "3660 8722"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警總區刑事總部",
            "姓名": "譚漢榮 先生",
            "職位": "總區重案組﹝第三隊﹞主管 (水警總區刑事總部)",
            "辦公室電話": "3660 8731"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警港外區",
            "姓名": "謝啟成 先生",
            "職位": "署理水警港外指揮官",
            "辦公室電話": "3660 8502"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警港外區",
            "姓名": "郭蘭芳 女士",
            "職位": "區指揮官秘書(水警港外區)",
            "辦公室電話": "3660 8511"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警港外區",
            "姓名": "謝啟成 先生",
            "職位": "水警港外區副指揮官",
            "辦公室電話": "3660 8502"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警港外區",
            "姓名": "范碧蘭 女士",
            "職位": "訓練及職員關係主任 (水警港外區)",
            "辦公室電話": "3660 8508"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警港外區",
            "姓名": "李樂榕 女士",
            "職位": "二級行政主任 (水警港外區)",
            "辦公室電話": "3660 8507"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警港外區",
            "姓名": "葉綺雯 女士",
            "職位": "總務室主管(水警港外區)",
            "辦公室電話": "3660 8563"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "黃偉賢 先生",
            "職位": "水警東分區指揮官",
            "辦公室電話": "3660 9001 "
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "曾昭顯 先生",
            "職位": "水警東分區助理指揮官(行動)",
            "辦公室電話": "3660 9002"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "白肇文 先生",
            "職位": "水警東分區助理指揮官(行政)",
            "辦公室電話": "3660 9003"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "毛嘉達 先生",
            "職位": "高級督察近岸巡邏小隊(總部)(水警東分區)",
            "辦公室電話": "3660 9023"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "李龍燊 先生",
            "職位": "小隊指揮官(行動支援)(水警東分區)",
            "辦公室電話": "3660 9004"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "梁倩炘 女士",
            "職位": "小隊指揮官(行政支援)(水警東分區)",
            "辦公室電話": "3660 9005"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "施養康 先生",
            "職位": "督察近岸巡邏小隊(水警東分區)",
            "辦公室電話": "3660 9025"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "黃善恒 先生",
            "職位": "督察近岸巡邏小隊(水警東分區)",
            "辦公室電話": "3660 9024"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "黃靜思 女士",
            "職位": "巡邏小隊指揮官(第一小隊)(水警東分區)",
            "辦公室電話": "3660 9007"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "黃志勇 先生",
            "職位": "巡邏小隊指揮官(第一小隊)(水警東分區)",
            "辦公室電話": "3660 9007"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "陳彥霖 女士",
            "職位": "巡邏小隊指揮官(第一小隊)(水警東分區)",
            "辦公室電話": "3660 9007"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "黃志勇 先生",
            "職位": "巡邏小隊指揮官(第一小隊)(水警東分區)",
            "辦公室電話": "3660 9007"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "黃駿安 先生",
            "職位": "巡邏小隊指揮官(第二小隊)(水警東分區)",
            "辦公室電話": "3660 9007"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "覃文傑 先生",
            "職位": "巡邏小隊指揮官(第二小隊)(水警東分區)",
            "辦公室電話": "3660 9007"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "姚志龍 先生",
            "職位": "巡邏小隊指揮官(第二小隊)(水警東分區)",
            "辦公室電話": "3660 9007"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "覃文傑 先生",
            "職位": "巡邏小隊指揮官(第二小隊)(水警東分區)",
            "辦公室電話": "3660 9007"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "陳澤銘 先生",
            "職位": "巡邏小隊指揮官(第三小隊)(水警東分區)",
            "辦公室電話": "3660 9007"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "洪浩波 先生",
            "職位": "巡邏小隊指揮官(第三小隊)(水警東分區)",
            "辦公室電話": "3660 9007"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "洪浩波 先生",
            "職位": "巡邏小隊指揮官(第三小隊)(水警東分區)",
            "辦公室電話": "3660 9007"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "(懸空) ",
            "職位": "巡邏小隊指揮官(第三小隊)(水警東分區)",
            "辦公室電話": "3660 9007"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警東分區",
            "姓名": "麥麗君 女士",
            "職位": "總務室主管 (水警東分區)",
            "辦公室電話": "3660 9006"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "葉志乾 先生",
            "職位": "水警北分區指揮官",
            "辦公室電話": "3660 8550"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "陳思敏 女士",
            "職位": "水警北分區助理指揮官(行動)",
            "辦公室電話": "3660 8554"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "周國權 先生",
            "職位": "水警北分區助理指揮官(行政)",
            "辦公室電話": "3660 8552"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "陳秀雲 女士",
            "職位": "行政支援小隊指揮官(水警北分區)",
            "辦公室電話": "3660 8562"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "梁家駿 先生",
            "職位": "行動支援小隊指揮官 (水警北分區)",
            "辦公室電話": "3660 8564"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "趙光輝 先生",
            "職位": "巡邏小隊指揮官(第一小隊)(水警北分區)",
            "辦公室電話": "3660 8570"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "黃如龍 先生",
            "職位": "巡邏小隊指揮官(第一小隊)(水警北分區)",
            "辦公室電話": "3660 8570"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "郭偉雄 先生",
            "職位": "巡邏小隊指揮官(第二小隊)(水警北分區)",
            "辦公室電話": "3660 8571"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "駱浩為 先生",
            "職位": "巡邏小隊指揮官(第二小隊)(水警北分區)",
            "辦公室電話": "3660 8571"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "莊子鋒 先生",
            "職位": "巡邏小隊指揮官(第二小隊)(水警北分區)",
            "辦公室電話": "3660 8571"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "連永浩 先生",
            "職位": "巡邏小隊指揮官(第三小隊)(水警北分區)",
            "辦公室電話": "3660 8572"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "(懸空) ",
            "職位": "巡邏小隊指揮官(第三小隊)(水警北分區)",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "李沛霖 先生",
            "職位": "巡邏小隊指揮官(第三小隊)(水警北分區)",
            "辦公室電話": "3660 8572"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "李國良 先生",
            "職位": "近岸巡邏小隊高級督察 (總部)(水警北分區)",
            "辦公室電話": "3660 8586"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "林泰金 先生",
            "職位": "近岸巡邏小隊督察 (水警北分區)",
            "辦公室電話": "3660 8586"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "張頌然 先生",
            "職位": "近岸巡邏小隊督察 (水警北分區)",
            "辦公室電話": "3660 8573"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "吳志強 先生",
            "職位": "水警北分區 助理訓練及職員關係主任",
            "辦公室電話": "3660 8558"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "黎子宏 先生",
            "職位": "水警北分區 助理警民關係主任",
            "辦公室電話": "3660 8559"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警北分區",
            "姓名": "何偉傑 先生",
            "職位": "支援警長(水警北分區)",
            "辦公室電話": "3660 8568"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "張日東 先生",
            "職位": "署理水警西分區指揮官",
            "辦公室電話": "3660 9102"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "張日東 先生",
            "職位": "水警西分區助理指揮官(行動)",
            "辦公室電話": "3660 9102"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "余嘉倫 先生",
            "職位": "署理水警西分區助理指揮官(行政)",
            "辦公室電話": "3660 9110"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "何杏莊 女士",
            "職位": "行動支援小隊指揮官 (水警西分區)",
            "辦公室電話": "3660 9103"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "潘江涵 先生",
            "職位": "水警西分區行政支援小隊指揮官",
            "辦公室電話": "3660 9111"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "徐位暢 先生",
            "職位": "水警西分區助理警民關係主任辦公室(水警西分區)",
            "辦公室電話": "3660 9113"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "劉惠玉 女士",
            "職位": "水警西分區助理訓練及職員關係主任辦公室(水警西分區)",
            "辦公室電話": "3660 9115"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "張建宗 先生",
            "職位": "巡邏小隊指揮官(第一小隊)(水警西分區)",
            "辦公室電話": "3660 9105"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "梁浣清 女士",
            "職位": "巡邏小隊指揮官(第一小隊)(水警西分區)",
            "辦公室電話": "3660 9105"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "黃如龍 先生",
            "職位": "巡邏小隊指揮官(第一小隊)(水警西分區)",
            "辦公室電話": "3660 9105"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "周志恒 先生",
            "職位": "巡邏小隊指揮官(第二小隊)(水警西分區)",
            "辦公室電話": "3660 9105"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "伍俊豪 先生",
            "職位": "巡邏小隊指揮官(第二小隊)(水警西分區)",
            "辦公室電話": "3660 9105"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "王國鴻 先生",
            "職位": "巡邏小隊指揮官(第二小隊)(水警西分區)",
            "辦公室電話": "3660 9105"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "李文麗 女士",
            "職位": "巡邏小隊指揮官(第三小隊)(水警西分區)",
            "辦公室電話": "3660 9105"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "黃靜思 女士",
            "職位": "巡邏小隊指揮官(第三小隊)(水警西分區)",
            "辦公室電話": "2452 9218"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "林婉儀 女士",
            "職位": "高級督察近岸巡邏小隊(總部)(水警西分區)",
            "辦公室電話": "3660 9121"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "(懸空) ",
            "職位": "督察近岸巡邏小隊(水警西分區)",
            "辦公室電話": "3660 9121"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "(懸空) ",
            "職位": "督察近岸巡邏小隊(水警西分區)",
            "辦公室電話": "3660 9121"
        },
        {
            "機構": "香港警務處",
            "部門": "水警港外區,水警西分區",
            "姓名": "鄧筱瑛 女士",
            "職位": "總務室主官 (水警西分區)",
            "辦公室電話": "3660 9133"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警海港區",
            "姓名": "薛力敦 先生",
            "職位": "水警海港區指揮官",
            "辦公室電話": "3660 9201"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警海港區",
            "姓名": "孔玉儀 女士",
            "職位": "指揮官秘書(水警海港區)",
            "辦公室電話": "3660 9202"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警海港區",
            "姓名": "王偉康 先生",
            "職位": "水警海港區副指揮官",
            "辦公室電話": "3660 9203"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警海港區",
            "姓名": "阮敬豪 先生",
            "職位": "警民關係主任 (水警海港區)",
            "辦公室電話": "3660 9206"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警海港區",
            "姓名": "陳珊珊 女士",
            "職位": "訓練及職員關係主任(水警海港區)",
            "辦公室電話": "3660 9204"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警海港區",
            "姓名": "薛爾文 女士",
            "職位": "區行政主任 (水警海港區)",
            "辦公室電話": "3660 9205"
        },
        {
            "機構": "香港警務處",
            "部門": "水警總區總部,水警海港區",
            "姓名": "邱家華 女士",
            "職位": "總務室主管(水警海港區)",
            "辦公室電話": "3660 9270"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警港口分區",
            "姓名": "范禮培 先生",
            "職位": "水警港口分區指揮官",
            "辦公室電話": "3660 9301"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警港口分區",
            "姓名": "鄧志明 先生",
            "職位": "水警港口分區助理指揮官(行動)",
            "辦公室電話": "3660 9302"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警港口分區",
            "姓名": "蔣麗珊 女士",
            "職位": "水警港口分區助理指揮官(行政)",
            "辦公室電話": "3660 9303"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警港口分區",
            "姓名": "張佩佩 女士",
            "職位": "行動支援小隊指揮官 (水警港口分區)",
            "辦公室電話": "3660 9304"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警港口分區",
            "姓名": "梁婉珊 女士",
            "職位": "行政支援小隊指揮官(水警港口分區)",
            "辦公室電話": "3660 9305"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警港口分區",
            "姓名": "鄧穩健 先生",
            "職位": "近岸巡邏第一小隊指揮官 (水警港口分區)",
            "辦公室電話": "3660 9306"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警港口分區",
            "姓名": "麥志文 先生",
            "職位": "近岸巡邏第二小隊指揮官 (水警港口分區)",
            "辦公室電話": "3660 9306"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警港口分區",
            "姓名": "黃益芹 女士",
            "職位": "近岸巡邏第三小隊指揮官 (水警港口分區)",
            "辦公室電話": "3660 9306"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警港口分區",
            "姓名": "文惠長 先生",
            "職位": "近岸巡邏第四小隊指揮官 (水警港口分區)",
            "辦公室電話": "3660 9306"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警港口分區",
            "姓名": "趙翠華 女士",
            "職位": "總務室主管(水警港口分區)",
            "辦公室電話": "3660 9308"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警南分區",
            "姓名": "丁智國 先生",
            "職位": "署理水警南分區指揮官",
            "辦公室電話": "3660 9232"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警南分區",
            "姓名": "馮志恒 先生",
            "職位": "水警南分區助理指揮官(行動)",
            "辦公室電話": "3660 9232"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警南分區",
            "姓名": "(懸空) ",
            "職位": "水警南分區助理指揮官(行政)",
            "辦公室電話": "3660 9233"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警南分區",
            "姓名": "布力恆 先生",
            "職位": "行政支援小隊指揮官 (水警南分區)",
            "辦公室電話": "3660 9235"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警南分區",
            "姓名": "陳卓雄 先生",
            "職位": "行動支援小隊指揮官 (水警南分區)",
            "辦公室電話": "3660 9234"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警南分區",
            "姓名": "李樂民 女士",
            "職位": "高級督察近岸巡邏小隊(總部)(水警南分區)",
            "辦公室電話": "3660 9258"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警南分區",
            "姓名": "莫家偉 先生",
            "職位": "高級督察近岸巡邏小隊(水警南分區)",
            "辦公室電話": "3660 9259"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警南分區",
            "姓名": "李英華 女士",
            "職位": "高級督察近岸巡邏小隊(水警南分區)",
            "辦公室電話": "3660 9259"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警南分區",
            "姓名": "蔡伯昌 先生",
            "職位": "巡邏小隊指揮官(第一小隊)(水警南分區)",
            "辦公室電話": "3660 9236"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警南分區",
            "姓名": "陳嘉賢 先生",
            "職位": "巡邏小隊指揮官(第一小隊)(水警南分區)",
            "辦公室電話": "3660 9237"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警南分區",
            "姓名": "龍詠翔 女士",
            "職位": "巡邏小隊指揮官(第二小隊)(水警南分區)",
            "辦公室電話": "3660 9238"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警南分區",
            "姓名": "黃靜思 女士",
            "職位": "巡邏小隊指揮官(第二小隊)(水警南分區)",
            "辦公室電話": "3660 9236"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警南分區",
            "姓名": "張建宗 先生",
            "職位": "巡邏小隊指揮官(第三小隊)(水警南分區)",
            "辦公室電話": "3660 9238"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警南分區",
            "姓名": "李天洛 先生",
            "職位": "巡邏小隊指揮官(第三小隊)(水警南分區)",
            "辦公室電話": "3660 9237"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,水警南分區",
            "姓名": "邱家華 女士",
            "職位": "總務室主管 (水警南分區)",
            "辦公室電話": "3660 9270"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,長洲分區",
            "姓名": "吳海威 先生",
            "職位": "長洲分區指揮官",
            "辦公室電話": "3660 9401"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,長洲分區",
            "姓名": "戴焯賢 先生",
            "職位": "長洲分區助理指揮官 (行動及刑事)",
            "辦公室電話": "3660 9410"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,長洲分區",
            "姓名": "謝嘉珩 女士",
            "職位": "長洲分區助理指揮官 (行政)",
            "辦公室電話": "3660 9430"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,長洲分區",
            "姓名": "胡景泰 先生",
            "職位": "長洲分區助理指揮官(輔警)",
            "辦公室電話": "2986 0280"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,長洲分區",
            "姓名": "楊欲強 先生",
            "職位": "小隊主管(行動)(長洲分區)",
            "辦公室電話": "3660 9484"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,長洲分區",
            "姓名": "梁睿珊 女士",
            "職位": "南丫及坪洲警崗主管(長洲分區)",
            "辦公室電話": "2982 1577"
        },
        {
            "機構": "香港警務處",
            "部門": "水警海港區,長洲分區",
            "姓名": "何美琴 女士",
            "職位": "總務室主管(長洲分區)",
            "辦公室電話": "3660 9433"
        },
        {
            "機構": "香港警務處",
            "部門": "香港警務處,會所及餐廳",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "會所及餐廳,高級警官餐廳",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "會所及餐廳,警察體育遊樂會",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "會所及餐廳,警察訓練學校警官會所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港警務處",
            "部門": "會所及餐廳,輔警總部會所",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        }
    ]
} export default HKPF_CHI