const HYD_CHI = {
    "name": "路政署",
    "head": [
        {
            "機構": "路政署",
            "姓名": "鍾錦華 先生, JP",
            "職位": "路政署署長",
            "辦公室電話": "2762 3800"
        },
        {
            "機構": "路政署",
            "姓名": "徐永華 先生",
            "職位": "路政署副署長",
            "辦公室電話": "2762 3301"
        }
    ],
    "inquiry": [
        {
            "機構": "路政署",
            "服務名稱": "一般查詢 (總部）",
            "辦公室電話": "2926 4111"
        }
    ],
    "bureau": [
        {
            "機構": "路政署",
            "部門": "路政署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "路政署,總辦事處",
            "姓名": "鍾錦華 先生, JP",
            "職位": "路政署署長",
            "辦公室電話": "2762 3800"
        },
        {
            "機構": "路政署",
            "部門": "路政署,總辦事處",
            "姓名": "徐永華 先生",
            "職位": "路政署副署長",
            "辦公室電話": "2762 3301"
        },
        {
            "機構": "路政署",
            "部門": "路政署,總辦事處",
            "姓名": "廖皓愷 先生",
            "職位": "路政署助理署長(發展)",
            "辦公室電話": "2762 4960"
        },
        {
            "機構": "路政署",
            "部門": "路政署,總辦事處",
            "姓名": "何耀光 先生",
            "職位": "路政署助理署長 (技術)",
            "辦公室電話": "2762 3303"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,部門行政部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,部門主任秘書處",
            "姓名": "李朱慧嫻 女士",
            "職位": "部門行政秘書",
            "辦公室電話": "2762 3302"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,部門主任秘書處",
            "姓名": "岑趙雪雯 女士",
            "職位": "副部門主任秘書(招聘及編制)",
            "辦公室電話": "2762 3311"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,部門主任秘書處",
            "姓名": "陳鏡偉 先生",
            "職位": "副部門主任秘書(一般行政及人事)",
            "辦公室電話": "2762 4106"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,招聘及編制組",
            "姓名": "岑趙雪雯 女士",
            "職位": "副部門主任秘書(招聘及編制)",
            "辦公室電話": "2762 3311"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,招聘及編制組",
            "姓名": "李仲勤 先生",
            "職位": "助理部門主任秘書 (招聘及編制）",
            "辦公室電話": "2762 3313"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,招聘及編制組",
            "姓名": "黃卓姸 女士",
            "職位": "行政主任 (招聘及編制）",
            "辦公室電話": "2762 3696"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,招聘及編制組",
            "姓名": "梁啟邦 先生",
            "職位": "行政主任(專責事務)",
            "辦公室電話": "2762 4168"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,招聘及編制組",
            "姓名": "王靜恆 女士",
            "職位": "高級文書主任(招聘及編制)",
            "辦公室電話": "2762 4189"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,招聘及編制組",
            "姓名": "唐佩雲 女士",
            "職位": "文書主任(招聘)1",
            "辦公室電話": "2762 3316"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,招聘及編制組",
            "姓名": "蘇智暉 女士",
            "職位": "助理文書主任(招聘)1",
            "辦公室電話": "2762 3319"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,招聘及編制組",
            "姓名": "黃婉瑩 女士",
            "職位": "助理文書主任(招聘)2",
            "辦公室電話": "2762 3317"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,招聘及編制組",
            "姓名": "張凱欣 女士",
            "職位": "文書助理(招聘)1",
            "辦公室電話": "2762 3317"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,招聘及編制組",
            "姓名": "梁君慧 女士",
            "職位": "文書主任(招聘)2",
            "辦公室電話": "2762 3612"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,招聘及編制組",
            "姓名": "陳雪雯 女士",
            "職位": "助理文書主任(招聘)3",
            "辦公室電話": "2762 3621"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,招聘及編制組",
            "姓名": "羅游邁 先生",
            "職位": "助理文書主任(招聘)4",
            "辦公室電話": "2762 3394"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,招聘及編制組",
            "姓名": "程灶群 女士",
            "職位": "文書助理(招聘)2",
            "辦公室電話": "2762 3394"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,招聘及編制組",
            "姓名": "唐小玲 女士",
            "職位": "文書主任(編制)",
            "辦公室電話": "2762 3318"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,招聘及編制組",
            "姓名": "曾麗文 女士",
            "職位": "助理文書主任(編制)",
            "辦公室電話": "2762 3386"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,招聘及編制組",
            "姓名": "李美儀 女士",
            "職位": "文書助理(編制)",
            "辦公室電話": "2762 3318"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,人事組",
            "姓名": "何錦萍 女士",
            "職位": "助理部門主任秘書（人事)",
            "辦公室電話": "2762 3328"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,人事組",
            "姓名": "周家龍 ",
            "職位": "行政主任(人事)",
            "辦公室電話": "2762 3327"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,人事組",
            "姓名": "陳月媚 女士",
            "職位": "高級文書主任(人事)",
            "辦公室電話": "2762 4154"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,人事組",
            "姓名": "陳詠欣 女士",
            "職位": "文書主任 (人事) 1",
            "辦公室電話": "2762 3320"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,人事組",
            "姓名": "李彩月 女士",
            "職位": "文書主任 (人事) 2",
            "辦公室電話": "2762 3324"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,人事組",
            "姓名": "高翠兒 女士",
            "職位": "文書主任 (人事) 3",
            "辦公室電話": "2762 4082"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,人事組",
            "姓名": "徐潔鍶 女士",
            "職位": "助理文書主任(人事)11(假期及退休)",
            "辦公室電話": "2762 3321"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,人事組",
            "姓名": "葉映伶 女士",
            "職位": "助理文書主任(人事)12(個人資料查閱及外間工作)",
            "辦公室電話": "2762 3307"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,人事組",
            "姓名": "葉凱謙 女士",
            "職位": "助理文書主任(人事)13(退休/人事)",
            "辦公室電話": "2762 3321"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,人事組",
            "姓名": "彭雅倫 女士",
            "職位": "助理文書主任(人事)21(房屋福利及醫療費用)",
            "辦公室電話": "2762 3307"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,人事組",
            "姓名": "林倩而 女士",
            "職位": "助理文書主任(人事)22(房屋福利及津貼)",
            "辦公室電話": "2762 3322"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,人事組",
            "姓名": "李文菁 女士",
            "職位": "助理文書主任(人事)31(評核報告/技術人員)",
            "辦公室電話": "2762 3325"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,人事組",
            "姓名": "莫麗明 女士",
            "職位": "助理文書主任(人事)32(評核報告/一般職系人員)",
            "辦公室電話": "2762 3326"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,人事組",
            "姓名": "蘇婉貞 女士",
            "職位": "文書助理(人事)11(假期紀錄)",
            "辦公室電話": "2762 3323"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,人事組",
            "姓名": "陳永梨 女士",
            "職位": "文書助理(人事)21(教育津貼)",
            "辦公室電話": "2762 3322"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,人事組",
            "姓名": "蕭小玲 女士",
            "職位": "文書助理(人事)31(通告傳閱)",
            "辦公室電話": "2762 3326"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "胡淑晶 女士",
            "職位": "助理部門主任秘書(行政)",
            "辦公室電話": "2762 3329"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "周子筠 女士",
            "職位": "行政主任(行政)",
            "辦公室電話": "2762 4969"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "李寶珠 女士",
            "職位": "高級文書主任 (行政)",
            "辦公室電話": "2762 3375"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "岑麗娟 女士",
            "職位": "文書主任 (總務) 1",
            "辦公室電話": "2762 3335"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "郭貴芳 女士",
            "職位": "文書主任 (總務) 2",
            "辦公室電話": "2762 3332"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "陳健 先生",
            "職位": "助理文書主任(總務) 11",
            "辦公室電話": "2762 3333"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "楊俊峰 先生",
            "職位": "助理文書主任(總務) 12",
            "辦公室電話": "2762 3337"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "陳淑琪 女士",
            "職位": "助理文書主任(總務) 13",
            "辦公室電話": "2762 4907"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "石玉嬋 女士",
            "職位": "助理文書主任(總務) 14",
            "辦公室電話": "2762 3369"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "朱寶茵 女士",
            "職位": "助理文書主任(總務)21(收發)(由1/6起兼署理50%助理文書主任(總務)22(電話通訊))",
            "辦公室電話": "2762 3330"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "-- ",
            "職位": "助理文書主任(總務)22(電話通訊) (6.1.2018起由鄭綺恒女士及朱寶茵女士兼署理)",
            "辦公室電話": "2762 3334"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "鄭綺恒 女士",
            "職位": "助理文書主任(總務)23(大廈管理)(由1/6起兼署理50%助理文書主任(總務)22(電話通訊))",
            "辦公室電話": "2762 3331"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "錢惠芳 女士",
            "職位": "文書助理(總務)11",
            "辦公室電話": "2762 3337"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "黃慶臨 先生",
            "職位": "文書助理(總務)12",
            "辦公室電話": "2762 4907"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "謝耀江 先生",
            "職位": "文書助理(總務)13",
            "辦公室電話": "2762 3337"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "董嘉倫 先生",
            "職位": "文書助理(總務)14",
            "辦公室電話": "2762 3369"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "冼惠蓮 女士",
            "職位": "文書助理(總務)21",
            "辦公室電話": "2762 3330"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "范綺梅 女士",
            "職位": "文書助理(總務)22",
            "辦公室電話": "2762 3331"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "顧康玲 女士",
            "職位": "文書助理(總務)23",
            "辦公室電話": "2762 3368"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "譚翔津 先生",
            "職位": "文書助理(總務)24",
            "辦公室電話": "2762 4071"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,一般行政組",
            "姓名": "何浩明 先生",
            "職位": "文書助理(總務)25",
            "辦公室電話": "2762 3368"
        },
        {
            "機構": "路政署",
            "部門": "一般行政組,打字組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,運輸組",
            "姓名": "楊慧君 女士",
            "職位": "一級政府車輛事務主任",
            "辦公室電話": "2762 3336"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,運輸組",
            "姓名": "-- ",
            "職位": "助理文書主任(預約車輛服務)",
            "辦公室電話": "2762 3334"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,翻譯組",
            "姓名": "黃佩華 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2762 3350"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,翻譯組",
            "姓名": "黃麗芬 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2762 3351"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,翻譯組",
            "姓名": "趙妙蘭 女士",
            "職位": "繕校員",
            "辦公室電話": "2762 3351"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,機密檔案室",
            "姓名": "何綺姬 女士",
            "職位": "機密檔案室助理 1",
            "辦公室電話": "2762 3314"
        },
        {
            "機構": "路政署",
            "部門": "部門行政部,機密檔案室",
            "姓名": "黃翠珍 女士",
            "職位": "機密檔案室助理 2",
            "辦公室電話": "2762 3314"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,會計部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "會計部,物料供應組",
            "姓名": "周超 先生",
            "職位": "物料供應主任",
            "辦公室電話": "2231 5720"
        },
        {
            "機構": "路政署",
            "部門": "會計部,物料供應組",
            "姓名": "朱廸倫 先生",
            "職位": "助理物料供應主任",
            "辦公室電話": "2231 5717"
        },
        {
            "機構": "路政署",
            "部門": "會計部,物料供應組",
            "姓名": "鄭錦耀 先生",
            "職位": "一級物料供應員",
            "辦公室電話": "2231 5716"
        },
        {
            "機構": "路政署",
            "部門": "會計部,物料供應組",
            "姓名": "陳莉蓉 女士",
            "職位": "二級物料供應員 (倉務)",
            "辦公室電話": "2231 5735"
        },
        {
            "機構": "路政署",
            "部門": "會計部,物料供應組",
            "姓名": "吳欣晉 先生",
            "職位": "二級物料供應員(採購)",
            "辦公室電話": "2231 5718"
        },
        {
            "機構": "路政署",
            "部門": "會計部,物料供應組",
            "姓名": "蔡瑞昌 先生",
            "職位": "二級物料供應員(電腦服務)",
            "辦公室電話": "2231 5715"
        },
        {
            "機構": "路政署",
            "部門": "會計部,物料供應組",
            "姓名": "陳志勇 先生",
            "職位": "助理物料供應員(採購)",
            "辦公室電話": "2231 5723"
        },
        {
            "機構": "路政署",
            "部門": "會計部,會計組",
            "姓名": "黃潔瑩 女士",
            "職位": "高級庫務會計師",
            "辦公室電話": "2762 3338"
        },
        {
            "機構": "路政署",
            "部門": "會計部,會計組",
            "姓名": "馬志雲 先生",
            "職位": "會計主任(財政)",
            "辦公室電話": "2762 3339"
        },
        {
            "機構": "路政署",
            "部門": "會計部,會計組",
            "姓名": "黃美娟 女士",
            "職位": "會計主任(審查及管理)",
            "辦公室電話": "2762 3340"
        },
        {
            "機構": "路政署",
            "部門": "會計部,會計組",
            "姓名": "鄧敏玲 女士",
            "職位": "文書主任(薪金及津貼)",
            "辦公室電話": "2762 3384"
        },
        {
            "機構": "路政署",
            "部門": "會計部,會計組",
            "姓名": "岑翠玲 女士",
            "職位": "文書主任(一般帳目)",
            "辦公室電話": "2762 3342"
        },
        {
            "機構": "路政署",
            "部門": "會計部,會計組",
            "姓名": "張惠珍 女士",
            "職位": "文書主任(合約帳目)",
            "辦公室電話": "2762 3341"
        },
        {
            "機構": "路政署",
            "部門": "會計部,會計組",
            "姓名": "曾振途 先生",
            "職位": "文書主任(審查)",
            "辦公室電話": "2762 3345"
        },
        {
            "機構": "路政署",
            "部門": "會計部,會計組",
            "姓名": "黃秀慧 女士",
            "職位": "助理文書主任(薪金及津貼)2",
            "辦公室電話": "2762 3490"
        },
        {
            "機構": "路政署",
            "部門": "會計部,會計組",
            "姓名": "黃淑儀 女士",
            "職位": "助理文書主任(薪金及津貼)3",
            "辦公室電話": "2762 3491"
        },
        {
            "機構": "路政署",
            "部門": "會計部,會計組",
            "姓名": "劉志勇 先生",
            "職位": "助理文書主任(一般帳目)",
            "辦公室電話": "2762 3343"
        },
        {
            "機構": "路政署",
            "部門": "會計部,會計組",
            "姓名": "岑志豪 先生",
            "職位": "助理文書主任(審查)",
            "辦公室電話": "2762 3374"
        },
        {
            "機構": "路政署",
            "部門": "會計部,會計組",
            "姓名": "戴俊遠 先生",
            "職位": "助理文書主任(合約帳目)",
            "辦公室電話": "2762 3374"
        },
        {
            "機構": "路政署",
            "部門": "會計部,會計組",
            "姓名": "黃寶珍 女士",
            "職位": "文書助理(一般帳目)",
            "辦公室電話": "2762 3343"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,技術行政組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,合約顧問組",
            "姓名": "張力行 先生",
            "職位": "高級工程師 (合約顧問) I",
            "辦公室電話": "2762 3310"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,合約顧問組",
            "姓名": "歐陽慧芯 女士",
            "職位": "高級工程師 (合約顧問) II",
            "辦公室電話": "2762 3535"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,合約顧問組",
            "姓名": "沈偉豪 先生",
            "職位": "工程師 (合約顧問)1",
            "辦公室電話": "2762 3360"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,合約顧問組",
            "姓名": "余偉邦 先生",
            "職位": "工程師 (合約顧問) 2",
            "辦公室電話": "2762 4911"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,合約顧問組",
            "姓名": "陳祥光 先生",
            "職位": "高級工程督察 (合約顧問)",
            "辦公室電話": "2762 3361"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,合約顧問組",
            "姓名": "余劍恩 先生",
            "職位": "工程督察 (合約顧問)",
            "辦公室電話": "2762 4908"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,土力顧問組",
            "姓名": "陳文忠 先生",
            "職位": "高級土力工程師/土力顧問1",
            "辦公室電話": "2762 3480"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,土力顧問組",
            "姓名": "王國強 先生",
            "職位": "高級土力工程師/土力顧問2",
            "辦公室電話": "2762 3392"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,土力顧問組",
            "姓名": "黃子超 先生",
            "職位": "土力工程師/土力顧問1",
            "辦公室電話": "2762 3391"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,土力顧問組",
            "姓名": "鄭錦基 先生",
            "職位": "土力工程師/土力顧問2",
            "辦公室電話": "2762 3393"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,土力顧問組",
            "姓名": "霍思聰 先生",
            "職位": "技術主任(土木工程)/土力顧問1",
            "辦公室電話": "2762 3353"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,土力顧問組",
            "姓名": "許穎泰 先生",
            "職位": "技術主任(土木工程)/土力顧問2",
            "辦公室電話": "2762 3353"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,籌劃組",
            "姓名": "劉偉樑 先生",
            "職位": "高級工程師 (籌劃)",
            "辦公室電話": "2762 3309"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,籌劃組",
            "姓名": "張詠敏 女士",
            "職位": "工程師 (籌劃) 1",
            "辦公室電話": "2762 3362"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,籌劃組",
            "姓名": "陳綽文 先生",
            "職位": "工程師 (籌劃) 2",
            "辦公室電話": "2762 3398"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,籌劃組",
            "姓名": "盧嘉輝 先生",
            "職位": "工程師 (籌劃) 3",
            "辦公室電話": "2762 3308"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,公共關係組",
            "姓名": "楊漢輝 先生",
            "職位": "高級工程師 (公共關係)",
            "辦公室電話": "2762 3305"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,公共關係組",
            "姓名": "林慧賢 女士",
            "職位": "工程師 (公共關係) 1",
            "辦公室電話": "2762 3365"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,公共關係組",
            "姓名": "何斌偉 先生",
            "職位": "工程師 (公共關係) 2",
            "辦公室電話": "2762 3683"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,公共關係組",
            "姓名": "-- ",
            "職位": "工程項目統籌/(公共關係) 3",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,品質管理組",
            "姓名": "何安心 先生",
            "職位": "高級工程師 (品質管理) (署任)",
            "辦公室電話": "3427 2009"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,品質管理組",
            "姓名": "陳以慶 先生",
            "職位": "工程師 (品質管理)",
            "辦公室電話": "3427 2035"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,品質管理組",
            "姓名": "-- ",
            "職位": "工程師/執行1 (陳正邦先生,工程師/執行 2兼署理工程師/執行 1至另行通告)",
            "辦公室電話": "3427 2034"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,品質管理組",
            "姓名": "陳正邦 先生",
            "職位": "工程師/執行 2",
            "辦公室電話": "3427 2056"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,品質管理組",
            "姓名": "譚國賢 先生",
            "職位": "工程督察(執行)1-1",
            "辦公室電話": "3427 2042"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,品質管理組",
            "姓名": "張國傑 先生",
            "職位": "工程督察(執行)1-2",
            "辦公室電話": "3427 2053"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,品質管理組",
            "姓名": "陳兆康 先生",
            "職位": "工程督察(執行)2-1",
            "辦公室電話": "3427 2057"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,品質管理組",
            "姓名": "陳楚強 先生",
            "職位": "工程督察(執行)2-2",
            "辦公室電話": "3427 2075"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,品質管理組",
            "姓名": "王英 女士",
            "職位": "助理工程督察(執行) 1-1",
            "辦公室電話": "3427 2052"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,品質管理組",
            "姓名": "梁志洪 先生",
            "職位": "助理工程督察(執行) 1-2",
            "辦公室電話": "3427 2054"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,品質管理組",
            "姓名": "譚志康 先生",
            "職位": "助理工程督察(執行) 2-1",
            "辦公室電話": "3427 2058"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,品質管理組",
            "姓名": "楊偉明 先生",
            "職位": "助理工程督察(執行) 2-2",
            "辦公室電話": "3427 2061"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,品質管理組",
            "姓名": "-- ",
            "職位": "助理工程督察(執行) 2-3 (27/6起由梁志洪先生,助理工程督察(執行)1-2兼署理至另行通告)",
            "辦公室電話": "3427 2076"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,品質管理組",
            "姓名": "楊艷芬 女士",
            "職位": "文書主任 (品質管理) (署任)",
            "辦公室電話": "3427 2079"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,品質管理組",
            "姓名": "郭柏輝 先生",
            "職位": "文書助理(品質管理)",
            "辦公室電話": "3427 2081"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,安全及環境顧問組",
            "姓名": "周煒彬 先生",
            "職位": "高級工程師 (安全及環境顧問)",
            "辦公室電話": "2762 3396"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,安全及環境顧問組",
            "姓名": "-- ",
            "職位": "工程師 (安全及環境顧問)1(19/6起由曾昭俊先生,工程師(安全及環境顧問)2兼署理至另行通告)",
            "辦公室電話": "2762 3354"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,安全及環境顧問組",
            "姓名": "曾昭俊 先生",
            "職位": "工程師(安全及環境顧問)2 (由 19.6.2018 起兼署理工程師(安全及環境顧問)1至另行通告)",
            "辦公室電話": "2762 4181"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,安全及環境顧問組",
            "姓名": "陸榮輝 先生",
            "職位": "高級工程督察/安全及環境顧問 1",
            "辦公室電話": "2762 3397"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,安全及環境顧問組",
            "姓名": "張文豪 先生",
            "職位": "高級工程督察/安全及環境顧問 2",
            "辦公室電話": "2762 3430"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,技術服務組",
            "姓名": "鄧永強 先生",
            "職位": "技術秘書",
            "辦公室電話": "2762 3304"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,技術服務組",
            "姓名": "招曦 女士",
            "職位": "工程師/總辦事處1",
            "辦公室電話": "2762 3534"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,技術服務組",
            "姓名": "梁文懿 女士",
            "職位": "工程師/總辦事處2",
            "辦公室電話": "2762 3382"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,技術服務組",
            "姓名": "李偉明 先生",
            "職位": "總工程監督 (職系管理)",
            "辦公室電話": "2762 3363"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,技術服務組",
            "姓名": "黎常 先生",
            "職位": "首席測量主任(職系管理)",
            "辦公室電話": "2762 4079"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,技術服務組",
            "姓名": "張永森 先生",
            "職位": "總技術主任 (土木工程)/總辦事處",
            "辦公室電話": "2762 3411"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,技術服務組",
            "姓名": "陳嘉偉 先生",
            "職位": "高級技術主任 (土木工程) 總辦事處 1",
            "辦公室電話": "2762 3412"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,技術服務組",
            "姓名": "劉松平 先生",
            "職位": "高級技術主任 (土木工程) 總辦事處 2",
            "辦公室電話": "2762 3426"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,技術服務組",
            "姓名": "李立偉 先生",
            "職位": "助理工程督察(總辦事處)",
            "辦公室電話": "2762 3594"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,訓練組",
            "姓名": "吳秋建 先生",
            "職位": "高級工程師 (訓練及聯絡)",
            "辦公室電話": "2762 3306"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,訓練組",
            "姓名": "葉志健 先生",
            "職位": "工程師/訓練",
            "辦公室電話": "2762 4985"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,訓練組",
            "姓名": "丁詩棋 女士",
            "職位": "助理文書主任 (訓練)",
            "辦公室電話": "2762 3395"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,訓練組",
            "姓名": "蕭小翠 女士",
            "職位": "文書助理(訓練)",
            "辦公室電話": "2762 3395"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,建築信息模擬組",
            "姓名": "何嘉俊 先生",
            "職位": "高級工程師/建築信息模擬",
            "辦公室電話": "2762 4072"
        },
        {
            "機構": "路政署",
            "部門": "技術行政組,建築信息模擬組",
            "姓名": "唐慶文 先生",
            "職位": "高級技術主任/建築信息模擬",
            "辦公室電話": "2762 4198"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "伍芷筠 女士",
            "職位": "總園境師",
            "辦公室電話": "3903 6662"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "邱偉虎 先生",
            "職位": "高級園境師/植物護養(市區及離島)",
            "辦公室電話": "3903 6650"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "袁士能 先生",
            "職位": "園境師/植物護養(九龍及離島)",
            "辦公室電話": "3903 6655"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "梁秀怡 女士",
            "職位": "園境師/植物護養(港島)1",
            "辦公室電話": "3903 6647"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "岑摘慧 女士",
            "職位": "園境師/植物護養(港島)2",
            "辦公室電話": "3903 6636"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "唐翠珊 女士",
            "職位": "高級園境師/植物護養(新界)",
            "辦公室電話": "3903 6667"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "李立婷 女士",
            "職位": "園境師/植物護養(新界西)",
            "辦公室電話": "3903 6907"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "李玉燕 女士",
            "職位": "園境師/植物護養(快速公路)",
            "辦公室電話": "3903 6664"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "黃卓謙 先生",
            "職位": "園境師/植物護養(特別職務)",
            "辦公室電話": "3903 6658"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "譚宇科 先生",
            "職位": "助理園境主任/植物護養(特別職務)1",
            "辦公室電話": "3903 6637"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "郭展圖 先生",
            "職位": "助理園境主任/植物護養(特別職務)2",
            "辦公室電話": "3903 6635"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "杜培義 先生",
            "職位": "高級園境師/植物護養 (特別職務)",
            "辦公室電話": "3903 6661"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "張嘉恩 女士",
            "職位": "園境師/植物護養(新界東)",
            "辦公室電話": "3903 6652"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "宋淑美 女士",
            "職位": "園境師/植物護養(新界東)2",
            "辦公室電話": "3903 6638"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "張佳玲 女士",
            "職位": "土地測量師/植物護養",
            "辦公室電話": "3903 6687"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "譚海祥 先生",
            "職位": "測量經理",
            "辦公室電話": "3903 6654"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "周潤堂 先生",
            "職位": "高級園境師/新界",
            "辦公室電話": "3903 6663"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "蘇瑞山 先生",
            "職位": "園境師/主要工程(新界)1",
            "辦公室電話": "3903 6646"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "莊景彬 先生",
            "職位": "園境師/主要工程(新界)2",
            "辦公室電話": "3903 6657"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "陳大鳳 女士",
            "職位": "園境師/新界東",
            "辦公室電話": "3903 6659"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "羅德儀 先生",
            "職位": "園境師/新界西及離島",
            "辦公室電話": "3903 6653"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "左穎璇 女士",
            "職位": "助理園境主任/特別職務",
            "辦公室電話": "3903 6639"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "魏婉儀 女士",
            "職位": "高級園境師/市區 (署理)",
            "辦公室電話": "3903 6665"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "-- ",
            "職位": "園境師/技術及行政",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "蘇杏欣 女士",
            "職位": "園境師/主要工程(市區)",
            "辦公室電話": "3903 6651"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "魏婉儀 女士",
            "職位": "園境師/九龍 (署理高級園境師/市區)",
            "辦公室電話": "3903 6665"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "黃泳港 先生",
            "職位": "園境師/港島",
            "辦公室電話": "3903 6660"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "容振偉 先生",
            "職位": "高級園境統籌",
            "辦公室電話": "3903 6648"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "林鼎 先生",
            "職位": "園境師/植物護養(技術秘書)",
            "辦公室電話": "3903 6656"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "列德榮 先生",
            "職位": "高級技術主任(土木工程)",
            "辦公室電話": "3903 6649"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "陳玉偉 先生",
            "職位": "高級農林督察",
            "辦公室電話": "3903 6632"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "龐仲嵐 女士",
            "職位": "農林督察 1",
            "辦公室電話": "3903 6631"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "容國輝 先生",
            "職位": "農林督察 2",
            "辦公室電話": "3903 6630"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "張仲燊 先生",
            "職位": "農林督察 3",
            "辦公室電話": "3903 6633"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "梁思明 先生",
            "職位": "農林督察/植物護養(特別職務)",
            "辦公室電話": "3903 6629"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "蘇偉綱 先生",
            "職位": "農林督察5",
            "辦公室電話": "3903 6634"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "黃頌銘 先生",
            "職位": "助理工程督察/市區",
            "辦公室電話": "3903 6640"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "鄭國忠 先生",
            "職位": "助理工程督察/新界",
            "辦公室電話": "3903 6640"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,環境美化組",
            "姓名": "伍國光 先生",
            "職位": "文書主任/總務",
            "辦公室電話": "3903 6690"
        },
        {
            "機構": "路政署",
            "部門": "環境美化組,長沙灣寫字樓",
            "姓名": "王耀明 先生",
            "職位": "工程督察/植物護養(九龍及離島)",
            "辦公室電話": "3158 0592"
        },
        {
            "機構": "路政署",
            "部門": "環境美化組,大欖工地",
            "姓名": "黎富華 先生",
            "職位": "助理工程督察/植物護養(快速公路)",
            "辦公室電話": "2450 6283"
        },
        {
            "機構": "路政署",
            "部門": "環境美化組,青衣工地",
            "姓名": "陳昆列 先生",
            "職位": "助理工程督察/植物護養(新界西)",
            "辦公室電話": "2610 5005"
        },
        {
            "機構": "路政署",
            "部門": "環境美化組,馬鞍山工地",
            "姓名": "李錦安 先生",
            "職位": "助理工程督察/植物護養(新界東)",
            "辦公室電話": "2686 9220"
        },
        {
            "機構": "路政署",
            "部門": "環境美化組,筲箕灣工地",
            "姓名": "黃偉忠 先生",
            "職位": "助理工程督察/植物護養(港島)",
            "辦公室電話": "9025 6420"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,保養工程帳目及工料測量組",
            "姓名": "馮蔭妍 女士",
            "職位": "高級工料測量師 (保養)",
            "辦公室電話": "2150 7801"
        },
        {
            "機構": "路政署",
            "部門": "總辦事處,保養工程帳目及工料測量組",
            "姓名": "羅家豪 先生",
            "職位": "工料測量師 (保養)",
            "辦公室電話": "2150 7802"
        },
        {
            "機構": "路政署",
            "部門": "保養工程帳目及工料測量組,監察組",
            "姓名": "劉國明 先生",
            "職位": "首席測量主任(工料)",
            "辦公室電話": "2150 7805"
        },
        {
            "機構": "路政署",
            "部門": "保養工程帳目及工料測量組,監察組",
            "姓名": "梁煜焜 先生",
            "職位": "高級測量主任(工料)/合約",
            "辦公室電話": "2150 7808"
        },
        {
            "機構": "路政署",
            "部門": "保養工程帳目及工料測量組,監察組",
            "姓名": "方偉林 先生",
            "職位": "高級測量主任(工料)/合約",
            "辦公室電話": "2150 7808"
        },
        {
            "機構": "路政署",
            "部門": "保養工程帳目及工料測量組,監察組",
            "姓名": "郭安芝 女士",
            "職位": "高級測量主任(工料)/電腦系統",
            "辦公室電話": "2150 7820"
        },
        {
            "機構": "路政署",
            "部門": "保養工程帳目及工料測量組,監察組",
            "姓名": "陳耀華 先生",
            "職位": "高級測量主任(工料)/電腦系統",
            "辦公室電話": "2150 7821"
        },
        {
            "機構": "路政署",
            "部門": "保養工程帳目及工料測量組,核對組",
            "姓名": "鍾啟棠 先生",
            "職位": "首席測量主任(工料)",
            "辦公室電話": "2150 7809"
        },
        {
            "機構": "路政署",
            "部門": "保養工程帳目及工料測量組,核對組",
            "姓名": "劉堅初 先生",
            "職位": "高級測量主任(工科)/A",
            "辦公室電話": "2150 7811"
        },
        {
            "機構": "路政署",
            "部門": "保養工程帳目及工料測量組,核對組",
            "姓名": "王勝強 先生",
            "職位": "高級測量主任(工料)/D",
            "辦公室電話": "2150 7819"
        },
        {
            "機構": "路政署",
            "部門": "保養工程帳目及工料測量組,核對組",
            "姓名": "麥樹華 先生",
            "職位": "高級測量主任(工料)/C",
            "辦公室電話": "2150 7812"
        },
        {
            "機構": "路政署",
            "部門": "保養工程帳目及工料測量組,核對組",
            "姓名": "李長芬 女士",
            "職位": "高級測量主任(工料)/B",
            "辦公室電話": "2150 7810"
        },
        {
            "機構": "路政署",
            "部門": "保養工程帳目及工料測量組,會計事務組",
            "姓名": "鄭嘉恆 先生",
            "職位": "會計主任/保養",
            "辦公室電話": "2150 7824"
        },
        {
            "機構": "路政署",
            "部門": "保養工程帳目及工料測量組,會計事務組",
            "姓名": "李景峯 先生",
            "職位": "高級文書主任 (保養)",
            "辦公室電話": "2150 7825"
        },
        {
            "機構": "路政署",
            "部門": "保養工程帳目及工料測量組,總務",
            "姓名": "馬麗珠 女士",
            "職位": "文書主任 (總務)",
            "辦公室電話": "2150 7823"
        },
        {
            "機構": "路政署",
            "部門": "保養工程帳目及工料測量組,總務",
            "姓名": "何陳寶珠 女士",
            "職位": "助理文書主任 (總務)",
            "辦公室電話": "2150 7823"
        },
        {
            "機構": "路政署",
            "部門": "路政署,橋樑及結構部",
            "姓名": "陳偉兒 先生",
            "職位": "總工程師 (橋樑及結構)",
            "辦公室電話": "3903 6501"
        },
        {
            "機構": "路政署",
            "部門": "橋樑及結構部,工程組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "工程組,工程組(1)",
            "姓名": "劉志和 先生",
            "職位": "高級工程師 (工程) 1",
            "辦公室電話": "3903 6503"
        },
        {
            "機構": "路政署",
            "部門": "工程組,工程組(1)",
            "姓名": "杜浩基 先生",
            "職位": "工程師(工程)1-1",
            "辦公室電話": "3903 6508"
        },
        {
            "機構": "路政署",
            "部門": "工程組,工程組(1)",
            "姓名": "連嘉敏 女士",
            "職位": "工程師(工程) 1-2",
            "辦公室電話": "3903 6521"
        },
        {
            "機構": "路政署",
            "部門": "工程組,工程組(1)",
            "姓名": "林子江 先生",
            "職位": "工程師(工程)1-3",
            "辦公室電話": "3903 6511"
        },
        {
            "機構": "路政署",
            "部門": "工程組,工程組(2)",
            "姓名": "朱文傑 先生",
            "職位": "高級工程師 (工程) 2",
            "辦公室電話": "3903 6504"
        },
        {
            "機構": "路政署",
            "部門": "工程組,工程組(2)",
            "姓名": "黃智鴻 先生",
            "職位": "工程師 (工程) 2-1",
            "辦公室電話": "3903 6512"
        },
        {
            "機構": "路政署",
            "部門": "工程組,工程組(2)",
            "姓名": "黃星華 先生",
            "職位": "工程師/工程2-2",
            "辦公室電話": "3903 6513"
        },
        {
            "機構": "路政署",
            "部門": "工程組,工程組(2)",
            "姓名": "王振邦 先生",
            "職位": "工程師 (工程) 2-3",
            "辦公室電話": "3903 6514"
        },
        {
            "機構": "路政署",
            "部門": "橋樑及結構部,一般職務組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "一般職務組,一般職務組(市區)",
            "姓名": "朱永權 先生",
            "職位": "高級工程師(一般職務/市區)",
            "辦公室電話": "3903 6505"
        },
        {
            "機構": "路政署",
            "部門": "一般職務組,一般職務組(市區)",
            "姓名": "潘賢輝 先生",
            "職位": "工程師 (香港)",
            "辦公室電話": "3903 6516"
        },
        {
            "機構": "路政署",
            "部門": "一般職務組,一般職務組(市區)",
            "姓名": "余松健 先生",
            "職位": "工程師/(市區)九龍",
            "辦公室電話": "3903 6517"
        },
        {
            "機構": "路政署",
            "部門": "一般職務組,一般職務組(市區)",
            "姓名": "林子星 先生",
            "職位": "工程項目統籌/特別職務",
            "辦公室電話": "3903 6515"
        },
        {
            "機構": "路政署",
            "部門": "一般職務組,一般職務組(新界)",
            "姓名": "鄺耀忠 先生",
            "職位": "高級工程師 (一般職務/新界)",
            "辦公室電話": "3903 6506"
        },
        {
            "機構": "路政署",
            "部門": "一般職務組,一般職務組(新界)",
            "姓名": "曾昭銘 先生",
            "職位": "工程師 (新界東)",
            "辦公室電話": "3903 6518"
        },
        {
            "機構": "路政署",
            "部門": "一般職務組,一般職務組(新界)",
            "姓名": "張志華 先生",
            "職位": "工程師 (新界西)",
            "辦公室電話": "3903 6510"
        },
        {
            "機構": "路政署",
            "部門": "一般職務組,一般職務組(新界)",
            "姓名": "-- ",
            "職位": "工程師/特別職務-2",
            "辦公室電話": "3903 6519"
        },
        {
            "機構": "路政署",
            "部門": "橋樑及結構部,特別職務組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "橋樑及結構部,青馬管制區及青沙管制區政府監察組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,公路組",
            "姓名": "黃綽森 先生",
            "職位": "高級工程師 (公路)",
            "辦公室電話": "2436 5138"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,公路組",
            "姓名": "-- ",
            "職位": "工程師 (公路) 1 (13.11.2017起由莊秉峰先生及林卓婷女士兼署理)",
            "辦公室電話": "2436 5112"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,公路組",
            "姓名": "林卓婷 女士",
            "職位": "工程師 (公路) 2",
            "辦公室電話": "2436 5144"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,公路組",
            "姓名": "李坤漢 先生",
            "職位": "工程師 (公路) 3",
            "辦公室電話": "2436 5482"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,公路組",
            "姓名": "郭桂盛 先生",
            "職位": "工程督察/公路1",
            "辦公室電話": "2436 5125"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,公路組",
            "姓名": "佘國柱 先生",
            "職位": "工程督察/公路2",
            "辦公室電話": "2436 5129"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,公路組",
            "姓名": "蘇得賢 先生",
            "職位": "助理工程督察/公路",
            "辦公室電話": "2436 5146"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,結構組1",
            "姓名": "王煒培 先生",
            "職位": "高級工程師/結構 1",
            "辦公室電話": "2436 5111"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,結構組1",
            "姓名": "王煒培 先生",
            "職位": "工程師/結構 1-1 (羅知行先生,工程師/結構 1-2兼署理)",
            "辦公室電話": "2436 5117"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,結構組1",
            "姓名": "羅知行 先生",
            "職位": "工程師/結構 1-2",
            "辦公室電話": "2436 5115"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,結構組1",
            "姓名": "林傑麟 先生",
            "職位": "工程督察/結構 1",
            "辦公室電話": "2436 5126"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,結構組1",
            "姓名": "鍾家豪 先生",
            "職位": "助理工程督察/結構 1",
            "辦公室電話": "2436 5488"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,結構組2",
            "姓名": "林曉亮 先生",
            "職位": "高級工程師/結構 2",
            "辦公室電話": "2436 5118"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,結構組2",
            "姓名": "陳俊傑 先生",
            "職位": "工程師/結構 2-1",
            "辦公室電話": "2436 5142"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,結構組2",
            "姓名": "梁慧敏 女士",
            "職位": "工程師/結構 2-2",
            "辦公室電話": "2436 5153"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,結構組2",
            "姓名": "李雲耀 先生",
            "職位": "工程師/應急3",
            "辦公室電話": "2436 5480"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,結構組2",
            "姓名": "香玲瓏 先生",
            "職位": "工程師/應急4",
            "辦公室電話": "2436 5480"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,結構組2",
            "姓名": "鄧志勇 先生",
            "職位": "工程項目統籌/應急 1",
            "辦公室電話": "2436 5480"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,結構組2",
            "姓名": "鄭啟新 先生",
            "職位": "工程項目統籌/應急 2",
            "辦公室電話": "2436 5480"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,結構組2",
            "姓名": "簡不煩 先生",
            "職位": "助理工程督察/結構2",
            "辦公室電話": "2436 5147"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,結構組2",
            "姓名": "李偉清 先生",
            "職位": "工程督察/結構 2",
            "辦公室電話": "2436 5127"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,結構組2",
            "姓名": "李德浩 先生",
            "職位": "工程督察/應急1",
            "辦公室電話": "2436 5480"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,結構組2",
            "姓名": "洪燕貞 先生",
            "職位": "工程督察/應急2",
            "辦公室電話": "2436 5480"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,結構組2",
            "姓名": "江展程 先生",
            "職位": "助理工程督察/應急1",
            "辦公室電話": "2436 5480"
        },
        {
            "機構": "路政署",
            "部門": "青馬管制區及青沙管制區政府監察組,結構組2",
            "姓名": "劉燦基 先生",
            "職位": "助理工程督察/應急2",
            "辦公室電話": "2436 5480"
        },
        {
            "機構": "路政署",
            "部門": "橋樑及結構部,橋樑技術顧問組",
            "姓名": "鍾伯恒 先生",
            "職位": "高級工程師/橋樑技術顧問 (署任)",
            "辦公室電話": "2436 5133"
        },
        {
            "機構": "路政署",
            "部門": "橋樑及結構部,橋樑技術顧問組",
            "姓名": "鍾濤 先生",
            "職位": "工程師/橋樑技術顧問1",
            "辦公室電話": "2436 5110"
        },
        {
            "機構": "路政署",
            "部門": "橋樑及結構部,橋樑技術顧問組",
            "姓名": "莊秉峰 先生",
            "職位": "工程師/橋樑技術顧問 2",
            "辦公室電話": "2436 5119"
        },
        {
            "機構": "路政署",
            "部門": "橋樑及結構部,繪圖室",
            "姓名": "何偉光 先生",
            "職位": "首席技術主任 (土木工程)",
            "辦公室電話": "3903 6524"
        },
        {
            "機構": "路政署",
            "部門": "橋樑及結構部,繪圖室",
            "姓名": "徐敏豪 先生",
            "職位": "高級技術主任 (土木工程)/2 工程繪圖組(1)",
            "辦公室電話": "3903 6527"
        },
        {
            "機構": "路政署",
            "部門": "橋樑及結構部,繪圖室",
            "姓名": "楊有華 先生",
            "職位": "高級技術主任 (土木工程)/3 工程繪圖組(2)",
            "辦公室電話": "3903 6525"
        },
        {
            "機構": "路政署",
            "部門": "橋樑及結構部,繪圖室",
            "姓名": "馮錦榮 先生",
            "職位": "高級技術主任 (土木工程)/4 工程繪圖組(3)",
            "辦公室電話": "3903 6526"
        },
        {
            "機構": "路政署",
            "部門": "橋樑及結構部,繪圖室",
            "姓名": "馬倩華 女士",
            "職位": "高級技術主任 (土木工程)/1",
            "辦公室電話": "2436 5135"
        },
        {
            "機構": "路政署",
            "部門": "橋樑及結構部,總務組",
            "姓名": "廖林孟儀 女士",
            "職位": "高級文書主任",
            "辦公室電話": "3903 6539/2436 5425"
        },
        {
            "機構": "路政署",
            "部門": "橋樑及結構部,總務組",
            "姓名": "陳愷瑩 女士",
            "職位": "文書主任 (1)",
            "辦公室電話": "2436 5132"
        },
        {
            "機構": "路政署",
            "部門": "橋樑及結構部,總務組",
            "姓名": "彭少芳 女士",
            "職位": "文書主任 (2)",
            "辦公室電話": "3903 6540"
        },
        {
            "機構": "路政署",
            "部門": "路政署,路燈部",
            "姓名": "葉國良 先生",
            "職位": "總工程師/路燈 (由 9.7.2018 至 20.7.2018 休假)",
            "辦公室電話": "3903 6550"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,總務組",
            "姓名": "郭笑珍 女士",
            "職位": "高級文書主任/路燈",
            "辦公室電話": "3903 6570"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,總務組",
            "姓名": "鄭麗雲 女士",
            "職位": "文書主任/路燈",
            "辦公室電話": "3903 6571"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,總務組",
            "姓名": "陳玉貞 女士",
            "職位": "助理文書文任/總務1(新界西)",
            "辦公室電話": "3903 6577"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,總務組",
            "姓名": "譚少平 女士",
            "職位": "助理文書主任/總務2(九龍,新界東)",
            "辦公室電話": "3903 6579"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,總務組",
            "姓名": "朱麗群 女士",
            "職位": "助理文書主任/總務3(港島,南丫島,交通意外)",
            "辦公室電話": "3903 6578"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,總務組",
            "姓名": "侯宜文 先生",
            "職位": "助理文書主任/總務4(特殊照明,新界北村燈,交通意外)",
            "辦公室電話": "3903 6576"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,總務組",
            "姓名": "-- ",
            "職位": "助理文書主任/會計1(新界西)",
            "辦公室電話": "3903 6624"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,總務組",
            "姓名": "劉秀文 女士",
            "職位": "助理文書主任/會計2(九龍,新界東)",
            "辦公室電話": "3903 6625"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,總務組",
            "姓名": "梁穎欣 女士",
            "職位": "助理文書主任/會計3(香港島,南丫島)",
            "辦公室電話": "3903 6626"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第一組 (荃灣, 葵青, 屯門, 元朗, 北區,離島)",
            "姓名": "鄭重山 先生",
            "職位": "高級工程師/1 (由 9.7.2018 至 20.7.2018兼署理總工程師/路燈)",
            "辦公室電話": "3903 6552"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第一組 (荃灣, 葵青, 屯門, 元朗, 北區,離島)",
            "姓名": "郭靄欣 女士",
            "職位": "工程師/1-1",
            "辦公室電話": "3903 6558"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第一組 (荃灣, 葵青, 屯門, 元朗, 北區,離島)",
            "姓名": "何錦山 先生",
            "職位": "工程師/1-2 (元朗)",
            "辦公室電話": "3903 6559"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第一組 (荃灣, 葵青, 屯門, 元朗, 北區,離島)",
            "姓名": "林向勤 先生",
            "職位": "工程師/1-3 (北區)",
            "辦公室電話": "3903 6560"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第一組 (荃灣, 葵青, 屯門, 元朗, 北區,離島)",
            "姓名": "郭靄欣 女士",
            "職位": "工程師/1-4 (離島,屯門)",
            "辦公室電話": "3903 6599"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第一組 (荃灣, 葵青, 屯門, 元朗, 北區,離島)",
            "姓名": "劉殷恆 先生",
            "職位": "工程師/LED1(荃灣)",
            "辦公室電話": "3903 6586"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第一組 (荃灣, 葵青, 屯門, 元朗, 北區,離島)",
            "姓名": "黃達寧 先生",
            "職位": "工程師/村燈",
            "辦公室電話": "3903 6600"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第一組 (荃灣, 葵青, 屯門, 元朗, 北區,離島)",
            "姓名": "王嘉強 先生",
            "職位": "工程師/裝飾照明 (葵青)",
            "辦公室電話": "3903 6598"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第一組 (荃灣, 葵青, 屯門, 元朗, 北區,離島)",
            "姓名": "黃頌銘 先生",
            "職位": "工程督察/LED",
            "辦公室電話": "3996 8626"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第一組 (荃灣, 葵青, 屯門, 元朗, 北區,離島)",
            "姓名": "歐景成 先生",
            "職位": "助理工程督察/村燈",
            "辦公室電話": "3903 6613"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第一組 (荃灣, 葵青, 屯門, 元朗, 北區,離島)",
            "姓名": "林曉彤 女士",
            "職位": "高級技術主任/1",
            "辦公室電話": "3903 6569"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第一組 (荃灣, 葵青, 屯門, 元朗, 北區,離島)",
            "姓名": "林培基 先生",
            "職位": "技術主任/1-1",
            "辦公室電話": "3903 6582"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第一組 (荃灣, 葵青, 屯門, 元朗, 北區,離島)",
            "姓名": "李學森 先生",
            "職位": "技術主任/1-2",
            "辦公室電話": "3903 6583"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第一組 (荃灣, 葵青, 屯門, 元朗, 北區,離島)",
            "姓名": "趙鎮淘 先生",
            "職位": "技術主任/1-3",
            "辦公室電話": "3903 6572"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第一組 (荃灣, 葵青, 屯門, 元朗, 北區,離島)",
            "姓名": "梁碧琪 女士",
            "職位": "技術主任/1-4",
            "辦公室電話": "3903 6589"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第一組 (荃灣, 葵青, 屯門, 元朗, 北區,離島)",
            "姓名": "陳志強 先生",
            "職位": "高級交通助理",
            "辦公室電話": "3903 6554"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第一組 (荃灣, 葵青, 屯門, 元朗, 北區,離島)",
            "姓名": "-- ",
            "職位": "-",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第二組 (九龍, 沙田, 西貢, 大埔)",
            "姓名": "張展雄 先生",
            "職位": "高級工程師/2",
            "辦公室電話": "3903 6553"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第二組 (九龍, 沙田, 西貢, 大埔)",
            "姓名": "胡恩灝 先生",
            "職位": "工程師/2-1 (大埔)",
            "辦公室電話": "3903 6561"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第二組 (九龍, 沙田, 西貢, 大埔)",
            "姓名": "-- ",
            "職位": "工程師/2-2 (九龍西)",
            "辦公室電話": "3903 6562"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第二組 (九龍, 沙田, 西貢, 大埔)",
            "姓名": "歐陽效成 先生",
            "職位": "工程師/2-3 (九龍東)",
            "辦公室電話": "3903 6563"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第二組 (九龍, 沙田, 西貢, 大埔)",
            "姓名": "張詩縈 女士",
            "職位": "工程師/2-4 (沙田)",
            "辦公室電話": "3903 6565"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第二組 (九龍, 沙田, 西貢, 大埔)",
            "姓名": "蘇木山 先生",
            "職位": "工程師/LED2 (西貢)",
            "辦公室電話": "3903 6557"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第二組 (九龍, 沙田, 西貢, 大埔)",
            "姓名": "梁國華 先生",
            "職位": "工程項目統籌/村燈",
            "辦公室電話": "3903 6601"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第二組 (九龍, 沙田, 西貢, 大埔)",
            "姓名": "廖志明 先生",
            "職位": "電氣督察/2",
            "辦公室電話": "3977 3256"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第二組 (九龍, 沙田, 西貢, 大埔)",
            "姓名": "羅家榮 先生",
            "職位": "高級技術主任/2",
            "辦公室電話": "3903 6608"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第二組 (九龍, 沙田, 西貢, 大埔)",
            "姓名": "梁偉強 先生",
            "職位": "技術主任/2-1",
            "辦公室電話": "3903 6615"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第二組 (九龍, 沙田, 西貢, 大埔)",
            "姓名": "王燦堂 先生",
            "職位": "技術主任/2-2",
            "辦公室電話": "3903 6620"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第二組 (九龍, 沙田, 西貢, 大埔)",
            "姓名": "彭顯文 先生",
            "職位": "技術主任/2-3",
            "辦公室電話": "3903 6616"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第二組 (九龍, 沙田, 西貢, 大埔)",
            "姓名": "朱惠斯 女士",
            "職位": "技術主任/2-4",
            "辦公室電話": "3903 6617"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第三組 (港島, 南丫島)",
            "姓名": "霍志釗 先生",
            "職位": "高級工程師/3",
            "辦公室電話": "3903 6555"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第三組 (港島, 南丫島)",
            "姓名": "黃耀德 先生",
            "職位": "工程師/3-1",
            "辦公室電話": "3903 6567"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第三組 (港島, 南丫島)",
            "姓名": "黃錦榮 先生",
            "職位": "工程師/3-2 (東區)",
            "辦公室電話": "3903 6568"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第三組 (港島, 南丫島)",
            "姓名": "何宇帆 先生",
            "職位": "工程師/3-3 (南區,南丫島)",
            "辦公室電話": "3903 6562"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第三組 (港島, 南丫島)",
            "姓名": "李志潤 先生",
            "職位": "工程師/LED3 (灣仔,中西區)",
            "辦公室電話": "3903 6566"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第三組 (港島, 南丫島)",
            "姓名": "李佐明 先生",
            "職位": "電氣督察/3",
            "辦公室電話": "2885 2129"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第三組 (港島, 南丫島)",
            "姓名": "葉健忠 先生",
            "職位": "高級測量主任 (工程)",
            "辦公室電話": "3903 6607"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第三組 (港島, 南丫島)",
            "姓名": "陳文釵 先生",
            "職位": "測量主任(工程)/1",
            "辦公室電話": "3903 6603"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第三組 (港島, 南丫島)",
            "姓名": "黃乘德 先生",
            "職位": "測量主任(工程)/2",
            "辦公室電話": "3903 6605"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第三組 (港島, 南丫島)",
            "姓名": "羅允豪 先生",
            "職位": "測量主任(工程)/3",
            "辦公室電話": "3903 6606"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第四組 (特殊照明)",
            "姓名": "莫偉賢 先生",
            "職位": "高級工程師/4",
            "辦公室電話": "3903 6556"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第四組 (特殊照明)",
            "姓名": "何榮耀 先生",
            "職位": "工程師/特殊照明1 (北區,元朗,屯門,離島)",
            "辦公室電話": "3903 6593"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第四組 (特殊照明)",
            "姓名": "伍焯健 先生",
            "職位": "工程師/特殊照明 2 (九龍,西貢,沙田,大埔)",
            "辦公室電話": "3903 6595"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第四組 (特殊照明)",
            "姓名": "譚力剛 先生",
            "職位": "工程師/特殊照明3 (香港,南丫, 荃灣,葵青)",
            "辦公室電話": "3903 6596"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第四組 (特殊照明)",
            "姓名": "王苑詠 女士",
            "職位": "工程師/標準",
            "辦公室電話": "3903 6602"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第四組 (特殊照明)",
            "姓名": "蔣國松 先生",
            "職位": "助理電氣督察/特殊照明 1",
            "辦公室電話": "3903 6611"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第四組 (特殊照明)",
            "姓名": "梁嘉駿 先生",
            "職位": "助理電氣督察/特殊照明 2",
            "辦公室電話": "3903 6610"
        },
        {
            "機構": "路政署",
            "部門": "路燈部,第四組 (特殊照明)",
            "姓名": "譚啟良 先生",
            "職位": "助理電氣督察/特殊照明 3",
            "辦公室電話": "3903 6609"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "熊國泉 先生",
            "職位": "總工程師(研究拓展) (由 3.7.2018 至 13.7.2018 休假)",
            "辦公室電話": "2762 3451"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "何國添 先生",
            "職位": "高級工程師 (公用設施工程) (由 3.7.2018至13.7.2018兼署理總工程師(研究拓展))",
            "辦公室電話": "2762 3458"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "蔡璧龍 先生",
            "職位": "高級工程師/電腦服務",
            "辦公室電話": "2762 3472"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "許學東 先生",
            "職位": "高級工程師/研究拓展 2",
            "辦公室電話": "2762 3454"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "區英聯 先生",
            "職位": "高級工程師/研究拓展3",
            "辦公室電話": "2762 3460"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "鄺婌嫻 女士",
            "職位": "高級工程師(審核巡查)",
            "辦公室電話": "2762 3440"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "-- ",
            "職位": "工程師 (審核巡查) 1",
            "辦公室電話": "2762 3581"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "葉穎然 女士",
            "職位": "工程師(審核巡查)2",
            "辦公室電話": "2762 4918"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "胡善樑 先生",
            "職位": "工程項目統籌/審核巡查 1",
            "辦公室電話": "2762 3581"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "駱泳根 先生",
            "職位": "工程項目統籌/(審核巡查) 3",
            "辦公室電話": "2762 3461"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "郭偉光 先生",
            "職位": "工程師 1",
            "辦公室電話": "2762 3455"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "-- ",
            "職位": "工程師 2",
            "辦公室電話": "2762 3464"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "余迪恒 先生",
            "職位": "工程師 3",
            "辦公室電話": "2762 4068"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "李家強 先生",
            "職位": "工程師 4",
            "辦公室電話": "2762 3464"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "任漪琪 女士",
            "職位": "助理工程師 5",
            "辦公室電話": "2762 3457"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "陳達昂 先生",
            "職位": "工程師 6",
            "辦公室電話": "2762 4956"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "關月婷 女士",
            "職位": "工程師 7",
            "辦公室電話": "3158 0940"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "蘇子滔 先生",
            "職位": "工程項目統籌 2",
            "辦公室電話": "2762 3463"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "湯詠思 女士",
            "職位": "工程師 (公共設施工程) 1",
            "辦公室電話": "2762 3483"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "張世良 先生",
            "職位": "工程師 (公共設施工程) 2",
            "辦公室電話": "2762 3462"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "黃智穎 先生",
            "職位": "工程師/挖掘准許證管理系統",
            "辦公室電話": "2762 3420"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "李中南 先生",
            "職位": "工程師 (電腦服務 1)",
            "辦公室電話": "2762 3474"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "何斌偉 先生",
            "職位": "工程師 (電腦服務 2)",
            "辦公室電話": "2762 3486"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "黎錦寧 女士",
            "職位": "土地測量師 (地理信息系統)",
            "辦公室電話": "2762 3498"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "張耀忠 先生",
            "職位": "系統經理 (電腦服務)",
            "辦公室電話": "2762 3421"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "王國強 先生",
            "職位": "一級系統分析程序編製主任 (電腦服務)",
            "辦公室電話": "2762 3439"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "莫永茂 先生",
            "職位": "首席技術主任 (電腦服務)",
            "辦公室電話": "2762 3556"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "曾慶佳 先生",
            "職位": "高級技術主任 (材料試驗)",
            "辦公室電話": "2762 4107"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "陳碧誠 先生",
            "職位": "高級技術主任 (電腦服務) 1",
            "辦公室電話": "2762 3456"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "區滿強 先生",
            "職位": "高級技術主任 (電腦服務) 2",
            "辦公室電話": "2762 3487"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "李國忠 先生",
            "職位": "高級技術主任 (電腦服務) 3",
            "辦公室電話": "2762 3478"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "尹德泉 先生",
            "職位": "高級技術主任 (電腦服務) 4",
            "辦公室電話": "2762 3473"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "楊榮華 先生",
            "職位": "高級技術主任 (電腦服務) 5",
            "辦公室電話": "2762 3477"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "李子偉 先生",
            "職位": "高級技術主任 (電腦服務) 6",
            "辦公室電話": "2762 3906"
        },
        {
            "機構": "路政署",
            "部門": "路政署,研究拓展部",
            "姓名": "李潔寶 女士",
            "職位": "文書主任 (總務組)",
            "辦公室電話": "2762 3470"
        },
        {
            "機構": "路政署",
            "部門": "研究拓展部,審核巡查組",
            "姓名": "袁偉民 先生",
            "職位": "工程督察/AI1",
            "辦公室電話": "3158 0939"
        },
        {
            "機構": "路政署",
            "部門": "研究拓展部,審核巡查組",
            "姓名": "列錦荃 先生",
            "職位": "工程督察/AI2",
            "辦公室電話": "3158 0936"
        },
        {
            "機構": "路政署",
            "部門": "研究拓展部,審核巡查組",
            "姓名": "郭志榮 先生",
            "職位": "工程督察/AI3",
            "辦公室電話": "3158 0941"
        },
        {
            "機構": "路政署",
            "部門": "研究拓展部,審核巡查組",
            "姓名": "譚志偉 先生",
            "職位": "工程督察/AI4",
            "辦公室電話": "3158 0943"
        },
        {
            "機構": "路政署",
            "部門": "研究拓展部,審核巡查組",
            "姓名": "余嘉豪 先生",
            "職位": "助理工程督察/AI1",
            "辦公室電話": "3158 0945"
        },
        {
            "機構": "路政署",
            "部門": "研究拓展部,審核巡查組",
            "姓名": "楊豪業 先生",
            "職位": "助理工程督察/AI2",
            "辦公室電話": "3158 0937"
        },
        {
            "機構": "路政署",
            "部門": "研究拓展部,審核巡查組",
            "姓名": "楊兆明 先生",
            "職位": "助理工程督察/AI3",
            "辦公室電話": "3158 0947"
        },
        {
            "機構": "路政署",
            "部門": "研究拓展部,審核巡查組",
            "姓名": "何耀輝 先生",
            "職位": "助理工程督察/AI4 (由 21.3.2018 起兼署理工程督察/AI1)",
            "辦公室電話": "3158 0935"
        },
        {
            "機構": "路政署",
            "部門": "審核巡查組,研究拓展 3",
            "姓名": "曹偉強 先生",
            "職位": "工程督察 3",
            "辦公室電話": "3158 0746"
        },
        {
            "機構": "路政署",
            "部門": "審核巡查組,研究拓展 3",
            "姓名": "蔣松山 先生",
            "職位": "助理工程督察 2",
            "辦公室電話": "3158 0747"
        },
        {
            "機構": "路政署",
            "部門": "審核巡查組,研究拓展 3",
            "姓名": "梁漢容 先生",
            "職位": "助理工程督察/5",
            "辦公室電話": "3158 0748"
        },
        {
            "機構": "路政署",
            "部門": "路政署,測量部",
            "姓名": "張國輝 先生",
            "職位": "總土地測量師 (署任)",
            "辦公室電話": "3903 6680"
        },
        {
            "機構": "路政署",
            "部門": "路政署,測量部",
            "姓名": "姚家明 先生",
            "職位": "高級土地測量師 (工程及行政)",
            "辦公室電話": "3903 6683"
        },
        {
            "機構": "路政署",
            "部門": "路政署,測量部",
            "姓名": "易偉峰 先生",
            "職位": "高級土地測量師 (技術及品質)",
            "辦公室電話": "3903 6682"
        },
        {
            "機構": "路政署",
            "部門": "測量部,行政組",
            "姓名": "何松庭 先生",
            "職位": "助理土地測量師(測量部)",
            "辦公室電話": "3903 6684"
        },
        {
            "機構": "路政署",
            "部門": "測量部,行政組",
            "姓名": "麥炳燊 先生",
            "職位": "高級測量主任 (工程) 1",
            "辦公室電話": "3903 6670"
        },
        {
            "機構": "路政署",
            "部門": "測量部,行政組",
            "姓名": "黃桂堅 先生",
            "職位": "高級測量主任 (工程) 2",
            "辦公室電話": "3903 6689"
        },
        {
            "機構": "路政署",
            "部門": "測量部,技術組",
            "姓名": "蔡進霆 先生",
            "職位": "土地測量師 (技術)",
            "辦公室電話": "3903 6685"
        },
        {
            "機構": "路政署",
            "部門": "測量部,技術組",
            "姓名": "何松庭 先生",
            "職位": "助理土地測量師 (測量部)",
            "辦公室電話": "3903 6684"
        },
        {
            "機構": "路政署",
            "部門": "測量部,技術組",
            "姓名": "陳志標 先生",
            "職位": "首席測量主任(技術及品質)",
            "辦公室電話": "2310 8064"
        },
        {
            "機構": "路政署",
            "部門": "測量部,技術組",
            "姓名": "陳健輝 先生",
            "職位": "高級測量主任 (工程) 1",
            "辦公室電話": "3903 6673"
        },
        {
            "機構": "路政署",
            "部門": "測量部,技術組",
            "姓名": "侯益峰 先生",
            "職位": "高級測量主任 (工程) 2",
            "辦公室電話": "3903 6671"
        },
        {
            "機構": "路政署",
            "部門": "測量部,技術組",
            "姓名": "陳智鳴 先生",
            "職位": "高級測量主任 (工程) 3",
            "辦公室電話": "3903 6676"
        },
        {
            "機構": "路政署",
            "部門": "測量部,技術組",
            "姓名": "葉天豪 先生",
            "職位": "高級測量主任(工程) 4",
            "辦公室電話": "3903 6672"
        },
        {
            "機構": "路政署",
            "部門": "測量部,特別工作組",
            "姓名": "鄒遠達 先生",
            "職位": "首席測量主任 (特別工作)",
            "辦公室電話": "3903 6686"
        },
        {
            "機構": "路政署",
            "部門": "測量部,特別工作組",
            "姓名": "陳光 先生",
            "職位": "高級測量主任 (工程) 1",
            "辦公室電話": "3903 6669"
        },
        {
            "機構": "路政署",
            "部門": "測量部,特別工作組",
            "姓名": "鄧偉良 先生",
            "職位": "高級測量主任(工程)2",
            "辦公室電話": "3903 6688"
        },
        {
            "機構": "路政署",
            "部門": "測量部,特別工作組",
            "姓名": "劉志全 先生",
            "職位": "高級測量主任 (工程) 3",
            "辦公室電話": "3903 6668"
        },
        {
            "機構": "路政署",
            "部門": "測量部,總務組",
            "姓名": "伍國光 先生",
            "職位": "文書主任/總務",
            "辦公室電話": "3903 6690"
        },
        {
            "機構": "路政署",
            "部門": "測量部,總務組",
            "姓名": "林少姿 女士",
            "職位": "助理文書主任/測量1",
            "辦公室電話": "3903 6691"
        },
        {
            "機構": "路政署",
            "部門": "測量部,總務組",
            "姓名": "林淑霞 女士",
            "職位": "助理文書主任/測量2",
            "辦公室電話": "3903 6693"
        },
        {
            "機構": "路政署",
            "部門": "測量部,總務組",
            "姓名": "何月好 女士",
            "職位": "助理文書主任/測量3",
            "辦公室電話": "3903 6692"
        },
        {
            "機構": "路政署",
            "部門": "路政署,工程部",
            "姓名": "伍展鴻 先生",
            "職位": "總工程師/工程",
            "辦公室電話": "3903 6888"
        },
        {
            "機構": "路政署",
            "部門": "路政署,工程部",
            "姓名": "朱信華 先生",
            "職位": "首席項目統籌/上坡設施",
            "辦公室電話": "3903 6824"
        },
        {
            "機構": "路政署",
            "部門": "工程部,行政組",
            "姓名": "凌彩鳳 女士",
            "職位": "高級文書主任 (工程)",
            "辦公室電話": "3903 6761"
        },
        {
            "機構": "路政署",
            "部門": "行政組,人事組",
            "姓名": "黎惠英 女士",
            "職位": "文書主任 (人事)",
            "辦公室電話": "3903 6760"
        },
        {
            "機構": "路政署",
            "部門": "行政組,人事組",
            "姓名": "劉雅詩 女士",
            "職位": "助理文書主任/人事",
            "辦公室電話": "3903 6781"
        },
        {
            "機構": "路政署",
            "部門": "行政組,打字組",
            "姓名": "-- ",
            "職位": "打字員 /1",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "行政組,物料供應組",
            "姓名": "黃玉群 女士",
            "職位": "二級物料供應員",
            "辦公室電話": "3903 6769"
        },
        {
            "機構": "路政署",
            "部門": "行政組,會計組",
            "姓名": "麥潔心 女士",
            "職位": "文書主任 (會計)",
            "辦公室電話": "3903 6763"
        },
        {
            "機構": "路政署",
            "部門": "行政組,會計組",
            "姓名": "陳淑玲 女士",
            "職位": "助理文書主任 / 會計 1",
            "辦公室電話": "3903 6766"
        },
        {
            "機構": "路政署",
            "部門": "行政組,會計組",
            "姓名": "關慧珊 女士",
            "職位": "助理文書主任 (會計) 2",
            "辦公室電話": "3903 6765"
        },
        {
            "機構": "路政署",
            "部門": "行政組,會計組",
            "姓名": "林春花 女士",
            "職位": "助理文書主任 (會計) 3",
            "辦公室電話": "3903 6764"
        },
        {
            "機構": "路政署",
            "部門": "行政組,總務",
            "姓名": "鄧巧玲 女士",
            "職位": "文書主任/總務",
            "辦公室電話": "3903 6762"
        },
        {
            "機構": "路政署",
            "部門": "行政組,總務",
            "姓名": "鄭劉佩琼 女士",
            "職位": "助理文書主任/總務 1",
            "辦公室電話": "3903 6768"
        },
        {
            "機構": "路政署",
            "部門": "行政組,總務",
            "姓名": "黃夏璿 女士",
            "職位": "助理文書主任/總務 2",
            "辦公室電話": "3903 6777"
        },
        {
            "機構": "路政署",
            "部門": "行政組,總務",
            "姓名": "吳玉琴 女士",
            "職位": "助理文書主任/工程 1",
            "辦公室電話": "3903 6770"
        },
        {
            "機構": "路政署",
            "部門": "行政組,總務",
            "姓名": "劉佩華 女士",
            "職位": "助理文書主任/工程 2",
            "辦公室電話": "3903 6771"
        },
        {
            "機構": "路政署",
            "部門": "行政組,總務",
            "姓名": "邱蔚賢 女士",
            "職位": "助理文書主任/工程 3",
            "辦公室電話": "3903 6772"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/港島",
            "姓名": "王正東 先生",
            "職位": "高級工程師/香港 1",
            "辦公室電話": "3903 6793"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/港島",
            "姓名": "廖業勤 先生",
            "職位": "高級工程師/香港2",
            "辦公室電話": "3903 6790"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/港島",
            "姓名": "關淑嫺 女士",
            "職位": "工程師/香港 1-2",
            "辦公室電話": "3903 6801"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/港島",
            "姓名": "林思穎 女士",
            "職位": "工程師/香港1-4",
            "辦公室電話": "3903 6802"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/港島",
            "姓名": "萬偉強 先生",
            "職位": "工程師 (新界) 4-3",
            "辦公室電話": "3903 6816"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/港島",
            "姓名": "李永俊 先生",
            "職位": "助理土木工程師/香港1-5",
            "辦公室電話": "3903 6751"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/港島",
            "姓名": "-- ",
            "職位": "工程師 (香港) 2-2 (11.8.2017 起由周傑先生,工程師/九龍3-1兼署理)",
            "辦公室電話": "3903 6807"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/港島",
            "姓名": "鍾孟勤 先生",
            "職位": "工程師/香港2-3",
            "辦公室電話": "3903 6805"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/港島",
            "姓名": "梁婉嫻 女士",
            "職位": "工程師/香港2-5",
            "辦公室電話": "3903 6804"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/港島",
            "姓名": "陳德安 先生",
            "職位": "高級工程督察/香港2-5",
            "辦公室電話": "3903 6732"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/港島",
            "姓名": "陳偉榮 先生",
            "職位": "助理工程督察/香港2-5A",
            "辦公室電話": "3903 6756"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/港島",
            "姓名": "黃汶欣 先生",
            "職位": "助理工程督察/香港2-5B (由 3.7.2018起借調到鐵路拓展處)",
            "辦公室電話": "3903 6740"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/九龍",
            "姓名": "黃紹光 先生",
            "職位": "高級工程師 (九龍)2",
            "辦公室電話": "3903 6822"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/九龍",
            "姓名": "黎富強 先生",
            "職位": "高級工程師(九龍)3",
            "辦公室電話": "3903 6799"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/九龍",
            "姓名": "陳浩文 先生",
            "職位": "工程師(九龍)2-2",
            "辦公室電話": "3903 6809"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/九龍",
            "姓名": "許泳爍 先生",
            "職位": "工程師/九龍2-3",
            "辦公室電話": "3903 6811"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/九龍",
            "姓名": "周傑 先生",
            "職位": "工程師 / 九龍3-1",
            "辦公室電話": "3903 6807"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/九龍",
            "姓名": "何育航 先生",
            "職位": "工程師/九龍3-2",
            "辦公室電話": "3903 6758"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/九龍",
            "姓名": "劉卓宜 女士",
            "職位": "助理工程師/行人通道上蓋1-2",
            "辦公室電話": "3903 6757"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/九龍",
            "姓名": "楊玉奇 先生",
            "職位": "工程督察/九龍2-2",
            "辦公室電話": "3903 6734"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/九龍",
            "姓名": "張耀輝 先生",
            "職位": "助理工程督察/九龍2-2",
            "辦公室電話": "3903 6749"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "鄭兆聰 先生",
            "職位": "高級工程師/新界1",
            "辦公室電話": "3903 6798"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "黃華麒 先生",
            "職位": "高級工程師/新界2",
            "辦公室電話": "3903 6797"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "謝孟軒 先生",
            "職位": "高級工程師/新界3",
            "辦公室電話": "3903 6828"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "林炳華 先生",
            "職位": "高級工程師/新界4",
            "辦公室電話": "3903 6796"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "李遠琼 女士",
            "職位": "工程師/九龍1-2",
            "辦公室電話": "3903 6908"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "饒寶豐 女士",
            "職位": "工程師/九龍1-4",
            "辦公室電話": "3903 6820"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "吳偉誠 先生",
            "職位": "工程師/新界1-2",
            "辦公室電話": "3903 6808"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "區鴻昌 先生",
            "職位": "工程師/新界1-3",
            "辦公室電話": "3903 6830"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "梁維釗 先生",
            "職位": "工程師/新界2-1",
            "辦公室電話": "3903 6815"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "梁潔韻 女士",
            "職位": "工程師/新界2-2",
            "辦公室電話": "3903 6821"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "-- ",
            "職位": "工程師/新界2-4(14.6.2018起由陳思豪先生,工程師及梁潔韻女士,工程師兼署理)",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "陳偉雄 先生",
            "職位": "工程師/單車設施1",
            "辦公室電話": "3903 6829"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "關沛樺 女士",
            "職位": "工程師/行人通道上蓋1-3",
            "辦公室電話": "3903 6831"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "陳思豪 先生",
            "職位": "工程師/行人通道上蓋1-4",
            "辦公室電話": "3903 6826"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "羅樂怡 女士",
            "職位": "工程師/新界3-3",
            "辦公室電話": "3903 6759"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "翁志安 先生",
            "職位": "工程師/新界4-1",
            "辦公室電話": "3903 6800"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "黃瑞航 先生",
            "職位": "高級工程督察/新界2-1",
            "辦公室電話": "3903 6735"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "許鎮輝 先生",
            "職位": "高級工程督察/九龍1-4",
            "辦公室電話": "3903 6748"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "黃偉峰 先生",
            "職位": "工程督察/九龍1-4",
            "辦公室電話": "3903 6737"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "許淑興 先生",
            "職位": "工程督察/新界1-2(3/7至17/8借調到鐵路拓展處,由助理工程督察/新界1-2A兼署理)",
            "辦公室電話": "3903 6736"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "王子偉 先生",
            "職位": "工程督察/新界2-1",
            "辦公室電話": "3903 6739"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "黃廸生 先生",
            "職位": "工程督察/新界 4-1",
            "辦公室電話": "3903 6738"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "吳偉南 先生",
            "職位": "助理工程督察/九龍1-4A(4/6至18/7休假,由謝裕康先生,助理工程督察/九龍1-4B兼署理)",
            "辦公室電話": "3903 6755"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "謝裕康 先生",
            "職位": "助理工程督察/九龍1-4B",
            "辦公室電話": "3903 6747"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "賴振星 先生",
            "職位": "助理工程督察/新界1-2A",
            "辦公室電話": "3903 6750"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "余振華 先生",
            "職位": "助理工程督察/新界1-2B",
            "辦公室電話": "3903 6825"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "鄭偉倫 先生",
            "職位": "助理工程督察 / 新界2-1A",
            "辦公室電話": "3903 6752"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "韓家豪 先生",
            "職位": "助理工程督察/新界2-1B",
            "辦公室電話": "3903 6742"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "梁拔英 先生",
            "職位": "助理工程督察/新界2-2",
            "辦公室電話": "3903 6743"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "黃崇德 先生",
            "職位": "助理工程督察 / 新界4-1A",
            "辦公室電話": "3903 6744"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/新界",
            "姓名": "陳錦輝 先生",
            "職位": "助理工程督察/九龍4-1B (由 23.11.2017 起借調到路政署新界區)",
            "辦公室電話": "3903 6746"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/上坡設施",
            "姓名": "李浩天 先生",
            "職位": "高級工程師/上坡設施(1)",
            "辦公室電話": "3903 6792"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/上坡設施",
            "姓名": "唐偉民 先生",
            "職位": "高級工程師/上坡設施(2)",
            "辦公室電話": "3903 6794"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/上坡設施",
            "姓名": "郭俊森 先生",
            "職位": "高級工程師/上坡設施(3)",
            "辦公室電話": "3903 6823"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/上坡設施",
            "姓名": "李詠芝 女士",
            "職位": "工程師/上坡設施1-1",
            "辦公室電話": "3903 6814"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/上坡設施",
            "姓名": "湛雪英 女士",
            "職位": "工程師/上坡設施1-2",
            "辦公室電話": "3903 6813"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/上坡設施",
            "姓名": "陸秉慧 女士",
            "職位": "工程師/九龍1-1",
            "辦公室電話": "3903 6817"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/上坡設施",
            "姓名": "鄺曉君 女士",
            "職位": "助理工程師/新界3-2",
            "辦公室電話": "3903 6819"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/上坡設施",
            "姓名": "肖海貝 先生",
            "職位": "工程師/上坡設施2-1",
            "辦公室電話": "3903 6786"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/上坡設施",
            "姓名": "吳兆東 先生",
            "職位": "工程師/上坡設施2-2",
            "辦公室電話": "3903 6803"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/上坡設施",
            "姓名": "簡艷芬 女士",
            "職位": "工程項目統籌/香港1-3",
            "辦公室電話": "3903 6827"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/上坡設施",
            "姓名": "梁偉臨 先生",
            "職位": "工程師/上坡設施3-1",
            "辦公室電話": "3903 6909"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/上坡設施",
            "姓名": "徐志榮 先生",
            "職位": "工程督察/上坡設施1-1",
            "辦公室電話": "3903 6733"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/上坡設施",
            "姓名": "曾國榮 先生",
            "職位": "助理工程督察/上坡設施1-1A",
            "辦公室電話": "3903 6741"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/上坡設施",
            "姓名": "郭永雄 先生",
            "職位": "助理工程督察/上坡設施1-1B",
            "辦公室電話": "3903 6753"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/行人通道上蓋",
            "姓名": "鄧錦基 先生",
            "職位": "高級工程師/行人通道上蓋1",
            "辦公室電話": "3903 6795"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/行人通道上蓋",
            "姓名": "曾憲文 先生",
            "職位": "高級工程師/行人通道上蓋2",
            "辦公室電話": "3903 6791"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/行人通道上蓋",
            "姓名": "-- ",
            "職位": "工程師/新界4-2 (19.6.2018起由龔文海先生,工程師/單車設施2兼署理)",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/行人通道上蓋",
            "姓名": "鄧耀基 先生",
            "職位": "工程項目統籌/行人通道上蓋1-1",
            "辦公室電話": "3903 6806"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/行人通道上蓋",
            "姓名": "蔡宛錚 女士",
            "職位": "工程師/新界3-1",
            "辦公室電話": "3903 6810"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/行人通道上蓋",
            "姓名": "龔文海 先生",
            "職位": "工程師/單車設施2",
            "辦公室電話": "3903 6754"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/行人通道上蓋",
            "姓名": "陳俊偉 先生",
            "職位": "工程項目統籌/行人通道上蓋2-1",
            "辦公室電話": "3903 6785"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/行人通道上蓋",
            "姓名": "關家龍 先生",
            "職位": "工程師/新界1-5",
            "辦公室電話": "3903 6818"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/行人通道上蓋",
            "姓名": "劉啓翔 先生",
            "職位": "工程項目統籌/行人通道上蓋2-3",
            "辦公室電話": "3903 6787"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工程組/行人通道上蓋",
            "姓名": "曾少文 先生",
            "職位": "助理工程督察/新界 4-2",
            "辦公室電話": "3903 6745"
        },
        {
            "機構": "路政署",
            "部門": "工程部,繪圖室",
            "姓名": "黃劍青 先生",
            "職位": "首席技術主任 (土木工程)",
            "辦公室電話": "3903 6710"
        },
        {
            "機構": "路政署",
            "部門": "工程部,繪圖室",
            "姓名": "劉財 先生",
            "職位": "高級技術主任 (土木工程)/1",
            "辦公室電話": "3903 6713"
        },
        {
            "機構": "路政署",
            "部門": "工程部,繪圖室",
            "姓名": "鄭永基 先生",
            "職位": "高級技術主任(土木工程)/2",
            "辦公室電話": "3903 6712"
        },
        {
            "機構": "路政署",
            "部門": "工程部,繪圖室",
            "姓名": "梁文基 先生",
            "職位": "高級技術主任 (土木工程)/3",
            "辦公室電話": "3903 6711"
        },
        {
            "機構": "路政署",
            "部門": "工程部,繪圖室",
            "姓名": "湯健衡 先生",
            "職位": "高級技術主任(土木工程)/4",
            "辦公室電話": "3903 6714"
        },
        {
            "機構": "路政署",
            "部門": "工程部,繪圖室",
            "姓名": "范英杰 先生",
            "職位": "高級技術主任 (土木工程)/5",
            "辦公室電話": "3903 6715"
        },
        {
            "機構": "路政署",
            "部門": "工程部,繪圖室",
            "姓名": "梁家樂 先生",
            "職位": "高級技術主任(土木工程)/6",
            "辦公室電話": "3903 6730"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工料測量組",
            "姓名": "曹浩賢 先生",
            "職位": "工料測量師 (香港)",
            "辦公室電話": "3903 6859"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工料測量組",
            "姓名": "梁志華 先生",
            "職位": "高級測量主任 (工料)/香港 1",
            "辦公室電話": "3903 6842"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工料測量組",
            "姓名": "陳藝元 先生",
            "職位": "高級測量主任 (工料)/香港 2",
            "辦公室電話": "3903 6849"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工料測量組",
            "姓名": "李贊輝 先生",
            "職位": "高級測量主任(工料)/香港 3",
            "辦公室電話": "3903 6910"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工料測量組",
            "姓名": "廖震宇 先生",
            "職位": "工料測量師 (九龍)",
            "辦公室電話": "3903 6848"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工料測量組",
            "姓名": "黎永基 先生",
            "職位": "高級測量主任 (工料)/九龍 1",
            "辦公室電話": "3903 6836"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工料測量組",
            "姓名": "王信明 先生",
            "職位": "高級測量主任 (工料)/九龍 2",
            "辦公室電話": "3903 6841"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工料測量組",
            "姓名": "葉嘉儀 女士",
            "職位": "高級測量主任(工料)/九龍 3",
            "辦公室電話": "3903 6838"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工料測量組",
            "姓名": "黎偉樂 先生",
            "職位": "工料測量師 (新界)",
            "辦公室電話": "3903 6837"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工料測量組",
            "姓名": "顏大量 先生",
            "職位": "高級測量主任 (工料)/新界 1",
            "辦公室電話": "3903 6851"
        },
        {
            "機構": "路政署",
            "部門": "工程部,工料測量組",
            "姓名": "康奮強 先生",
            "職位": "高級測量主任(工料)/新界2",
            "辦公室電話": "3903 6850"
        },
        {
            "機構": "路政署",
            "部門": "工程部,測量組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "測量組,工程部 (新界)/測量組",
            "姓名": "陳倩玲 女士",
            "職位": "土地測量師/工程 (新界)",
            "辦公室電話": "3903 6788"
        },
        {
            "機構": "路政署",
            "部門": "測量組,工程部 (新界)/測量組",
            "姓名": "關仲寬 先生",
            "職位": "首席測量主任(工程)/工程 (新界)",
            "辦公室電話": "3903 6789"
        },
        {
            "機構": "路政署",
            "部門": "測量組,工程部 (新界)/測量組",
            "姓名": "廖南勝 先生",
            "職位": "高級測量主任(工程)/新界1",
            "辦公室電話": "3903 6891"
        },
        {
            "機構": "路政署",
            "部門": "測量組,工程部 (新界)/測量組",
            "姓名": "徐思遠 先生",
            "職位": "高級測量主任(工程)/新界2",
            "辦公室電話": "3903 6892"
        },
        {
            "機構": "路政署",
            "部門": "測量組,工程部 (新界)/測量組",
            "姓名": "洪維釗 先生",
            "職位": "高級測量主任 (工程)/新界3",
            "辦公室電話": "3903 6893"
        },
        {
            "機構": "路政署",
            "部門": "測量組,工程部 (新界)/測量組",
            "姓名": "陳雄材 先生",
            "職位": "高級測量主任(工程)/新界4",
            "辦公室電話": "3903 6894"
        },
        {
            "機構": "路政署",
            "部門": "測量組,工程部 (新界)/測量組",
            "姓名": "吳志漢 先生",
            "職位": "高級測量主任(工程)/新界5",
            "辦公室電話": "3903 6895"
        },
        {
            "機構": "路政署",
            "部門": "測量組,測量組/工程 (港島及九龍)",
            "姓名": "莊沛華 先生",
            "職位": "土地測量師/工程 (港島及九龍)",
            "辦公室電話": "3903 6868"
        },
        {
            "機構": "路政署",
            "部門": "測量組,測量組/工程 (港島及九龍)",
            "姓名": "鄭金福 先生",
            "職位": "首席測量主任(工程)/工程(港島及九龍)",
            "辦公室電話": "3903 6869"
        },
        {
            "機構": "路政署",
            "部門": "測量組,測量組/工程 (港島及九龍)",
            "姓名": "吳輝倫 先生",
            "職位": "高級測量主任(工程) / 港島及九龍1",
            "辦公室電話": "3903 6871"
        },
        {
            "機構": "路政署",
            "部門": "測量組,測量組/工程 (港島及九龍)",
            "姓名": "蘇頌偉 先生",
            "職位": "高級測量主任(工程) / 港島及九龍2",
            "辦公室電話": "3903 6872"
        },
        {
            "機構": "路政署",
            "部門": "測量組,測量組/工程 (港島及九龍)",
            "姓名": "陳健樂 先生",
            "職位": "高級測量主任(工程) / 港島及九龍3",
            "辦公室電話": "3903 6870"
        },
        {
            "機構": "路政署",
            "部門": "測量組,測量組/工程 (港島及九龍)",
            "姓名": "陳國祥 先生",
            "職位": "高級測量主任(工程)/港島及九龍4",
            "辦公室電話": "3903 6873"
        },
        {
            "機構": "路政署",
            "部門": "測量組,測量組/工程 (港島及九龍)",
            "姓名": "林勳喜 先生",
            "職位": "高級測量主任(工程) / 港島及九龍5",
            "辦公室電話": "3903 6874"
        },
        {
            "機構": "路政署",
            "部門": "路政署,路政署主要工程管理處",
            "姓名": "盧國華 先生, JP",
            "職位": "路政署主要工程管理處處長",
            "辦公室電話": "2762 3600"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "駱劍華 先生",
            "職位": "路政署主要工程管理處副處長(1)",
            "辦公室電話": "2762 3602"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "林世榮 先生",
            "職位": "總工程師1/主要工程",
            "辦公室電話": "2762 3542"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "伍國章 先生",
            "職位": "高級工程師2/中九龍幹線",
            "辦公室電話": "2762 4119"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "林文山 先生",
            "職位": "高級工程師 3/中九龍幹線",
            "辦公室電話": "2762 4089"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "方啟良 先生",
            "職位": "高級工程師 8/中九龍幹線",
            "辦公室電話": "2762 3379"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "梁志偉 先生",
            "職位": "高級工程師 9/中九龍幹線",
            "辦公室電話": "2762 3610"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "柯芳華 女士",
            "職位": "高級工程師 1/暢道通行",
            "辦公室電話": "2762 3603"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "莫卓琛 先生",
            "職位": "工程師 1/吐露港公路",
            "辦公室電話": "2762 3674"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "封雪 女士",
            "職位": "工程師 5/中九龍幹線",
            "辦公室電話": "2762 3629"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "胡玉君 女士",
            "職位": "工程師 5/暢道通行",
            "辦公室電話": "2762 3998"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "楊桂芳 女士",
            "職位": "工程師 7/暢道通行",
            "辦公室電話": "2762 3617"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "徐詠恩 女士",
            "職位": "工程師 8/暢道通行",
            "辦公室電話": "2762 3633"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "李卓民 先生",
            "職位": "工程項目統籌/后海灣幹線",
            "辦公室電話": "2762 4055"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "楊家俊 先生",
            "職位": "工程項目統籌4/暢道通行",
            "辦公室電話": "2762 4066"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "-- ",
            "職位": "總工程師2/主要工程",
            "辦公室電話": "2762 3626"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "黎采姸 女士",
            "職位": "高級工程師 1/中九龍幹線(由27.5.18至15.7.18兼署理總工程師/主要工程(專責事務))",
            "辦公室電話": "2762 3659"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "鍾澤滔 先生",
            "職位": "高級工程師4/中九龍幹線",
            "辦公室電話": "2762 3653"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "黃兆輝 先生",
            "職位": "高級工程師 5/中九龍幹線",
            "辦公室電話": "2762 3630"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "梁祖明 先生",
            "職位": "高級工程師 6/中九龍幹線",
            "辦公室電話": "2762 3606"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "焦卓韶 先生",
            "職位": "高級工程師 7/中九龍幹線",
            "辦公室電話": "2762 3627"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "葉嘉鋒 先生",
            "職位": "工程師 1/中九龍幹線",
            "辦公室電話": "2762 3380"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "周夏露 先生",
            "職位": "工程師 2/中九龍幹線",
            "辦公室電話": "2762 3650"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "劉世聰 先生",
            "職位": "工程師 3/中九龍幹線",
            "辦公室電話": "2762 3673"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "龍家倫 先生",
            "職位": "工程師 6/中九龍幹線",
            "辦公室電話": "2762 3625"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "潘家欣 女士",
            "職位": "工程師 7/中九龍幹線",
            "辦公室電話": "2762 3381"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "廖俊樂 先生",
            "職位": "工程師 9/中九龍幹線",
            "辦公室電話": "2762 3663"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "許芳琳 女士",
            "職位": "助理工程師 4/中九龍幹線",
            "辦公室電話": "2762 3358"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "李昊恩 女士",
            "職位": "助理工程師 8/中九龍幹線",
            "辦公室電話": "2762 3390"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "何頌豪 先生",
            "職位": "建築師/中九龍幹線",
            "辦公室電話": "2762 3537"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "陳國威 先生",
            "職位": "工程項目統籌2/中九龍幹線",
            "辦公室電話": "2762 3645"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "溫智霖 先生",
            "職位": "合約助理園境主任/中九龍幹線",
            "辦公室電話": "2762 4922"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (1)",
            "姓名": "司徒玉清 女士",
            "職位": "社區聯絡主任/中九龍幹線",
            "辦公室電話": "2762 3601"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),合約顧問組",
            "姓名": "張貝茜 女士",
            "職位": "高級工程師(合約顧問)",
            "辦公室電話": "2762 3543"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),合約顧問組",
            "姓名": "凌昊 先生",
            "職位": "工程師1/(合約顧問)",
            "辦公室電話": "2762 3682"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),合約顧問組",
            "姓名": "曾日楠 先生",
            "職位": "工程師2/(合約顧問)",
            "辦公室電話": "2762 3681"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),合約顧問組",
            "姓名": "李卓然 先生",
            "職位": "高級工程督察 (合約顧問)",
            "辦公室電話": "2762 3840"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),技術支援組",
            "姓名": "康桂森 先生",
            "職位": "高級工程師/工程技術支援",
            "辦公室電話": "2762 3657"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),技術支援組",
            "姓名": "吳鄂光 先生",
            "職位": "工程師1/工程技術支援",
            "辦公室電話": "2762 3656"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),測量組",
            "姓名": "謝家輝 先生",
            "職位": "土地測量師/主要工程",
            "辦公室電話": "2707 7238"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),測量組",
            "姓名": "劉贑政 先生",
            "職位": "首席測量主任 (工程)",
            "辦公室電話": "2707 7262"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),測量組",
            "姓名": "李世雄 先生",
            "職位": "高級測量主任 (工程)1",
            "辦公室電話": "2707 7275"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),測量組",
            "姓名": "- ",
            "職位": "高級測量主任(工程)2",
            "辦公室電話": "2707 7456"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),測量組",
            "姓名": "朱世華 先生",
            "職位": "高級測量主任 (工程)3",
            "辦公室電話": "2707 7267"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),測量組",
            "姓名": "蕭國桓 先生",
            "職位": "高級測量主任 (工程)4",
            "辦公室電話": "2707 7484"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),測量組",
            "姓名": "黃志揚 先生",
            "職位": "高級測量主任 (工程)5",
            "辦公室電話": "2707 7365"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),測量組",
            "姓名": "陳志生 先生",
            "職位": "高級測量主任 (工程)6",
            "辦公室電話": "2707 7247"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),測量組",
            "姓名": "彭樂添 先生",
            "職位": "高級測量主任 (工程)7",
            "辦公室電話": "2707 7453"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),測量組",
            "姓名": "周啟堯 先生",
            "職位": "測量主任 (工程)1",
            "辦公室電話": "2707 7331"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),測量組",
            "姓名": "林漢威 先生",
            "職位": "測量主任 (工程)2",
            "辦公室電話": "2707 7294"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),測量組",
            "姓名": "梁燕儀 女士",
            "職位": "測量主任 (工程)3",
            "辦公室電話": "2707 7294"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),測量組",
            "姓名": "蔡家樂 先生",
            "職位": "測量主任 (工程)4",
            "辦公室電話": "2707 7260"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),測量組",
            "姓名": "余佩玲 女士",
            "職位": "測量主任 (工程)5",
            "辦公室電話": "2707 7349"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),測量組",
            "姓名": "-- ",
            "職位": "測量主任 (工程)7",
            "辦公室電話": "2707 7464"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),測量組",
            "姓名": "-- ",
            "職位": "測量主任 (工程)9",
            "辦公室電話": "2707 7271"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),測量組",
            "姓名": "李家浩 先生",
            "職位": "測量主任 (工程)12",
            "辦公室電話": "2707 7271"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),暢道通行工程管理小組",
            "姓名": "杜琪鏗 先生",
            "職位": "工程管理組長/暢道通行",
            "辦公室電話": "3968 4300"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),暢道通行工程管理小組",
            "姓名": "鍾志信 先生",
            "職位": "工程管理副組長1/暢道通行",
            "辦公室電話": "3968 4314"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),暢道通行工程管理小組",
            "姓名": "姚潮宗 先生",
            "職位": "高級工程師 2/暢道通行",
            "辦公室電話": "3968 4305"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),暢道通行工程管理小組",
            "姓名": "張子敬 先生",
            "職位": "高級工程師3/暢道通行",
            "辦公室電話": "3968 4313"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),暢道通行工程管理小組",
            "姓名": "吳彪 先生",
            "職位": "高級工程師 4/暢道通行",
            "辦公室電話": "3968 4325"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),暢道通行工程管理小組",
            "姓名": "蕭永覺 先生",
            "職位": "工程師 1/暢道通行",
            "辦公室電話": "3968 4308"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),暢道通行工程管理小組",
            "姓名": "梁皓觀 先生",
            "職位": "工程師2/暢道通行",
            "辦公室電話": "3968 4326"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),暢道通行工程管理小組",
            "姓名": "卓志東 先生",
            "職位": "工程師 3/暢道通行",
            "辦公室電話": "3968 4332"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),暢道通行工程管理小組",
            "姓名": "潘嘉豪 先生",
            "職位": "工程師 4/暢道通行",
            "辦公室電話": "3968 4322"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),暢道通行工程管理小組",
            "姓名": "許志鴻 先生",
            "職位": "工程師 6/暢道通行",
            "辦公室電話": "3968 4335"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),暢道通行工程管理小組",
            "姓名": "李健東 先生",
            "職位": "工程管理主任1/暢道通行",
            "辦公室電話": "3968 4315"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),暢道通行工程管理小組",
            "姓名": "黎承晚 先生",
            "職位": "工程管理主任3/暢道通行",
            "辦公室電話": "3968 4312"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),暢道通行工程管理小組",
            "姓名": "李烘 先生",
            "職位": "工程項目統籌2/暢道通行",
            "辦公室電話": "3968 4311"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),暢道通行工程管理小組",
            "姓名": "陳焯盈 女士",
            "職位": "工程項目統籌3/暢道通行",
            "辦公室電話": "3968 4310"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),暢道通行工程管理小組",
            "姓名": "高偉江 先生",
            "職位": "高級測量主任(物料)/暢道通行",
            "辦公室電話": "3968 4323"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),暢道通行工程管理小組",
            "姓名": "陳曉聰 先生",
            "職位": "助理工程督察/主要工程",
            "辦公室電話": "3968 4334"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),暢道通行工程管理小組",
            "姓名": "唐麗嫦 女士",
            "職位": "文書支援助理1/暢道通行",
            "辦公室電話": "3968 4301"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (1),暢道通行工程管理小組",
            "姓名": "姚學文 先生",
            "職位": "文書支援助理2/暢道通行",
            "辦公室電話": "3968 4304"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "吳偉強 先生",
            "職位": "路政署主要工程管理處副處長2",
            "辦公室電話": "2762 3903"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "王偉光 先生",
            "職位": "總工程師 3/主要工程",
            "辦公室電話": "2762 3644"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "周掁邦 先生",
            "職位": "高級工程師 3/中環灣仔繞道",
            "辦公室電話": "2762 3508"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "梁沛基 先生",
            "職位": "高級工程師/西貢公路",
            "辦公室電話": "2762 4067"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "陳志明 先生",
            "職位": "高級工程師 2/緩減噪音",
            "辦公室電話": "2762 4140"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "陳業麟 先生",
            "職位": "高級工程師 3/緩減噪音",
            "辦公室電話": "2762 3646"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "羅文欣 女士",
            "職位": "高級工程師1/十一號幹線",
            "辦公室電話": "2762 4912"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "羅偉基 先生",
            "職位": "工程師 7/中環灣仔繞道",
            "辦公室電話": "2762 3570"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "林國泉 先生",
            "職位": "工程師 2/西貢公路",
            "辦公室電話": "2762 4023"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "莫鑫琮 先生",
            "職位": "工程師 1/緩減噪音",
            "辦公室電話": "2762 3347"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "李偉深 先生",
            "職位": "工程師 2/緩減噪音",
            "辦公室電話": "2762 3522"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "石萬邦 先生",
            "職位": "工程師 3/緩減噪音",
            "辦公室電話": "2762 4975"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "陳嘉源 先生",
            "職位": "工程師 1/十一號幹線",
            "辦公室電話": "2762 3677"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "黎廉俊 先生",
            "職位": "工程師2/十一號幹線",
            "辦公室電話": "2762 4900"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "楊杰 先生",
            "職位": "工程項目統籌1/緩減噪音",
            "辦公室電話": "2762 3652"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "杜成財 先生",
            "職位": "首席技術主任(土木工程)",
            "辦公室電話": "2762 3359"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "雷添喜 先生",
            "職位": "高級技術主任 (土木工程) 2",
            "辦公室電話": "2762 3565"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "梁靄兒 女士",
            "職位": "高級技術主任 (土木工程) 3",
            "辦公室電話": "2762 3691"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "黃德麟 先生",
            "職位": "高級技術主任 (土木工程) 4",
            "辦公室電話": "2762 3692"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "黎國輝 先生",
            "職位": "總工程師 4/主要工程",
            "辦公室電話": "2762 3503"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "陳大志 先生",
            "職位": "高級工程師 1/中環灣仔繞道",
            "辦公室電話": "2762 3592"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "張世光 先生",
            "職位": "高級工程師4/中環灣仔繞道",
            "辦公室電話": "2762 4951"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "周國樑 先生",
            "職位": "高級工程師7/中環灣仔繞道",
            "辦公室電話": "2762 3685"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "姜先覺 先生",
            "職位": "高級工程師/蓮麻坑",
            "辦公室電話": "2762 3658"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "駱彥銘 先生",
            "職位": "工程師 1/中環灣仔繞道",
            "辦公室電話": "2762 3680"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "李英瑞 先生",
            "職位": "工程師 5/中環灣仔繞道",
            "辦公室電話": "2762 3595"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "羅子庭 先生",
            "職位": "工程師8/中環灣仔繞道",
            "辦公室電話": "2762 4947"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "黃寶燕 女士",
            "職位": "工程師 10/中環灣仔繞道",
            "辦公室電話": "2762 4065"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "甄靜琪 女士",
            "職位": "工程師11/中環灣仔繞道",
            "辦公室電話": "2762 3485"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "梁晧燊 先生",
            "職位": "工程師 1/蓮麻坑",
            "辦公室電話": "2762 3538"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "余威豪 先生",
            "職位": "工程項目統籌/中環灣仔繞道",
            "辦公室電話": "2762 3355"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "郭朗謙 先生",
            "職位": "工程項目統籌/蓮麻坑",
            "辦公室電話": "2762 3593"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "林日明 先生",
            "職位": "總工程師 5/主要工程",
            "辦公室電話": "2762 3622"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "温卓強 先生",
            "職位": "高級工程師/元朗行人天橋",
            "辦公室電話": "2762 3422"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "潘嘉敏 先生",
            "職位": "高級工程師/屯門路",
            "辦公室電話": "2762 3539"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "甘乙宏 先生",
            "職位": "高級工程師/旺角行人天橋",
            "辦公室電話": "2762 3684"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "周重光 先生",
            "職位": "高級工程師/銅鑼灣行人隧道",
            "辦公室電話": "2762 3583"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "楊秋聲 先生",
            "職位": "高級工程師 /吐露港公路",
            "辦公室電話": "2762 4060"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "伍美欣 女士",
            "職位": "工程師 1/元朗行人天橋",
            "辦公室電話": "2762 3575"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "陳卓宗 先生",
            "職位": "工程師 2/元朗行人天橋",
            "辦公室電話": "2762 3664"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "葉秉林 先生",
            "職位": "工程師1/旺角行人天橋",
            "辦公室電話": "2762 3604"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "吳暐欣 女士",
            "職位": "工程師2/旺角行人天橋",
            "辦公室電話": "2762 3541"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "潘慧鳴 女士",
            "職位": "工程師 1/銅鑼灣行人隧道",
            "辦公室電話": "2762 3679"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "吳汝鋌 先生",
            "職位": "工程師2/吐露港公路",
            "辦公室電話": "2762 4125"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "陳勇良 先生",
            "職位": "工程師 3/吐露港公路",
            "辦公室電話": "2762 3676"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,主要工程辦事處 (2)",
            "姓名": "何耀新 先生",
            "職位": "助理工程師1/青山公路",
            "辦公室電話": "2762 3641"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (2),機電工程服務組",
            "姓名": "鄭佩雯 女士",
            "職位": "高級機電工程師/主要工程",
            "辦公室電話": "2762 4970"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (2),機電工程服務組",
            "姓名": "黃偉昌 先生",
            "職位": "機電工程師/主要工程",
            "辦公室電話": "2762 3655"
        },
        {
            "機構": "路政署",
            "部門": "主要工程辦事處 (2),機電工程服務組",
            "姓名": "溫海榮 先生",
            "職位": "項目工程師(基礎建設)/主要工程",
            "辦公室電話": "2762 4952"
        },
        {
            "機構": "路政署",
            "部門": "機電工程服務組,交通管制及監察系統",
            "姓名": "黃智華 先生",
            "職位": "電子工程師/主要工程",
            "辦公室電話": "2762 4180"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,行政組",
            "姓名": "劉國麒 先生",
            "職位": "一級行政主任/主要工程",
            "辦公室電話": "2762 3666"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,行政組",
            "姓名": "方睫熒 女士",
            "職位": "二級行政主任/主要工程",
            "辦公室電話": "2762 3599"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,行政組",
            "姓名": "關麗清 女士",
            "職位": "文書主任 (總務) 1",
            "辦公室電話": "2762 3654"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,行政組",
            "姓名": "盧鳳霞 女士",
            "職位": "文書主任(總務) 2",
            "辦公室電話": "2762 3544"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,會計組",
            "姓名": "陳志文 先生",
            "職位": "一級會計主任/主要工程",
            "辦公室電話": "2762 3690"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,會計組",
            "姓名": "龐吳翠娟 女士",
            "職位": "文書主任/會計 (1)",
            "辦公室電話": "2762 4092"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,會計組",
            "姓名": "潘麗儀 女士",
            "職位": "文書主任/會計 (2)",
            "辦公室電話": "2762 4135"
        },
        {
            "機構": "路政署",
            "部門": "路政署主要工程管理處,會計組",
            "姓名": "高永康 先生",
            "職位": "文書主任/會計 (3)",
            "辦公室電話": "2762 3686"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "江大榮 先生",
            "職位": "主要工程管理處處長(專責事務)",
            "辦公室電話": "2762 3400"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "伍偉康 先生",
            "職位": "總工程師 1/專責事務",
            "辦公室電話": "2762 3669"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "林雨舟 先生",
            "職位": "總工程師 2/專責事務",
            "辦公室電話": "2762 3436"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "陳志豪 先生",
            "職位": "總工程師 3/專責事務",
            "辦公室電話": "2762 4986"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "郭譚玉英 女士",
            "職位": "統籌組組長 1/專責事務",
            "辦公室電話": "2762 4178"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "周進華 先生",
            "職位": "統籌組組長 2/專責事務",
            "辦公室電話": "2762 4182"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "盧國中 先生",
            "職位": "統籌組組長 3/專責事務",
            "辦公室電話": "2762 4153"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "陳兆安 先生",
            "職位": "統籌組組長 4/專責事務",
            "辦公室電話": "2762 4123"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "黎建培 先生",
            "職位": "高級工程師 1/專責事務",
            "辦公室電話": "2762 3628"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "黃智銳 先生",
            "職位": "高級工程師 2/專責事務",
            "辦公室電話": "2762 3496"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "趙斯靜 女士",
            "職位": "高級工程師 3/專責事務",
            "辦公室電話": "2762 3450"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "陳永賢 先生",
            "職位": "高級工程師 4/專責事務",
            "辦公室電話": "2762 4978"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "陳永毅 先生",
            "職位": "高級工程師 5/專責事務",
            "辦公室電話": "2762 3615"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "-- ",
            "職位": "高級工程師 6/專責事務",
            "辦公室電話": "2762 3383"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "胡廣波 先生",
            "職位": "高級工程師 7/專責事務",
            "辦公室電話": "2762 4116"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "項穎 先生",
            "職位": "高級工程師 8/專責事務",
            "辦公室電話": "2762 4977"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "彭志釗 先生",
            "職位": "高級工程師 9/專責事務",
            "辦公室電話": "2762 3423"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "關慕賢 女士",
            "職位": "高級工程師 10/專責事務",
            "辦公室電話": "2762 4188"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "彭達榮 先生",
            "職位": "高級工程師 11/專責事務",
            "辦公室電話": "2762 4976"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "張博 先生",
            "職位": "高級工程師 13/專責事務",
            "辦公室電話": "2762 3672"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "袁偉文 先生",
            "職位": "高級工程師 14/專責事務",
            "辦公室電話": "2762 4059"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "鄭斌 先生",
            "職位": "高級工程師 15/專責事務",
            "辦公室電話": "2762 4133"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "薛鳳聲 先生",
            "職位": "高級工程師 16/專責事務",
            "辦公室電話": "2762 4132"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "鍾智信 先生",
            "職位": "高級工程師 17/專責事務",
            "辦公室電話": "2762 4113"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "余志權 先生",
            "職位": "高級工程師18/專責事務",
            "辦公室電話": "2762 4968"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "何振達 先生",
            "職位": "高級工程師 19/專責事務",
            "辦公室電話": "2762 3589"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "李永強 先生",
            "職位": "高級工程師 20/專責事務",
            "辦公室電話": "2762 3413"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "趙鍾琪 先生",
            "職位": "高級機電工程師/專責事務",
            "辦公室電話": "2762 4974"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "尹慧琳 女士",
            "職位": "高級產業測量師/專責事務",
            "辦公室電話": "2762 3699"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "歐陽寶傑 先生",
            "職位": "高級土力工程師/專責事務",
            "辦公室電話": "2762 4077"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "楊佳虹 女士",
            "職位": "高級工料測量師/專責事務",
            "辦公室電話": "2762 4108"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "雷卓光 先生",
            "職位": "高級工程項目統籌/專責事務",
            "辦公室電話": "2762 3553"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "黎敏莉 女士",
            "職位": "工程師 1/專責事務",
            "辦公室電話": "2762 3408"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "潘凱怡 女士",
            "職位": "工程師 2/專責事務",
            "辦公室電話": "2762 3424"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "任永健 先生",
            "職位": "工程師 3/專責事務",
            "辦公室電話": "2762 4128"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "王德華 先生",
            "職位": "工程師 4/專責事務",
            "辦公室電話": "2762 3471"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "李偉中 先生",
            "職位": "工程師 5/專責事務",
            "辦公室電話": "2762 4990"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "駱振翀 先生",
            "職位": "工程師 6/專責事務",
            "辦公室電話": "2762 4114"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "唐鈞誠 先生",
            "職位": "工程師 7/專責事務",
            "辦公室電話": "2762 3417"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "梁偉文 先生",
            "職位": "工程師 8/專責事務",
            "辦公室電話": "2762 4967"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "李子亮 先生",
            "職位": "工程師 10/專責事務",
            "辦公室電話": "2762 4991"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "陳應樂 先生",
            "職位": "工程師 11/專責事務",
            "辦公室電話": "2762 3419"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "-- ",
            "職位": "工程師 12/專責事務",
            "辦公室電話": "2762 3643"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "李麗娟 女士",
            "職位": "工程師 13/專責事務",
            "辦公室電話": "2762 4989"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "葉穎怡 女士",
            "職位": "工程師 14/專責事務",
            "辦公室電話": "2762 3383"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "邱家華 先生",
            "職位": "工程師 15/專責事務",
            "辦公室電話": "2762 3378"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "梁進榮 先生",
            "職位": "工程師 16/專責事務",
            "辦公室電話": "2762 3433"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "黃海榮 先生",
            "職位": "工程師 17/專責事務",
            "辦公室電話": "2762 4996"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "謝海賢 先生",
            "職位": "工程師 18/專責事務",
            "辦公室電話": "2762 3597"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "馮浩德 先生",
            "職位": "工程師 19/專責事務",
            "辦公室電話": "2762 4127"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "黃東亮 先生",
            "職位": "工程師 20/專責事務",
            "辦公室電話": "2762 3665"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "楊子宜 女士",
            "職位": "工程師 21/專責事務",
            "辦公室電話": "2762 4982"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "鄒文龍 先生",
            "職位": "工程師 22/專責事務",
            "辦公室電話": "2762 4981"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "顧財福 先生",
            "職位": "工程師 23/專責事務",
            "辦公室電話": "2762 4979"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "邢嘉俊 先生",
            "職位": "工程師 25/專責事務",
            "辦公室電話": "2762 4145"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "趙志勤 先生",
            "職位": "工程師 27/專責事務",
            "辦公室電話": "2762 4984"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "麥向文 先生",
            "職位": "工程師 28/專責事務",
            "辦公室電話": "2762 3447"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "陳冠聲 先生",
            "職位": "工程師 29/專責事務",
            "辦公室電話": "2762 3532"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "陳志健 先生",
            "職位": "工程師 30/專責事務",
            "辦公室電話": "2762 4129"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "鍾志仁 先生",
            "職位": "工程師 31/專責事務",
            "辦公室電話": "2762 3468"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "莫熙倫 先生",
            "職位": "建築師 1/專責事務",
            "辦公室電話": "2762 3524"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "吳佩瑩 女士",
            "職位": "建築師 2/專責事務",
            "辦公室電話": "2762 4117"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "劉文宇 女士",
            "職位": "建築師 3/專責事務",
            "辦公室電話": "2762 4131"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "曾淑敏 女士",
            "職位": "屋宇裝備工程師1/專責事務",
            "辦公室電話": "2762 4130"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "梁振輝 先生",
            "職位": "屋宇裝備工程師2/專責事務",
            "辦公室電話": "2762 4179"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "朱章奇 先生",
            "職位": "電子工程師1/專責事務",
            "辦公室電話": "2762 4112"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "王典達 先生",
            "職位": "電子工程師3/專責事務",
            "辦公室電話": "2762 4053"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "余偉健 先生",
            "職位": "機電工程師/專責事務",
            "辦公室電話": "2762 4955"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "何洪新 先生",
            "職位": "工程項目統籌1/專責事務",
            "辦公室電話": "2762 4144"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "陳理燊 先生",
            "職位": "工程項目統籌3/專責事務",
            "辦公室電話": "2762 3557"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "陳偉強 先生",
            "職位": "工程項目統籌4/專責事務",
            "辦公室電話": "2762 3406"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "陳威 先生",
            "職位": "工程項目統籌5/專責事務",
            "辦公室電話": "2762 3403"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "郭玉鳳 女士",
            "職位": "工程項目統籌6/專責事務",
            "辦公室電話": "2762 3446"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "劉日輝 先生",
            "職位": "工程項目統籌7/專責事務",
            "辦公室電話": "2762 4151"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "黎柏霖 先生",
            "職位": "工程項目統籌8/專責事務",
            "辦公室電話": "2762 4156"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "蘇偉乾 先生",
            "職位": "工程項目統籌9/專責事務",
            "辦公室電話": "2762 4109"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "黃肇宏 先生",
            "職位": "工程項目統籌10/專責事務",
            "辦公室電話": "2762 3445"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "鄭子健 先生",
            "職位": "工程項目統籌11/專責事務",
            "辦公室電話": "2762 4103"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "曹國慧 女士",
            "職位": "工程項目統籌12/專責事務",
            "辦公室電話": "2762 4148"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "羅超志 先生",
            "職位": "工程項目統籌13/專責事務",
            "辦公室電話": "2762 4139"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "陳永隆 先生",
            "職位": "工程項目統籌14/專責事務",
            "辦公室電話": "2762 4124"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "黃穎琪 女士",
            "職位": "工程項目統籌15/專責事務",
            "辦公室電話": "2762 4155"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "陳凱琪 女士",
            "職位": "工程項目統籌16/專責事務",
            "辦公室電話": "2762 4062"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "陳輝 先生",
            "職位": "工程項目統籌17/專責事務",
            "辦公室電話": "2762 4943"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "林裕宏 先生",
            "職位": "工程項目統籌19/專責事務",
            "辦公室電話": "2762 3466"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "陳偉倫 先生",
            "職位": "工程項目統籌20/專責事務",
            "辦公室電話": "2762 4980"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "劉志勸 先生",
            "職位": "工程項目統籌21/專責事務",
            "辦公室電話": "2762 4147"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "李開良 先生",
            "職位": "工程項目統籌22/專責事務",
            "辦公室電話": "2762 4958"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "張志威 先生",
            "職位": "工程項目統籌23/專責事務",
            "辦公室電話": "2762 4149"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "郭偉基 先生",
            "職位": "工料測量師/專責事務",
            "辦公室電話": "2762 4111"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "陳威廉 先生",
            "職位": "結構工程師/專責事務",
            "辦公室電話": "2762 3941"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "陳國聲 先生",
            "職位": "高級測量主任(工料)/專責事務",
            "辦公室電話": "2762 4169"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "李自強 先生",
            "職位": "技術評核主任/專責事務",
            "辦公室電話": "2762 3409"
        },
        {
            "機構": "路政署",
            "部門": "路政署,主要工程管理處 (專責事務)",
            "姓名": "王耀強 先生",
            "職位": "高級技術主任(建築)/專責事務",
            "辦公室電話": "2762 3435"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),行政組",
            "姓名": "郭可晴 女士",
            "職位": "二級行政主任/專責事務",
            "辦公室電話": "2762 4146"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),行政組",
            "姓名": "譚潔卿 女士",
            "職位": "文書主任/專責事務",
            "辦公室電話": "2762 3428"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),行政組",
            "姓名": "張志生 先生",
            "職位": "助理文書主任1/專責事務",
            "辦公室電話": "2762 3407"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),行政組",
            "姓名": "黎百和 先生",
            "職位": "助理文書主任2/專責事務",
            "辦公室電話": "2762 3428"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),行政組",
            "姓名": "黃遨然 先生",
            "職位": "助理文書主任3/專責事務",
            "辦公室電話": "2762 3416"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),行政組",
            "姓名": "林玉嫻 女士",
            "職位": "工程項目支援助理1/專責事務",
            "辦公室電話": "2762 4137"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),行政組",
            "姓名": "譚頌然 女士",
            "職位": "工程項目支援助理2/專責事務",
            "辦公室電話": "2762 4134"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),行政組",
            "姓名": "陳蕙鳴 女士",
            "職位": "工程項目支援助理3/專責事務",
            "辦公室電話": "2762 4167"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),行政組",
            "姓名": "李錦英 女士",
            "職位": "工程項目支援助理4/專責事務",
            "辦公室電話": "2762 4137"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),行政組",
            "姓名": "陳靝慧 女士",
            "職位": "工程項目支援助理5/專責事務",
            "辦公室電話": "2762 4105"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),行政組",
            "姓名": "吳惠珠 女士",
            "職位": "工程項目支援助理6(總務)/專責事務",
            "辦公室電話": "2762 4183"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),行政組",
            "姓名": "林嬋卿 女士",
            "職位": "文書助理1/專責事務",
            "辦公室電話": "2762 4134"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),行政組",
            "姓名": "冼慧琴 女士",
            "職位": "文書助理2/專責事務",
            "辦公室電話": "2762 4143"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),繪圖室",
            "姓名": "吳頌堅 先生",
            "職位": "高級技術主任 (土木工程) 1",
            "辦公室電話": "2762 3909"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),繪圖室",
            "姓名": "林冠如 先生",
            "職位": "高級技術主任 (土木工程) 2",
            "辦公室電話": "2762 3619"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),繪圖室",
            "姓名": "歐俊杰 先生",
            "職位": "技術主任 (土木工程) 1",
            "辦公室電話": "2762 3425"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),繪圖室",
            "姓名": "鄺中原 先生",
            "職位": "技術主任(土木工程) 3",
            "辦公室電話": "2762 3938"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),繪圖室",
            "姓名": "尹兆賢 先生",
            "職位": "技術主任(土木工程) 4",
            "辦公室電話": "2762 4024"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),繪圖室",
            "姓名": "盧曼玲 女士",
            "職位": "技術主任(土木工程) 5",
            "辦公室電話": "2762 3618"
        },
        {
            "機構": "路政署",
            "部門": "主要工程管理處 (專責事務),繪圖室",
            "姓名": "胡紫恩 女士",
            "職位": "技術主任(土木工程) 6",
            "辦公室電話": "2762 3937"
        },
        {
            "機構": "路政署",
            "部門": "路政署,鐵路拓展處",
            "姓名": "陳派明 先生, JP",
            "職位": "鐵路拓展處處長",
            "辦公室電話": "2762 4000"
        },
        {
            "機構": "路政署",
            "部門": "路政署,鐵路拓展處",
            "姓名": "梁文豪 先生",
            "職位": "鐵路拓展處副處長 (1) (由 12.7.2018 至 20.7.2018 休假)",
            "辦公室電話": "2762 4923"
        },
        {
            "機構": "路政署",
            "部門": "路政署,鐵路拓展處",
            "姓名": "陳彩偉 先生",
            "職位": "鐵路拓展處副處長 (2)",
            "辦公室電話": "2762 3577"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-1",
            "姓名": "李子為 先生",
            "職位": "總工程師/鐵路拓展1-1",
            "辦公室電話": "2762 4047"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-1",
            "姓名": "王清標 先生",
            "職位": "高級工程師/鐵路計劃(1)",
            "辦公室電話": "2762 3564"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-1",
            "姓名": "朱啟昌 先生",
            "職位": "高級工程師/鐵路計劃(2)",
            "辦公室電話": "2762 4032"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-1",
            "姓名": "黃光武 先生",
            "職位": "高級工程師/鐵路計劃(4)",
            "辦公室電話": "2762 4913"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-1",
            "姓名": "朱敦瀚 先生",
            "職位": "高級工程師/沙中線(7)",
            "辦公室電話": "2762 3572"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-1",
            "姓名": "呂以茵 女士",
            "職位": "工程師/鐵路計劃(1)",
            "辦公室電話": "2762 4034"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-1",
            "姓名": "莫卓華 先生",
            "職位": "工程師/鐵路計劃(2)",
            "辦公室電話": "2762 4049"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-1",
            "姓名": "姚雪冰 女士",
            "職位": "工程師/鐵路計劃(3)",
            "辦公室電話": "2762 3786"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-1",
            "姓名": "汪迎 女士",
            "職位": "工程師/沙中線(2)",
            "辦公室電話": "2762 4160"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-1",
            "姓名": "李丹 女士",
            "職位": "工程師/沙中線(10)",
            "辦公室電話": "2762 4175"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-1",
            "姓名": "馮廉彰 先生",
            "職位": "工程項目統籌/沙中線(2)",
            "辦公室電話": "2762 4101"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-2",
            "姓名": "曹榮平 先生",
            "職位": "總工程師/鐵路拓展 1-2(由12.7.2018至20.7.2018兼署理鐵路拓展處副處長 (1))",
            "辦公室電話": "2762 4925"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-2",
            "姓名": "梁德權 先生",
            "職位": "高級工程師/沙中線(4)",
            "辦公室電話": "2762 4088"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-2",
            "姓名": "黎澍基 先生",
            "職位": "高級工程師/沙中線(5)",
            "辦公室電話": "2762 3513"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-2",
            "姓名": "李靄賢 女士",
            "職位": "高級工程師/沙中線(6)",
            "辦公室電話": "2762 4044"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-2",
            "姓名": "盧啟章 先生",
            "職位": "高級屋宇測量師",
            "辦公室電話": "2762 4012"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-2",
            "姓名": "陸沛輝 先生",
            "職位": "高級結構工程師",
            "辦公室電話": "2762 4045"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-2",
            "姓名": "劉澤洪 先生",
            "職位": "工程師/沙中線(1)",
            "辦公室電話": "2762 4064"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-2",
            "姓名": "鄧祥亮 先生",
            "職位": "工程師/沙中線(5)",
            "辦公室電話": "2762 4927"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-2",
            "姓名": "傅嘉敏 女士",
            "職位": "工程師/沙中線(6)",
            "辦公室電話": "2762 3614"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-2",
            "姓名": "-- ",
            "職位": "工程師/沙中線(7)",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-2",
            "姓名": "-- ",
            "職位": "工程師/沙中線(12)",
            "辦公室電話": "2762 3587"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-2",
            "姓名": "饒偉欽 先生",
            "職位": "工程師/沙中線(13)",
            "辦公室電話": "2762 4936"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-2",
            "姓名": "黎耀霖 先生",
            "職位": "屋宇測量師(1)",
            "辦公室電話": "2762 4012"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-2",
            "姓名": "張蔡淑玲 女士",
            "職位": "屋宇測量師(2)",
            "辦公室電話": "2762 4012"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-2",
            "姓名": "黃永華 先生",
            "職位": "結構工程師(1)",
            "辦公室電話": "2762 4045"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-2",
            "姓名": "范德彬 先生",
            "職位": "結構工程師(2)",
            "辦公室電話": "2762 4045"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-2",
            "姓名": "-- ",
            "職位": "工程項目統籌/沙中線(1)",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-3",
            "姓名": "袁煥國 先生",
            "職位": "總工程師/鐵路拓展1-3",
            "辦公室電話": "2762 4002"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-3",
            "姓名": "麥定邦 先生",
            "職位": "高級工程師/沙中線(1)",
            "辦公室電話": "2762 4004"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-3",
            "姓名": "丁遠志 先生",
            "職位": "高級工程師/沙中線(2)",
            "辦公室電話": "2762 3571"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-3",
            "姓名": "馮文亮 先生",
            "職位": "高級工程師/車站改善",
            "辦公室電話": "2762 4031"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-3",
            "姓名": "郭建權 先生",
            "職位": "高級工程師/南港島線(2)",
            "辦公室電話": "2762 3579"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-3",
            "姓名": "吳永智 先生",
            "職位": "工程師/沙中線(3)",
            "辦公室電話": "2762 3511"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-3",
            "姓名": "冼浩邦 先生",
            "職位": "工程師/沙中線(8)",
            "辦公室電話": "2762 4015"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-3",
            "姓名": "陳木利 先生",
            "職位": "工程師/沙中線(9)",
            "辦公室電話": "2762 4914"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-3",
            "姓名": "陳樂生 先生",
            "職位": "工程師/車站改善(1)",
            "辦公室電話": "2762 4949"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-3",
            "姓名": "馮寶琛 先生",
            "職位": "工程師/南港島線(1)",
            "辦公室電話": "2762 4939"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-3",
            "姓名": "盧允謙 先生",
            "職位": "工程師/南港島線(2)",
            "辦公室電話": "2762 4040"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 1-3",
            "姓名": "-- ",
            "職位": "工程師/南港島(4)",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "魏漢華 先生",
            "職位": "總工程師/鐵路拓展 2-1 (由 25.6.2018 至 13.7.2018 休假)",
            "辦公室電話": "2762 4070"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "梁偉超 先生",
            "職位": "高級工程師/廣深港高速(1)",
            "辦公室電話": "2762 3465"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "黃剛揚 先生",
            "職位": "高級工程師/廣深港高速(2)",
            "辦公室電話": "2762 4005"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "梁家聰 先生",
            "職位": "高級工程師/廣深港高速(3)",
            "辦公室電話": "2762 4014"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "吳惠如 女士",
            "職位": "高級工程師/廣深港高速(4)",
            "辦公室電話": "2762 3505"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "黎國忠 先生",
            "職位": "高級工程師/廣深港高速(5) (由 25.6.18至13.7.18兼署理總工程師/鐵路拓展2-1)",
            "辦公室電話": "2762 3536"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "陳偉傑 先生",
            "職位": "高級工程師/廣深港高速(6)",
            "辦公室電話": "2762 4008"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "陳國俊 先生",
            "職位": "高級工程項目統籌/廣深港高速",
            "辦公室電話": "2762 4037"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "楊海 先生",
            "職位": "工程師/廣深港高速(1)",
            "辦公室電話": "2762 4993"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "吳逸飛 先生",
            "職位": "工程師/廣深港高速(2)",
            "辦公室電話": "2762 4009"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "黎偉基 先生",
            "職位": "工程師/廣深港高速(3)",
            "辦公室電話": "2762 4006"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "-- ",
            "職位": "工程師/廣深港高速(4)",
            "辦公室電話": "2762 4087"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "陳艷 女士",
            "職位": "工程師/廣深港高速(5)",
            "辦公室電話": "2762 4915"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "文子君 女士",
            "職位": "工程師/廣深港高速(6)",
            "辦公室電話": "2762 3530"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "廖智遠 先生",
            "職位": "工程師/廣深港高速(7)",
            "辦公室電話": "2762 3555"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "鄭卓軒 先生",
            "職位": "工程師/廣深港高速(8)",
            "辦公室電話": "2762 3364"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "- ",
            "職位": "工程師/廣深港高速(9)",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "徐得成 先生",
            "職位": "工程師/廣深港高速(10) (由 29.9.2017起兼署理工程師/廣深港高速(4)至另行通告)",
            "辦公室電話": "2762 4992"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "彭家茹 先生",
            "職位": "工程師/廣深港高速(11)",
            "辦公室電話": "2762 4016"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "張翀 女士",
            "職位": "工程師/廣深港高速(12)",
            "辦公室電話": "2762 3510"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-1",
            "姓名": "謝婷 女士",
            "職位": "工程師/廣深港高速(13)",
            "辦公室電話": "2762 4025"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-2",
            "姓名": "温健雄 先生",
            "職位": "總工程師/鐵路拓展 2-2",
            "辦公室電話": "2762 4084"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-2",
            "姓名": "羅兆聰 先生",
            "職位": "高級工程師/技術服務(2)",
            "辦公室電話": "2762 4013"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-2",
            "姓名": "彭國偉 先生",
            "職位": "高級工程師/技術服務(4)",
            "辦公室電話": "2762 4030"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-2",
            "姓名": "莫德偉 先生",
            "職位": "高級工程師/技術服務(5)",
            "辦公室電話": "2762 4022"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-2",
            "姓名": "徐永儉 先生",
            "職位": "高級工程師/西港島線(1)",
            "辦公室電話": "2762 4086"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-2",
            "姓名": "謝校垣 先生",
            "職位": "高級機電工程師",
            "辦公室電話": "2762 3484"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-2",
            "姓名": "曹中翰 先生",
            "職位": "工程師/技術服務(1)",
            "辦公室電話": "2762 4928"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-2",
            "姓名": "潘智崇 先生",
            "職位": "工程師/技術服務(2)",
            "辦公室電話": "2762 4173"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-2",
            "姓名": "-- ",
            "職位": "工程師/技術服務(3)",
            "辦公室電話": "2762 3497"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-2",
            "姓名": "李寶芳 女士",
            "職位": "工程師/技術服務(4)",
            "辦公室電話": "2762 4176"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-2",
            "姓名": "謝子揚 先生",
            "職位": "工程師/技術服務(5)",
            "辦公室電話": "2762 3563"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-2",
            "姓名": "趙仲明 先生",
            "職位": "工程師/技術服務(6)",
            "辦公室電話": "2762 4174"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-2",
            "姓名": "張婷芝 女士",
            "職位": "工程師/技術服務(7)",
            "辦公室電話": "2762 4152"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-2",
            "姓名": "黃漢威 先生",
            "職位": "工程師/西港島線(5)",
            "辦公室電話": "2762 4007"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-2",
            "姓名": "林愷晴 女士",
            "職位": "工程項目統籌/技術服務(1)",
            "辦公室電話": "2762 4157"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-2",
            "姓名": "甘國恒 先生",
            "職位": "機電工程師(1)",
            "辦公室電話": "2762 4046"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部 2-2",
            "姓名": "譚詠怡 女士",
            "職位": "機電工程師(2)",
            "辦公室電話": "2762 4164"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部(鐵路計劃)",
            "姓名": "梁達輝 先生",
            "職位": "統籌組組長/鐵路計劃",
            "辦公室電話": "2762 4033"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部(鐵路計劃)",
            "姓名": "-- ",
            "職位": "高級工程師/鐵路計劃(3)",
            "辦公室電話": "2762 4004"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部(鐵路計劃)",
            "姓名": "甘澤雄 先生",
            "職位": "高級工程項目統籌/鐵路計劃(1)",
            "辦公室電話": "2762 4038"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部(鐵路計劃)",
            "姓名": "陳敏明 女士",
            "職位": "工程師/鐵路計劃(4) (由 30.4.2018起兼署理高級工程師/鐵路計劃(3)至另行通告)",
            "辦公室電話": "2762 4021"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,鐵路拓展部(鐵路計劃)",
            "姓名": "鄧文佳 先生",
            "職位": "工程師/鐵路計劃(6)",
            "辦公室電話": "2762 4159"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,行政部",
            "姓名": "林洛敏 女士",
            "職位": "行政主任/鐵路拓展",
            "辦公室電話": "2762 4043"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,行政部",
            "姓名": "李廣發 先生",
            "職位": "高級文書主任/鐵路拓展",
            "辦公室電話": "2762 3552"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,行政部",
            "姓名": "陳麗卿 女士",
            "職位": "文書主任/鐵路拓展",
            "辦公室電話": "2762 3968"
        },
        {
            "機構": "路政署",
            "部門": "鐵路拓展處,繪圖室及測量組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "繪圖室及測量組,測量組",
            "姓名": "黃家榮 先生",
            "職位": "高級測量主任 (工程)",
            "辦公室電話": "2762 4190"
        },
        {
            "機構": "路政署",
            "部門": "繪圖室及測量組,測量組",
            "姓名": "黎浩然 先生",
            "職位": "高級測量主任 (工程)",
            "辦公室電話": "2762 4190"
        },
        {
            "機構": "路政署",
            "部門": "繪圖室及測量組,測量組",
            "姓名": "陳家業 先生",
            "職位": "測量主任 (工程)",
            "辦公室電話": "2762 3733"
        },
        {
            "機構": "路政署",
            "部門": "繪圖室及測量組,繪圖室",
            "姓名": "吳嘉明 先生",
            "職位": "首席技術主任 (土木工程)",
            "辦公室電話": "2762 4093"
        },
        {
            "機構": "路政署",
            "部門": "繪圖室及測量組,繪圖室",
            "姓名": "楊名輝 先生",
            "職位": "高級技術主任 (土木工程)",
            "辦公室電話": "2762 3509"
        },
        {
            "機構": "路政署",
            "部門": "繪圖室及測量組,繪圖室",
            "姓名": "朱志強 先生",
            "職位": "高級技術主任 (土木工程)",
            "辦公室電話": "2762 3559"
        },
        {
            "機構": "路政署",
            "部門": "繪圖室及測量組,繪圖室",
            "姓名": "張家麟 先生",
            "職位": "高級技術主任 (土木工程)",
            "辦公室電話": "2762 3560"
        },
        {
            "機構": "路政署",
            "部門": "繪圖室及測量組,繪圖室",
            "姓名": "林英傑 先生",
            "職位": "高級技術主任 (土木工程)",
            "辦公室電話": "2762 3562"
        },
        {
            "機構": "路政署",
            "部門": "繪圖室及測量組,繪圖室",
            "姓名": "蕭楚東 先生",
            "職位": "高級技術主任 (土木工程)",
            "辦公室電話": "2762 3976"
        },
        {
            "機構": "路政署",
            "部門": "繪圖室及測量組,繪圖室",
            "姓名": "許嚴能 先生",
            "職位": "高級技術主任 (土木工程)",
            "辦公室電話": "2762 4166"
        },
        {
            "機構": "路政署",
            "部門": "繪圖室及測量組,繪圖室",
            "姓名": "蘇傑權 先生",
            "職位": "技術主任 (土木工程)",
            "辦公室電話": "2762 4165"
        },
        {
            "機構": "路政署",
            "部門": "繪圖室及測量組,繪圖室",
            "姓名": "張莉妮 女士",
            "職位": "技術主任 (土木工程)",
            "辦公室電話": "2762 4165"
        },
        {
            "機構": "路政署",
            "部門": "繪圖室及測量組,繪圖室",
            "姓名": "張振龍 先生",
            "職位": "技術主任 (土木工程)",
            "辦公室電話": "2762 4165"
        },
        {
            "機構": "路政署",
            "部門": "繪圖室及測量組,繪圖室",
            "姓名": "莊耀聲 先生",
            "職位": "技術主任 (土木工程)",
            "辦公室電話": "2762 3977"
        },
        {
            "機構": "路政署",
            "部門": "繪圖室及測量組,繪圖室",
            "姓名": "黃子宗 先生",
            "職位": "技術主任 (土木工程)",
            "辦公室電話": "2762 3977"
        },
        {
            "機構": "路政署",
            "部門": "繪圖室及測量組,繪圖室",
            "姓名": "吳伯強 先生",
            "職位": "技術主任 (土木工程)",
            "辦公室電話": "2762 3977"
        },
        {
            "機構": "路政署",
            "部門": "繪圖室及測量組,繪圖室",
            "姓名": "姚蘊琴 女士",
            "職位": "技術主任 (土木工程)",
            "辦公室電話": "2762 3977"
        },
        {
            "機構": "路政署",
            "部門": "路政署,市區",
            "姓名": "陸永昌 先生",
            "職位": "路政署助理署長/市區",
            "辦公室電話": "2231 5678"
        },
        {
            "機構": "路政署",
            "部門": "市區,市區 (港島)",
            "姓名": "鄧滿堯 先生",
            "職位": "路政署總工程師/港島",
            "辦公室電話": "2231 5800"
        },
        {
            "機構": "路政署",
            "部門": "市區,行政部 (市區)",
            "姓名": "李廣來 先生",
            "職位": "一級行政主任/市區",
            "辦公室電話": "2231 5605"
        },
        {
            "機構": "路政署",
            "部門": "市區,行政部 (市區)",
            "姓名": "羅文茹 女士",
            "職位": "二級行政主任/市區",
            "辦公室電話": "2231 5600"
        },
        {
            "機構": "路政署",
            "部門": "行政部 (市區),會計及物料供應組",
            "姓名": "劉偉強 先生",
            "職位": "文書主任",
            "辦公室電話": "2231 5606"
        },
        {
            "機構": "路政署",
            "部門": "會計及物料供應組,倉務組 (鶴園街分部)",
            "姓名": "陳漢珍 女士",
            "職位": "二級物料供應員",
            "辦公室電話": "2895 6204"
        },
        {
            "機構": "路政署",
            "部門": "行政部 (市區),總務組",
            "姓名": "甄淑霞 女士",
            "職位": "文書主任",
            "辦公室電話": "2231 5611"
        },
        {
            "機構": "路政署",
            "部門": "行政部 (市區),人事組",
            "姓名": "蕭蕙蓮 女士",
            "職位": "文書主任",
            "辦公室電話": "2231 5602"
        },
        {
            "機構": "路政署",
            "部門": "行政部 (市區),人事組",
            "姓名": "譚少慧 女士",
            "職位": "助理文書主任",
            "辦公室電話": "2231 5740"
        },
        {
            "機構": "路政署",
            "部門": "行政部 (市區),打字組",
            "姓名": "梁慧蓮 女士",
            "職位": "高級打字員",
            "辦公室電話": "2231 5604"
        },
        {
            "機構": "路政署",
            "部門": "市區,區域及維修組,結構維修組 (市區)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "余秉滔 先生",
            "職位": "高級區域工程師/港島東南區",
            "辦公室電話": "2231 5622"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "李晉陽 先生",
            "職位": "區域工程師/東北區",
            "辦公室電話": "2231 5623"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "區振釗 先生",
            "職位": "區域助理工程督察/東北區1",
            "辦公室電話": "2231 5685"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "甄祺傑 先生",
            "職位": "區域工程師/北⻆區",
            "辦公室電話": "2231 5624"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "劉瑞文 先生",
            "職位": "區域工程督/北角區 1",
            "辦公室電話": "2231 5686"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "鄭嘉曦 先生",
            "職位": "區域工程師/南區 (由 1.3.2018 起兼署理區域工程師/西南區)",
            "辦公室電話": "2231 5625"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "林大生 先生",
            "職位": "區域工程督察/南區 1",
            "辦公室電話": "2231 5688"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "-- ",
            "職位": "區域工程師/西南區",
            "辦公室電話": "2231 5626"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "梁文輝 先生",
            "職位": "區域工程督察/西南區 1",
            "辦公室電話": "2231 5691"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "羅啟貴 先生",
            "職位": "高級區域工程師/港島西北區",
            "辦公室電話": "2231 5617"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "陳潤儀 女士",
            "職位": "區域工程師/中區",
            "辦公室電話": "2231 5619"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "黃大偉 先生",
            "職位": "區域工程督察/中區 1",
            "辦公室電話": "2231 5681"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "李煒力 先生",
            "職位": "區域工程師/山頂區",
            "辦公室電話": "2231 5618"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "李遠康 先生",
            "職位": "區域工程督察/山頂區 1",
            "辦公室電話": "2231 5684"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "陳啟賢 先生",
            "職位": "區域工程師/灣仔區",
            "辦公室電話": "2231 5722"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "陳澤賢 先生",
            "職位": "區域工程督察/灣仔區 1",
            "辦公室電話": "2231 5769"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "許景新 先生",
            "職位": "區域助理工程督察/灣仔區 2",
            "辦公室電話": "2231 5655"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "陳澤榮 先生",
            "職位": "區域工程師/西區",
            "辦公室電話": "2231 5630"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),區域工程組",
            "姓名": "湯普遜 先生",
            "職位": "區域工程督察/西區 1",
            "辦公室電話": "2231 5689"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),結構維修組",
            "姓名": "林啟文 先生",
            "職位": "高級維修工程師/結構 (港島)",
            "辦公室電話": "2231 5813"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),結構維修組",
            "姓名": "池永康 先生",
            "職位": "維修工程師 / 結構（香港東)",
            "辦公室電話": "2231 5727"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),結構維修組",
            "姓名": "謝偉強 先生",
            "職位": "維修工程督察 / 結構 (香港東)",
            "辦公室電話": "2561 3363"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),結構維修組",
            "姓名": "姚志明 先生",
            "職位": "維修助理工程督察/結構 (香港東)",
            "辦公室電話": "2561 3363"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),結構維修組",
            "姓名": "吳家鴻 先生",
            "職位": "維修工程師 / 結構（香港北)",
            "辦公室電話": "2231 5726"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),結構維修組",
            "姓名": "余忠義 先生",
            "職位": "維修工程督察 / 結構 (香港北)",
            "辦公室電話": "2561 3355"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),結構維修組",
            "姓名": "-- ",
            "職位": "維修助理工程督察 / 結構 (香港北)",
            "辦公室電話": "2561 3355"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),結構維修組",
            "姓名": "林秀麗 女士",
            "職位": "維修工程師/結構 (香港南)",
            "辦公室電話": "2231 5696"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),結構維修組",
            "姓名": "鄭智偉 先生",
            "職位": "維修工程督察/結構 (香港南)",
            "辦公室電話": "2561 3363"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),結構維修組",
            "姓名": "侯偉倫 先生",
            "職位": "維修工程師/中環及灣仔繞道",
            "辦公室電話": "2231 5636"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "楊鉅偉 先生",
            "職位": "高級維修工程師/港島東南區",
            "辦公室電話": "2231 5627"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "鄒壁明 先生",
            "職位": "總工程監督/東區",
            "辦公室電話": "2231 5749"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "陳滿光 先生",
            "職位": "維修工程督察/東區 1",
            "辦公室電話": "2231 5666"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "謝中明 先生",
            "職位": "維修助理工程督察/東區 1",
            "辦公室電話": "2231 5675"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "李可居 先生",
            "職位": "維修助理工程督察/東區 2",
            "辦公室電話": "2231 5667"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "許盛發 先生",
            "職位": "維修工程師/北角區 (由 1.3.2017 起兼署理50%維修工程師/一般職務)",
            "辦公室電話": "2231 5637"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "蕭顯光 先生",
            "職位": "維修高級工程督察/北⻆區",
            "辦公室電話": "2231 5671"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "崔建泉 先生",
            "職位": "維修工程督察/北角區 1",
            "辦公室電話": "2231 5669"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "王俊永 先生",
            "職位": "維修工程督察/北角區 2",
            "辦公室電話": "2231 5650"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "潘美玲 女士",
            "職位": "維修助理工程督察/北角區 1",
            "辦公室電話": "2231 5668"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "梁子揚 先生",
            "職位": "維修工程師/東南區 (由 3.11.2017 起兼署理50%維修工程師/一般職務)",
            "辦公室電話": "2231 5731"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "梁曉聰 先生",
            "職位": "維修工程督察/東南區 2",
            "辦公室電話": "2231 5674"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "-- ",
            "職位": "維修助理工程督察/東南區 1",
            "辦公室電話": "2231 5803"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "謝子超 先生",
            "職位": "維修助理工程督察/東南區 2(由 1.3.2018起兼署理維修助理工程督察/東南區 1)",
            "辦公室電話": "2231 5657"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "林志開 先生",
            "職位": "總工程監督/西南區",
            "辦公室電話": "2231 5683"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "吳奕榮 先生",
            "職位": "維修高級工程督察/西南區",
            "辦公室電話": "2231 5672"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "黃振昇 先生",
            "職位": "維修工程督察/西南區 1",
            "辦公室電話": "2231 5651"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "蔡學勤 先生",
            "職位": "維修工程督察/西南區 2",
            "辦公室電話": "2231 5811"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "-- ",
            "職位": "維修工程師/一般職務",
            "辦公室電話": "2231 5638"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "區良徽 先生",
            "職位": "高級維修工程師/港島西北區",
            "辦公室電話": "2231 5633"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "王焯賢 先生",
            "職位": "總工程監督/中區",
            "辦公室電話": "2231 5698"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "張廣成 先生",
            "職位": "維修工程督察/中區 1",
            "辦公室電話": "2231 5663"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "伍有為 先生",
            "職位": "維修工程督察/中區 2",
            "辦公室電話": "2231 5660"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "馮鎮天 先生",
            "職位": "維修工程督察/中區 3",
            "辦公室電話": "2231 5771"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "黃兆麟 先生",
            "職位": "維修助理工程督察/中區 3",
            "辦公室電話": "2231 5770"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "朱嘉傑 先生",
            "職位": "維修工程師/跑馬地區",
            "辦公室電話": "2231 5721"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "陳耀興 先生",
            "職位": "維修高級工程督察/跑馬地區",
            "辦公室電話": "2231 5628"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "鄭順興 先生",
            "職位": "維修工程督察/跑馬地區 1",
            "辦公室電話": "2231 5658"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "李偉良 先生",
            "職位": "維修助理工程督察/跑馬地區 1",
            "辦公室電話": "2231 5661"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "張淳 女士",
            "職位": "維修工程師/山頂區",
            "辦公室電話": "2231 5734"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "吳傑文 先生",
            "職位": "維修工程督察/山頂區",
            "辦公室電話": "2231 5656"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "吳康寧 先生",
            "職位": "維修助理工程督察/山頂區 1",
            "辦公室電話": "2231 5774"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "林暉 先生",
            "職位": "維修助理工程督察/山頂區 2",
            "辦公室電話": "2231 5652"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "-- ",
            "職位": "維修工程師/灣仔區",
            "辦公室電話": "2231 5725"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "湯珏彰 先生",
            "職位": "維修工程督察/灣仔區 1",
            "辦公室電話": "2231 5773"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "林國志 先生",
            "職位": "維修工程督察/灣仔區 2",
            "辦公室電話": "2231 5654"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "黃冠明 先生",
            "職位": "維修助理工程督察/灣仔 1",
            "辦公室電話": "2231 5772"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "陳俊傑 先生",
            "職位": "維修助理工程督察/灣仔區 2",
            "辦公室電話": "2231 5653"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "李坤國 先生",
            "職位": "總工程監督/西區",
            "辦公室電話": "2231 5631"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "賴義彪 先生",
            "職位": "維修高級工程督察/西區",
            "辦公室電話": "2231 5767"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "李家傑 先生",
            "職位": "維修助理工程督察/西區 2",
            "辦公室電話": "2231 5659"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "李世康 先生",
            "職位": "維修助理工程督察/西區 3",
            "辦公室電話": "2231 5665"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組,結構維修組 (市區),維修工程組",
            "姓名": "馮德勝 先生",
            "職位": "維修助理工程督察/西區 4",
            "辦公室電話": "2231 5664"
        },
        {
            "機構": "路政署",
            "部門": "市區,技術服務組",
            "姓名": "張影梅 女士",
            "職位": "高級技術主任(電腦服務)/港島1",
            "辦公室電話": "2231 5756"
        },
        {
            "機構": "路政署",
            "部門": "市區,繪圖室(市區)",
            "姓名": "歐陽學良 先生",
            "職位": "首席技術主任 (土木工程)/港島",
            "辦公室電話": "2231 5750"
        },
        {
            "機構": "路政署",
            "部門": "市區,繪圖室(市區)",
            "姓名": "吳志輝 先生",
            "職位": "高級技術主任 (土木工程)/港島 1",
            "辦公室電話": "2231 5751"
        },
        {
            "機構": "路政署",
            "部門": "市區,繪圖室(市區)",
            "姓名": "黃勝苟 先生",
            "職位": "高級技術主任 (土木工程)/港島 2",
            "辦公室電話": "2231 5755"
        },
        {
            "機構": "路政署",
            "部門": "市區,繪圖室(市區)",
            "姓名": "許育榮 先生",
            "職位": "高級技術主任 (土木工程)/港島 3",
            "辦公室電話": "2231 5754"
        },
        {
            "機構": "路政署",
            "部門": "市區,掘路許可證組(市區)",
            "姓名": "楊思翔 先生",
            "職位": "高級工程師/掘路許可證",
            "辦公室電話": "2231 5724"
        },
        {
            "機構": "路政署",
            "部門": "市區,掘路許可證組(市區)",
            "姓名": "梁家宜 女士",
            "職位": "助理工程師/掘路許可證 (港島東南區)",
            "辦公室電話": "2231 5814"
        },
        {
            "機構": "路政署",
            "部門": "市區,掘路許可證組(市區)",
            "姓名": "黃錦光 先生",
            "職位": "工程督察/掘路許可證 (港島東南區)1",
            "辦公室電話": "2231 5687"
        },
        {
            "機構": "路政署",
            "部門": "市區,掘路許可證組(市區)",
            "姓名": "蘇偉雄 先生",
            "職位": "助理工程督察/掘路許可證(港島東南區)1",
            "辦公室電話": "2231 5802"
        },
        {
            "機構": "路政署",
            "部門": "市區,掘路許可證組(市區)",
            "姓名": "徐慶和 先生",
            "職位": "工程師/掘路許可證(港島西北區)",
            "辦公室電話": "2231 5632"
        },
        {
            "機構": "路政署",
            "部門": "市區,掘路許可證組(市區)",
            "姓名": "余秉雄 先生",
            "職位": "工程督察/掘路許可證 (港島西北區) 1",
            "辦公室電話": "2231 5812"
        },
        {
            "機構": "路政署",
            "部門": "市區,掘路許可證組(市區)",
            "姓名": "張國壯 先生",
            "職位": "工程督察/掘路許可證 (港島西北區) 2",
            "辦公室電話": "2231 5662"
        },
        {
            "機構": "路政署",
            "部門": "市區,斜坡組(港島)",
            "姓名": "何名開 先生",
            "職位": "高級工程師 (斜坡組)",
            "辦公室電話": "2231 5682"
        },
        {
            "機構": "路政署",
            "部門": "市區,斜坡組(港島)",
            "姓名": "藍子川 先生",
            "職位": "工程師/斜坡組 (港島東南區)",
            "辦公室電話": "2231 5728"
        },
        {
            "機構": "路政署",
            "部門": "市區,斜坡組(港島)",
            "姓名": "方錦源 先生",
            "職位": "高級工程督察/斜坡組 (港島東南區) 1",
            "辦公室電話": "2231 5746"
        },
        {
            "機構": "路政署",
            "部門": "市區,斜坡組(港島)",
            "姓名": "劉凱東 先生",
            "職位": "助理工程督察/斜坡組 (港島東南區) 1 (署任)",
            "辦公室電話": "2231 5745"
        },
        {
            "機構": "路政署",
            "部門": "市區,斜坡組(港島)",
            "姓名": "劉東權 先生",
            "職位": "助理工程督察/斜坡組 (港島東南區) 3",
            "辦公室電話": "2231 5747"
        },
        {
            "機構": "路政署",
            "部門": "市區,斜坡組(港島)",
            "姓名": "高光宇 先生",
            "職位": "工程師/斜坡組 (港島西北區)",
            "辦公室電話": "2231 5635"
        },
        {
            "機構": "路政署",
            "部門": "市區,斜坡組(港島)",
            "姓名": "蔡學強 先生",
            "職位": "工程督察/斜坡組 (港島西北區)1",
            "辦公室電話": "2231 5673"
        },
        {
            "機構": "路政署",
            "部門": "市區,斜坡組(港島)",
            "姓名": "蘇觀銀 先生",
            "職位": "助理工程督察/斜坡組 (港島西北區) 1",
            "辦公室電話": "2231 5709"
        },
        {
            "機構": "路政署",
            "部門": "市區,斜坡組(港島)",
            "姓名": "陳國雄 先生",
            "職位": "助理工程督察/斜坡組 (港島西北區) 2",
            "辦公室電話": "2231 5697"
        },
        {
            "機構": "路政署",
            "部門": "市區,斜坡組(港島)",
            "姓名": "莊朝明 先生",
            "職位": "工程師/斜坡組(一般職務)",
            "辦公室電話": "2231 5629"
        },
        {
            "機構": "路政署",
            "部門": "市區,測量組(市區)",
            "姓名": "歐陽威舜 先生",
            "職位": "土地測量師/市區",
            "辦公室電話": "2231 5700"
        },
        {
            "機構": "路政署",
            "部門": "市區,測量組(市區)",
            "姓名": "程耀坤 先生",
            "職位": "首席測量主任(工程)/港島",
            "辦公室電話": "2231 5701"
        },
        {
            "機構": "路政署",
            "部門": "市區,測量組(市區)",
            "姓名": "劉世強 先生",
            "職位": "高級測量主任 (工程)/港島 1",
            "辦公室電話": "2231 5702"
        },
        {
            "機構": "路政署",
            "部門": "市區,測量組(市區)",
            "姓名": "陳國偉 先生",
            "職位": "高級測量主任 (工程)/港島 2",
            "辦公室電話": "2231 5706"
        },
        {
            "機構": "路政署",
            "部門": "市區,測量組(市區)",
            "姓名": "馮民儉 先生",
            "職位": "高級測量主任 (工程)/港島 3",
            "辦公室電話": "2231 5705"
        },
        {
            "機構": "路政署",
            "部門": "市區,市區 (九龍)",
            "姓名": "陳志強 先生",
            "職位": "路政署總工程師/九龍",
            "辦公室電話": "2707 7202"
        },
        {
            "機構": "路政署",
            "部門": "市區,行政部(九龍)",
            "姓名": "李廣來 先生",
            "職位": "一級行政主任/市區",
            "辦公室電話": "2707 7289"
        },
        {
            "機構": "路政署",
            "部門": "市區,行政部(九龍)",
            "姓名": "賴仲兒 女士",
            "職位": "高級文書主任/市區",
            "辦公室電話": "2707 7207"
        },
        {
            "機構": "路政署",
            "部門": "行政部(九龍),打字組",
            "姓名": "-- ",
            "職位": "打字員 (打字組)",
            "辦公室電話": "2707 7245"
        },
        {
            "機構": "路政署",
            "部門": "行政部(九龍),掘路許可證組",
            "姓名": "林素芬 女士",
            "職位": "文書助理 (掘路許可證)",
            "辦公室電話": "2707 7266"
        },
        {
            "機構": "路政署",
            "部門": "行政部(九龍),掘路許可證組",
            "姓名": "周明慧 女士",
            "職位": "文書助理/掘路許可證",
            "辦公室電話": "2707 7257"
        },
        {
            "機構": "路政署",
            "部門": "行政部(九龍),會計及物料供應組",
            "姓名": "袁麗珍 女士",
            "職位": "文書主任 (會計)(九龍)",
            "辦公室電話": "2707 7233"
        },
        {
            "機構": "路政署",
            "部門": "會計及物料供應組,倉務組",
            "姓名": "劉兆麟 先生",
            "職位": "二級物料供應員 (倉務組)",
            "辦公室電話": "2758 9965"
        },
        {
            "機構": "路政署",
            "部門": "行政部(九龍),總務組",
            "姓名": "張家鳳 女士",
            "職位": "文書主任 (總務)",
            "辦公室電話": "2707 7208"
        },
        {
            "機構": "路政署",
            "部門": "市區,區域及維修組(九龍),結構維修組 (市區)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "林國輝 先生",
            "職位": "高級區域工程師/九龍西",
            "辦公室電話": "2707 7210"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "陳漢銶 先生",
            "職位": "工程項目統籌/九龍西(工程計劃)",
            "辦公室電話": "2707 7383"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "劉德賢 先生",
            "職位": "區域工程師/油尖",
            "辦公室電話": "2707 7217"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "梁振威 先生",
            "職位": "區域工程督察/油尖 1",
            "辦公室電話": "2707 7306"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "伍震凌 先生",
            "職位": "區域工程師/旺角",
            "辦公室電話": "2707 7203"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "游沛鴻 先生",
            "職位": "區域工程督察/旺角 1",
            "辦公室電話": "2707 7270"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "馬志鴻 先生",
            "職位": "助理工程督察/旺角1",
            "辦公室電話": "2707 7206"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "曾耀華 先生",
            "職位": "區域工程師/荔枝角",
            "辦公室電話": "2707 7418"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "馮寶華 先生",
            "職位": "區域工程督察/荔枝角 1",
            "辦公室電話": "2707 7344"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "余頌謙 先生",
            "職位": "區域工程師/深水埗",
            "辦公室電話": "2707 7332"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "胡國根 先生",
            "職位": "區域工程督察/深水埗 1",
            "辦公室電話": "2707 7274"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "雷高明 先生",
            "職位": "高級區域工程師/特別職務",
            "辦公室電話": "2707 7268"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "丁遵銘 先生",
            "職位": "區域工程師/起動九龍東1",
            "辦公室電話": "2707 7251"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "羅凱榮 先生",
            "職位": "工程項目統籌/起動九龍東 1",
            "辦公室電話": "2707 7215"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "勞適芝 女士",
            "職位": "工程項目統籌/起動九龍東 2",
            "辦公室電話": "2707 7261"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "潘麗姍 女士",
            "職位": "高級區域工程師/九龍東",
            "辦公室電話": "2707 7205"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "譚皓銓 先生",
            "職位": "區域工程師/紅磡",
            "辦公室電話": "2707 7411"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "范澤祺 先生",
            "職位": "區域工程督察/紅磡 1",
            "辦公室電話": "2707 7339"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "葉翠英 女士",
            "職位": "區域工程師/黃大仙",
            "辦公室電話": "2707 7341"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "曾伯宏 先生",
            "職位": "區域工程督察/黃大仙 1",
            "辦公室電話": "2707 7239"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "鍾兆文 先生",
            "職位": "區域工程師/九龍城及九龍灣",
            "辦公室電話": "2707 7204"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "吳家安 先生",
            "職位": "區域工程督察/九龍城 及 九龍灣 1",
            "辦公室電話": "2707 7232"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "郝衞民 先生",
            "職位": "區域工程督察/九龍城及九龍灣2",
            "辦公室電話": "2707 7405"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "-- ",
            "職位": "區域工程師/觀塘",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),區域組",
            "姓名": "李啟超 先生",
            "職位": "區域工程督察/觀塘 1",
            "辦公室電話": "2707 7244"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "余漢忠 先生",
            "職位": "高級維修工程師/結構 (九龍)",
            "辦公室電話": "2707 7296"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "蕭耀明 先生",
            "職位": "維修工程師 / 結構（九龍東)",
            "辦公室電話": "2707 7406"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "趙逸昇 先生",
            "職位": "維修工程督察/結構(九龍東)",
            "辦公室電話": "2707 7435"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "劉義忠 先生",
            "職位": "維修助理工程督察/結構(九龍東)",
            "辦公室電話": "2707 7482"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "何子謙 先生",
            "職位": "維修工程師 / 結構 (九龍中)",
            "辦公室電話": "2707 7422"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "顏偉發 先生",
            "職位": "維修工程督察 / 結構 (九龍中) 1",
            "辦公室電話": "2707 7439"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "郭錦雄 先生",
            "職位": "維修工程師 / 結構（九龍西)",
            "辦公室電話": "2707 7432"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "李世豪 先生",
            "職位": "維修高級工程督察 / 結構 (九龍西)",
            "辦公室電話": "2707 7250"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "鄔志榮 先生",
            "職位": "維修助理工程督察 / 結構 (九龍西) 1",
            "辦公室電話": "2707 7445"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "黃康倩 女士",
            "職位": "維修工程師/結構 (快速公路九龍)",
            "辦公室電話": "2707 7235"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "魯宏令 先生",
            "職位": "維修工程督察/結構(快速公路九龍)",
            "辦公室電話": "2707 7440"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "陸振聲 先生",
            "職位": "高級工程師 (隧道)1",
            "辦公室電話": "2707 7433"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "-- ",
            "職位": "工程師/隧道 1-1(由19.6.2018起由黎嘉澍先生兼署理至另行通告)",
            "辦公室電話": "2707 7230"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "黎嘉澍 先生",
            "職位": "工程師/隧道1-2 (由 19.6.2018起兼署理工程師/隧道1-1至另行通告)",
            "辦公室電話": "2707 7216"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "胡世源 先生",
            "職位": "助理工程督察/隧道1-1",
            "辦公室電話": "2707 7322"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "潘明浩 先生",
            "職位": "高級工程師(隧道)2",
            "辦公室電話": "2707 7438"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "樊展偉 先生",
            "職位": "工程師/隧道2-1",
            "辦公室電話": "2707 7240"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "蘇永健 先生",
            "職位": "區域工程師/特別職務2",
            "辦公室電話": "2707 7458"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "陳展榮 先生",
            "職位": "工程項目統籌/隧道 2-2",
            "辦公室電話": "2707 7421"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "劉月明 先生",
            "職位": "工程督察/隧道 2-1",
            "辦公室電話": "2707 7291"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "潘志釗 先生",
            "職位": "工程督察/隧道2-2",
            "辦公室電話": "2707 7452"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "-- ",
            "職位": "助理工程督察/隧道 2-1(由27.6.2018起由梁志恒先生兼署理至另行通告)",
            "辦公室電話": "2707 7451"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),結構維修組 (市區)",
            "姓名": "梁志恒 先生",
            "職位": "助理工程督察/隧道 2-2 (由27.6.2018起兼署理助理工程督察/隧道2-1至另行通告)",
            "辦公室電話": "2707 7451"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "楊淑萍 女士",
            "職位": "高級維修工程師/九龍西",
            "辦公室電話": "2707 7410"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "-- ",
            "職位": "維修工程師/油尖(由29.6.2018起由何仲恩先生兼署理至另行通告)",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "李兆榮 先生",
            "職位": "維修高級工程督察/油尖",
            "辦公室電話": "2707 7220"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "梁偉業 先生",
            "職位": "維修工程督察 / 油尖 1",
            "辦公室電話": "2707 7269"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "高世濠 先生",
            "職位": "維修助理工程督察/油尖 1",
            "辦公室電話": "2707 7259"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "劉志光 先生",
            "職位": "維修助理工程督察/油尖 2",
            "辦公室電話": "2707 7355"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "何仲恩 先生",
            "職位": "維修工程師/深水埗(由29.6.2018起兼署理維修工程師/油尖至另行通告)",
            "辦公室電話": "2707 7434"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "王啟昌 先生",
            "職位": "維修高級工程督察/深水埗",
            "辦公室電話": "2707 7487"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "謝財龍 先生",
            "職位": "維修工程督察 / 深水埗1 (署任)",
            "辦公室電話": "2707 7246"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "楊少華 先生",
            "職位": "維修助理工程督察/深水埗1",
            "辦公室電話": "2707 7255"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "曹立標 先生",
            "職位": "維修助理工程督察/深水埗 2",
            "辦公室電話": "2707 7454"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "余荻鋒 先生",
            "職位": "總工程監督/旺角",
            "辦公室電話": "2707 7282"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "莫德泉 先生",
            "職位": "維修工程督察/旺角1",
            "辦公室電話": "2707 7256"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "廖超宏 先生",
            "職位": "維修工程督察/旺角 2",
            "辦公室電話": "2707 7455"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "邱文清 先生",
            "職位": "助理工程督察 / 旺角1",
            "辦公室電話": "2707 7248"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "馬德力 先生",
            "職位": "總工程監督/荔枝角",
            "辦公室電話": "2707 7288"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "毛天生 先生",
            "職位": "維修高級工程督察/荔枝角",
            "辦公室電話": "2707 7264"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "馮學禮 先生",
            "職位": "維修助理工程督察/荔枝角 1",
            "辦公室電話": "2707 7491"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "房玉增 先生",
            "職位": "維修工程督察/荔枝角 2",
            "辦公室電話": "2707 7357"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "梁元熹 女士",
            "職位": "高級維修工程師/九龍東",
            "辦公室電話": "2707 7407"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "鄭鴻齊 先生",
            "職位": "總工程監督/九龍城",
            "辦公室電話": "2707 7474"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "霍耀倫 先生",
            "職位": "維修工程督察/九龍城 2",
            "辦公室電話": "2707 7462"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "馬育元 先生",
            "職位": "維修助理工程督察 / 九龍城 1",
            "辦公室電話": "2707 7325"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "林康強 先生",
            "職位": "維修助理工程督察/九龍城 2",
            "辦公室電話": "2707 7299"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "黃靜雯 女士",
            "職位": "維修工程師/黃大仙 (由19.6.2018起兼署理50%維修工程師/九龍灣至另行通告)",
            "辦公室電話": "2707 7272"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "王偉林 先生",
            "職位": "維修高級工程督察/黃大仙",
            "辦公室電話": "2707 7298"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "侯偉基 先生",
            "職位": "維修助理工程督察/黃大仙 2",
            "辦公室電話": "2707 7489"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "鄧富華 先生",
            "職位": "維修助理工程督察/黃大仙 1",
            "辦公室電話": "2707 7283"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "莫志偉 先生",
            "職位": "維修助理工程督察/黃大仙3",
            "辦公室電話": "2707 7284"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "張少強 先生",
            "職位": "總工程監督/觀塘",
            "辦公室電話": "2707 7252"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "林兆文 先生",
            "職位": "維修工程督察/觀塘 1",
            "辦公室電話": "2707 7448"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "梁家明 先生",
            "職位": "維修工程督察/觀塘 2",
            "辦公室電話": "2707 7490"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "許志興 先生",
            "職位": "維修助理工程督察/觀塘 1",
            "辦公室電話": "2707 7359"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "張寶兒 女士",
            "職位": "維修工程師/紅磡 (由 19.6.2018起兼署理50%維修工程師/九龍灣至另行通告)",
            "辦公室電話": "2707 7253"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "邱炳煇 先生",
            "職位": "維修高級工程督察/紅磡",
            "辦公室電話": "2707 7287"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "梁志豪 先生",
            "職位": "維修助理工程督察/紅磡 1",
            "辦公室電話": "2707 7403"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "劉兆輝 先生",
            "職位": "維修助理工程督察/紅磡 3",
            "辦公室電話": "2707 7292"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "鍾旭隆 先生",
            "職位": "維修助理工程督察/紅磡 2",
            "辦公室電話": "2707 7290"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "-- ",
            "職位": "維修工程師/九龍灣(由19.6.2018起由張寶兒女士及黃靜雯女士兼署理至另行通告)",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "陳子仁 先生",
            "職位": "維修高級工程督察/九龍灣",
            "辦公室電話": "2707 7243"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "顏少文 先生",
            "職位": "維修工程督察 /九龍灣 1",
            "辦公室電話": "2707 7330"
        },
        {
            "機構": "路政署",
            "部門": "區域及維修組(九龍),結構維修組 (市區),維修組",
            "姓名": "馮志堅 先生",
            "職位": "維修助理工程督察/ 九龍灣 1",
            "辦公室電話": "2707 7460"
        },
        {
            "機構": "路政署",
            "部門": "市區,技術服務組,繪圖室(九龍)",
            "姓名": "關永康 先生",
            "職位": "高級區域工程師/技術服務",
            "辦公室電話": "2707 7428"
        },
        {
            "機構": "路政署",
            "部門": "市區,技術服務組,繪圖室(九龍)",
            "姓名": "林大信 先生",
            "職位": "工程師 / 電腦服務",
            "辦公室電話": "2707 7436"
        },
        {
            "機構": "路政署",
            "部門": "市區,技術服務組,繪圖室(九龍)",
            "姓名": "彭揚州 先生",
            "職位": "區域工程師/特別職務1",
            "辦公室電話": "2707 7236"
        },
        {
            "機構": "路政署",
            "部門": "市區,技術服務組,繪圖室(九龍)",
            "姓名": "林偉良 先生",
            "職位": "首席技術主任 (土木工程)",
            "辦公室電話": "2707 7227"
        },
        {
            "機構": "路政署",
            "部門": "市區,技術服務組,繪圖室(九龍)",
            "姓名": "羅建強 先生",
            "職位": "高級技術主任 (土木工程)/九龍 1",
            "辦公室電話": "2707 7222"
        },
        {
            "機構": "路政署",
            "部門": "市區,技術服務組,繪圖室(九龍)",
            "姓名": "鄺錦榮 先生",
            "職位": "高級技術主任 (土木工程)/九龍 2",
            "辦公室電話": "2707 7221"
        },
        {
            "機構": "路政署",
            "部門": "市區,技術服務組,繪圖室(九龍)",
            "姓名": "黃遠富 先生",
            "職位": "高級技術主任 (土木工程)/九龍 3",
            "辦公室電話": "2707 7320"
        },
        {
            "機構": "路政署",
            "部門": "市區,技術服務組,繪圖室(九龍)",
            "姓名": "簡兆玲 女士",
            "職位": "高級技術主任 (土木工程)/九龍 4",
            "辦公室電話": "2707 7329"
        },
        {
            "機構": "路政署",
            "部門": "市區,技術服務組,繪圖室(九龍)",
            "姓名": "陳景文 先生",
            "職位": "高級技術主任/電腦服務 1",
            "辦公室電話": "2707 7276"
        },
        {
            "機構": "路政署",
            "部門": "市區,技術服務組,繪圖室(九龍)",
            "姓名": "蔡茂輝 先生",
            "職位": "高級技術主任/電腦服務2",
            "辦公室電話": "2707 7494"
        },
        {
            "機構": "路政署",
            "部門": "市區,技術服務組,繪圖室(九龍)",
            "姓名": "黃梓浚 先生",
            "職位": "技術主任/電腦服務 1",
            "辦公室電話": "2707 7416"
        },
        {
            "機構": "路政署",
            "部門": "市區,掘路許可證(九龍)",
            "姓名": "徐泰岳 先生",
            "職位": "高級工程督察/公用設施工程",
            "辦公室電話": "2707 7258"
        },
        {
            "機構": "路政署",
            "部門": "市區,掘路許可證(九龍)",
            "姓名": "盧建文 先生",
            "職位": "工程督察/公用設施工程",
            "辦公室電話": "2707 7409"
        },
        {
            "機構": "路政署",
            "部門": "市區,掘路許可證(九龍)",
            "姓名": "李定文 先生",
            "職位": "工程師/掘路許可證(九龍西)",
            "辦公室電話": "2707 7237"
        },
        {
            "機構": "路政署",
            "部門": "市區,掘路許可證(九龍)",
            "姓名": "蔡開美 先生",
            "職位": "工程督察/掘路許可證 (九龍西) 1",
            "辦公室電話": "2707 7414"
        },
        {
            "機構": "路政署",
            "部門": "市區,掘路許可證(九龍)",
            "姓名": "譚振培 先生",
            "職位": "助理工程督察/掘路許可證 (九龍西)2",
            "辦公室電話": "2707 7273"
        },
        {
            "機構": "路政署",
            "部門": "市區,掘路許可證(九龍)",
            "姓名": "劉慧儀 女士",
            "職位": "工程師/掘路許可證 (九龍東)",
            "辦公室電話": "2707 7281"
        },
        {
            "機構": "路政署",
            "部門": "市區,掘路許可證(九龍)",
            "姓名": "黃旺祥 先生",
            "職位": "助理工程督察/掘路許可證 (九龍東)1",
            "辦公室電話": "2707 7483"
        },
        {
            "機構": "路政署",
            "部門": "市區,掘路許可證(九龍)",
            "姓名": "陳文進 先生",
            "職位": "助理工程督察/掘路許可證 (九龍東) 2",
            "辦公室電話": "2707 7319"
        },
        {
            "機構": "路政署",
            "部門": "市區,斜坡及測量組(九龍)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "斜坡及測量組(九龍),斜坡組",
            "姓名": "- ",
            "職位": "工程師/斜坡組 (九龍)",
            "辦公室電話": "2707 7216"
        },
        {
            "機構": "路政署",
            "部門": "斜坡及測量組(九龍),斜坡組",
            "姓名": "王國峯 先生",
            "職位": "工程督察/斜坡 (九龍)",
            "辦公室電話": "2707 7768"
        },
        {
            "機構": "路政署",
            "部門": "斜坡及測量組(九龍),斜坡組",
            "姓名": "周應榮 先生",
            "職位": "助理工程督察/斜坡組 (九龍) 1",
            "辦公室電話": "2707 7375"
        },
        {
            "機構": "路政署",
            "部門": "斜坡及測量組(九龍),測量組",
            "姓名": "歐陽威舜 先生",
            "職位": "土地測量師/市區",
            "辦公室電話": "2707 7285"
        },
        {
            "機構": "路政署",
            "部門": "斜坡及測量組(九龍),測量組",
            "姓名": "陳志標 先生",
            "職位": "首席測量主任/工程(九龍)",
            "辦公室電話": "2707 7450"
        },
        {
            "機構": "路政署",
            "部門": "斜坡及測量組(九龍),測量組",
            "姓名": "陳偉華 先生",
            "職位": "高級測量主任 (工程)/九龍 1",
            "辦公室電話": "2707 7497"
        },
        {
            "機構": "路政署",
            "部門": "斜坡及測量組(九龍),測量組",
            "姓名": "歐文權 先生",
            "職位": "高級測量主任/工程(九龍)2",
            "辦公室電話": "2707 7499"
        },
        {
            "機構": "路政署",
            "部門": "斜坡及測量組(九龍),測量組",
            "姓名": "劉冠群 先生",
            "職位": "高級測量主任/工程(九龍)3",
            "辦公室電話": "2707 7498"
        },
        {
            "機構": "路政署",
            "部門": "路政署,新界區",
            "姓名": "卜國明 先生",
            "職位": "路政署助理署長/新界區",
            "辦公室電話": "2762 3500"
        },
        {
            "機構": "路政署",
            "部門": "新界區,行政部",
            "姓名": "陳曉晴 女士",
            "職位": "一級行政主任/新界區",
            "辦公室電話": "2762 3943"
        },
        {
            "機構": "路政署",
            "部門": "新界區,行政部",
            "姓名": "陳重詠 女士",
            "職位": "二級行政主任/新界區",
            "辦公室電話": "2762 3935"
        },
        {
            "機構": "路政署",
            "部門": "新界區,行政部",
            "姓名": "伍麗玲 女士",
            "職位": "高級文書主任/新界區",
            "辦公室電話": "2762 3940"
        },
        {
            "機構": "路政署",
            "部門": "行政部,會計及物料供應組",
            "姓名": "伍麗玲 女士",
            "職位": "高級文書主任/新界區",
            "辦公室電話": "2762 3940"
        },
        {
            "機構": "路政署",
            "部門": "會計及物料供應組,物料供應分組(屯門倉庫)",
            "姓名": "黃斯昆 先生",
            "職位": "二級物料供應員/新界區",
            "辦公室電話": "2758 9850"
        },
        {
            "機構": "路政署",
            "部門": "會計及物料供應組,物料供應分組(鶴園街倉庫)",
            "姓名": "何錦棉 先生",
            "職位": "一級物料供應員/新界區",
            "辦公室電話": "2334 8118"
        },
        {
            "機構": "路政署",
            "部門": "會計及物料供應組,會計分組",
            "姓名": "劉少琼 女士",
            "職位": "文書主任/會計 (署任)",
            "辦公室電話": "2762 3550"
        },
        {
            "機構": "路政署",
            "部門": "會計及物料供應組,會計分組",
            "姓名": "甄家宏 先生",
            "職位": "助理文書主任/索償1 (8.1.2018 起由甄家宏兼署理助理文書主任/索償1)",
            "辦公室電話": "2762 3549"
        },
        {
            "機構": "路政署",
            "部門": "會計及物料供應組,會計分組",
            "姓名": "游婉婷 女士",
            "職位": "助理文書主任/索償2",
            "辦公室電話": "2762 3519"
        },
        {
            "機構": "路政署",
            "部門": "會計及物料供應組,會計分組",
            "姓名": "-- ",
            "職位": "助理文書主任/支付2(16.4.2018起由黃燕雲及鄔鈞而兼署理助理文書主任/支付2)",
            "辦公室電話": "2762 3548"
        },
        {
            "機構": "路政署",
            "部門": "會計及物料供應組,會計分組",
            "姓名": "郭子健 先生",
            "職位": "助理文書主任/支付1",
            "辦公室電話": "2762 3985"
        },
        {
            "機構": "路政署",
            "部門": "行政部,總務組",
            "姓名": "謝玉娟 女士",
            "職位": "文書主任/行政",
            "辦公室電話": "2762 3934"
        },
        {
            "機構": "路政署",
            "部門": "行政部,總務組",
            "姓名": "梁雪明 女士",
            "職位": "文書主任/支援",
            "辦公室電話": "2762 3928"
        },
        {
            "機構": "路政署",
            "部門": "行政部,總務組",
            "姓名": "馮家健 先生",
            "職位": "文書主任/跨界通道",
            "辦公室電話": "3746 9801"
        },
        {
            "機構": "路政署",
            "部門": "行政部,總務組",
            "姓名": "蔡麗萍 女士",
            "職位": "助理文書主任/行政1",
            "辦公室電話": "2762 3932"
        },
        {
            "機構": "路政署",
            "部門": "行政部,總務組",
            "姓名": "黃雪瑩 女士",
            "職位": "助理文書主任/行政2",
            "辦公室電話": "2762 3377"
        },
        {
            "機構": "路政署",
            "部門": "行政部,總務組",
            "姓名": "周佩瑜 女士",
            "職位": "助理文書主任/行政3",
            "辦公室電話": "2762 3931"
        },
        {
            "機構": "路政署",
            "部門": "行政部,總務組",
            "姓名": "謝雪麗 女士",
            "職位": "助理文書主任/緊急控制中心",
            "辦公室電話": "2762 3546"
        },
        {
            "機構": "路政署",
            "部門": "行政部,總務組",
            "姓名": "陳麗華 女士",
            "職位": "助理文書主任/支援1",
            "辦公室電話": "2762 3974"
        },
        {
            "機構": "路政署",
            "部門": "行政部,總務組",
            "姓名": "徐麗娜 女士",
            "職位": "助理文書主任/支援2",
            "辦公室電話": "2762 3930"
        },
        {
            "機構": "路政署",
            "部門": "行政部,總務組",
            "姓名": "李凱祺 女士",
            "職位": "文書助理/緊急控制中心 (由20.6.18至28.8.18休假,由李凱欣女士及羅育華女士兼署理)",
            "辦公室電話": "2762 3929"
        },
        {
            "機構": "路政署",
            "部門": "行政部,人事組",
            "姓名": "鍾慧玲 女士",
            "職位": "文書主任/人事",
            "辦公室電話": "2762 3945"
        },
        {
            "機構": "路政署",
            "部門": "行政部,人事組",
            "姓名": "陳佩珊 女士",
            "職位": "助理文書主任/人事1",
            "辦公室電話": "2762 3942"
        },
        {
            "機構": "路政署",
            "部門": "行政部,人事組",
            "姓名": "李美婷 女士",
            "職位": "助理文書主任/人事2",
            "辦公室電話": "2762 3944"
        },
        {
            "機構": "路政署",
            "部門": "行政部,人事組",
            "姓名": "劉蕙怡 女士",
            "職位": "助理文書主任/人事3",
            "辦公室電話": "2762 3933"
        },
        {
            "機構": "路政署",
            "部門": "行政部,人事組",
            "姓名": "趙文平 女士",
            "職位": "文書助理/人事11",
            "辦公室電話": "2762 3942"
        },
        {
            "機構": "路政署",
            "部門": "行政部,人事組",
            "姓名": "何茂芳 女士",
            "職位": "文書助理/人事21",
            "辦公室電話": "2762 3545"
        },
        {
            "機構": "路政署",
            "部門": "行政部,人事組",
            "姓名": "張根麗 女士",
            "職位": "文書助理/人事31",
            "辦公室電話": "2762 3933"
        },
        {
            "機構": "路政署",
            "部門": "新界區,新界東區域及維修組",
            "姓名": "鄧智明 先生",
            "職位": "路政署總工程師/新界東",
            "辦公室電話": "2762 3905"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北區域組",
            "姓名": "黃耀華 先生",
            "職位": "高級區域工程師/東北",
            "辦公室電話": "2762 3980"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北區域組",
            "姓名": "林志成 先生",
            "職位": "區域工程師/北區",
            "辦公室電話": "2762 3995"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北區域組",
            "姓名": "蕭偉琨 先生",
            "職位": "區域工程師/施工通知書(E3)",
            "辦公室電話": "2762 4965"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北區域組",
            "姓名": "許家傑 先生",
            "職位": "區域工程師/大埔",
            "辦公室電話": "2762 4948"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北區域組",
            "姓名": "鄭韞慈 先生",
            "職位": "區域工程師/粉嶺",
            "辦公室電話": "2762 4910"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北區域組",
            "姓名": "李國雄 先生",
            "職位": "區域工程督察/離島",
            "辦公室電話": "2984 9973"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北區域組",
            "姓名": "王子文 先生",
            "職位": "區域工程督察/大埔",
            "辦公室電話": "2677 8266"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北區域組",
            "姓名": "張鏡光 先生",
            "職位": "區域助理工程督察/粉嶺",
            "辦公室電話": "2677 8266"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北區域組",
            "姓名": "簡勝權 先生",
            "職位": "區域助理工程督察/北區",
            "辦公室電話": "2677 8266"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南區域組",
            "姓名": "梁永德 先生",
            "職位": "高級區域工程師/東南",
            "辦公室電話": "2762 3947"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南區域組",
            "姓名": "黎智超 先生",
            "職位": "總工程監督/施工通知書(E1)",
            "辦公室電話": "2762 4933"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南區域組",
            "姓名": "吳建鋒 先生",
            "職位": "區域工程師/將軍澳 (由 3.7.2017 起兼署理50%區域工程師/沙田(1))",
            "辦公室電話": "2762 4930"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南區域組",
            "姓名": "-- ",
            "職位": "區域工程師/沙田(1)",
            "辦公室電話": "2762 3963"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南區域組",
            "姓名": "廖慈光 先生",
            "職位": "區域工程師/沙田(2)(28.11.2017 起兼署理50%區域工程師/沙田(1)至另行通告)",
            "辦公室電話": "2762 3963"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南區域組",
            "姓名": "謝良有 先生",
            "職位": "區域工程師/西貢",
            "辦公室電話": "2762 4932"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南區域組",
            "姓名": "樂志強 先生",
            "職位": "區域工程督察/沙田(1)",
            "辦公室電話": "2646 6139"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南區域組",
            "姓名": "姚文偉 先生",
            "職位": "區域工程督察/沙田(2) (由3.7.2018起借調到鐵路拓展處)",
            "辦公室電話": "2646 6139"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南區域組",
            "姓名": "陳鍾華 先生",
            "職位": "區域工程督察/將軍澳",
            "辦公室電話": "2177 0800"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南區域組",
            "姓名": "伍悅池 先生",
            "職位": "區域助理工程督察/西貢",
            "辦公室電話": "2762 2997"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南區域組",
            "姓名": "黃偉良 先生",
            "職位": "區域助理工程督察/沙田",
            "辦公室電話": "2646 6139 "
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區斜坡組",
            "姓名": "黃國輝 先生",
            "職位": "高級工程師/斜坡",
            "辦公室電話": "2762 4099"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區斜坡組",
            "姓名": "黃敏賢 女士",
            "職位": "工程師/斜坡(一般職務1)",
            "辦公室電話": "2762 3525"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區斜坡組",
            "姓名": "陳柏欣 女士",
            "職位": "工程師/斜坡(一般職務2)",
            "辦公室電話": "2762 3922"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區斜坡組",
            "姓名": "曾慶輝 先生",
            "職位": "維修工程師/斜坡(東)",
            "辦公室電話": "2762 3346"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區斜坡組",
            "姓名": "黃卓悅 先生",
            "職位": "維修工程師/斜坡(西)",
            "辦公室電話": "2762 3958"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區斜坡組",
            "姓名": "劉順德 先生",
            "職位": "維修工程督察/斜坡(東)",
            "辦公室電話": "2686 9220"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區斜坡組",
            "姓名": "黃瑞煌 先生",
            "職位": "維修工程督察/斜坡(西)",
            "辦公室電話": "2610 5032"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區斜坡組",
            "姓名": "黃領僑 先生",
            "職位": "維修助理工程督察/離島 斜坡",
            "辦公室電話": "2984 9973"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區斜坡組",
            "姓名": "陳子褀 先生",
            "職位": "維修助理工程督察/西貢 斜坡",
            "辦公室電話": "2177 0880"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區斜坡組",
            "姓名": "蔡廣 先生",
            "職位": "維修助理工程督察/沙田 斜坡",
            "辦公室電話": "2686 9220"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區斜坡組",
            "姓名": "王偉明 先生",
            "職位": "維修助理工程督察/大埔及北區 斜坡",
            "辦公室電話": "2677 8266"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區斜坡組",
            "姓名": "-- ",
            "職位": "維修助理工程督察/西北 斜坡",
            "辦公室電話": "2473 3166"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區斜坡組",
            "姓名": "黃偉彬 先生",
            "職位": "維修助理工程督察/西南 斜坡  (由 8.3.2018 兼署理維修助理工程督察/西北 斜坡)",
            "辦公室電話": "2610 5031"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北維修組",
            "姓名": "孫忠良 先生",
            "職位": "高級工程師/東北",
            "辦公室電話": "2762 3569"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北維修組",
            "姓名": "劉鎬勤 先生",
            "職位": "維修工程師/大埔",
            "辦公室電話": "2762 3492"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北維修組",
            "姓名": "劉頌熙 先生",
            "職位": "維修工程師/北區(南)",
            "辦公室電話": "2762 3967"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北維修組",
            "姓名": "郭順發 先生",
            "職位": "工程項目統籌3/新界東",
            "辦公室電話": "2762 3518"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北維修組",
            "姓名": "黎明達 先生",
            "職位": "維修高級工程督察/北區(南)",
            "辦公室電話": "2677 8266"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北維修組",
            "姓名": "李啓賢 先生",
            "職位": "維修工程督察/大埔",
            "辦公室電話": "2677 8266"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北維修組",
            "姓名": "潘文成 先生",
            "職位": "維修助理工程督察/北區(南)1",
            "辦公室電話": "2677 8266"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北維修組",
            "姓名": "陳浩生 先生",
            "職位": "維修助理工程督察/北區(南)2",
            "辦公室電話": "2677 8266"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北維修組",
            "姓名": "容思維 先生",
            "職位": "維修助理工程督察/大埔(1)(由27/6起兼署理維修助理工程督察/大埔(2))",
            "辦公室電話": "2677 8266"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北維修組",
            "姓名": "-- ",
            "職位": "維修助理工程督察/大埔(2) (由容思維先生,維修助理工程督察/大埔(1)兼署理))",
            "辦公室電話": "2677 8266"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東北維修組",
            "姓名": "王永傑 先生",
            "職位": "維修工程督察/北區(北)",
            "辦公室電話": "2677 8266"
        },
        {
            "機構": "路政署",
            "部門": "新界東北維修組,掘路許可證",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "掘路許可證,新界東",
            "姓名": "羅少忠 先生",
            "職位": "維修工程師/掘路許可證(東)",
            "辦公室電話": "2762 3948"
        },
        {
            "機構": "路政署",
            "部門": "掘路許可證,新界東",
            "姓名": "陳德誠 先生",
            "職位": "維修助理工程督察/掘路許可證(東北)(由27/6起兼署理50%維修助理工程督察/掘路許可證(沙田))",
            "辦公室電話": "2762 3919"
        },
        {
            "機構": "路政署",
            "部門": "掘路許可證,新界東",
            "姓名": "湯達文 先生",
            "職位": "維修助理工程督察/掘路許可證(東南)(由27/6起兼署理50%維修助理工程督察/掘路許可證(沙田))",
            "辦公室電話": "2762 4931"
        },
        {
            "機構": "路政署",
            "部門": "掘路許可證,新界東",
            "姓名": "-- ",
            "職位": "維修助理工程督察/掘路許可證(沙田) (27.6.2018起由湯達文先生及陳德誠先生兼署理)",
            "辦公室電話": "2762 4094"
        },
        {
            "機構": "路政署",
            "部門": "掘路許可證,新界西",
            "姓名": "林浩泉 先生",
            "職位": "維修工程師/掘路許可證(西)",
            "辦公室電話": "2762 3957"
        },
        {
            "機構": "路政署",
            "部門": "掘路許可證,新界西",
            "姓名": "黃家麟 先生",
            "職位": "維修助理工程督察/掘路許可證(西南)",
            "辦公室電話": "2762 4971"
        },
        {
            "機構": "路政署",
            "部門": "掘路許可證,新界西",
            "姓名": "關志偉 先生",
            "職位": "維修助理工程督察/掘路許可證(西北)1",
            "辦公室電話": "2762 4058"
        },
        {
            "機構": "路政署",
            "部門": "掘路許可證,新界西",
            "姓名": "江王德 先生",
            "職位": "維修助理工程督察/掘路許可證(西北)2",
            "辦公室電話": "2762 4972"
        },
        {
            "機構": "路政署",
            "部門": "掘路許可證,公用設施",
            "姓名": "黃偉佳 先生",
            "職位": "技術主任/掘路許可證(1)",
            "辦公室電話": "2762 3697"
        },
        {
            "機構": "路政署",
            "部門": "掘路許可證,公用設施",
            "姓名": "鄧子宏 先生",
            "職位": "技術主任/掘路許可證(2)",
            "辦公室電話": "2762 3983"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南維修組",
            "姓名": "楊文亮 先生",
            "職位": "高級維修工程師/東南",
            "辦公室電話": "2762 4941"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南維修組",
            "姓名": "陳衞民 先生",
            "職位": "總工程監督/沙田",
            "辦公室電話": "2762 3986"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南維修組",
            "姓名": "杜志坤 先生",
            "職位": "總工程監督/將軍澳",
            "辦公室電話": "2762 3997"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南維修組",
            "姓名": "白爾強 先生",
            "職位": "維修工程師/西貢",
            "辦公室電話": "2762 3996"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南維修組",
            "姓名": "譚思友 先生",
            "職位": "維修高級工程督察/沙田",
            "辦公室電話": "2646 6139"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南維修組",
            "姓名": "李家樂 先生",
            "職位": "維修工程督察/沙田",
            "辦公室電話": "2646 6139"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南維修組",
            "姓名": "潘紹輝 先生",
            "職位": "維修工程督察/將軍澳",
            "辦公室電話": "2177 0880"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南維修組",
            "姓名": "許瑞東 先生",
            "職位": "維修助理工程督察/將軍澳",
            "辦公室電話": "2177 0880"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南維修組",
            "姓名": "王志琪 先生",
            "職位": "維修助理工程督察/西貢",
            "辦公室電話": "2792 2997"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南維修組",
            "姓名": "潘康泉 先生",
            "職位": "維修助理工程督察/沙田(1)",
            "辦公室電話": "2646 6139"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東南維修組",
            "姓名": "陳家耀 先生",
            "職位": "維修助理工程督察/沙田(2)",
            "辦公室電話": "2646 6139"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區技術服務組",
            "姓名": "陳慧儀 女士",
            "職位": "高級工程師/技術服務",
            "辦公室電話": "2762 3949"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區技術服務組",
            "姓名": "張旭 先生",
            "職位": "工程師/特別職務",
            "辦公室電話": "2762 4057"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區技術服務組",
            "姓名": "葉永明 先生",
            "職位": "土地測量師/新界區",
            "辦公室電話": "3903 6698"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區技術服務組",
            "姓名": "梁昭薇 女士",
            "職位": "維修工程師/離島及電腦服務",
            "辦公室電話": "2762 4141"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區技術服務組",
            "姓名": "歐陽步岫 先生",
            "職位": "維修工程督察/離島",
            "辦公室電話": "2984 9911"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區技術服務組",
            "姓名": "陳永年 先生",
            "職位": "維修助理工程督察/離島",
            "辦公室電話": "2984 9991"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區技術服務組",
            "姓名": "吳耀康 先生",
            "職位": "高級技術主任/電腦服務(1)",
            "辦公室電話": "2715 8394"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區技術服務組",
            "姓名": "趙崇禧 先生",
            "職位": "高級技術主任/電腦服務(2)",
            "辦公室電話": "2714 1613"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區技術服務組",
            "姓名": "李宗傑 先生",
            "職位": "技術主任/電腦服務(1)",
            "辦公室電話": "2761 4150"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區技術服務組",
            "姓名": "鄭銘坤 先生",
            "職位": "技術主任/電腦服務(2)",
            "辦公室電話": "2714 0571"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區技術服務組",
            "姓名": "吳燕海 先生",
            "職位": "技術主任/電腦服務(3)",
            "辦公室電話": "2761 3656"
        },
        {
            "機構": "路政署",
            "部門": "新界區技術服務組,測量組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "測量組,測量組 (何文田)",
            "姓名": "陳康源 先生",
            "職位": "高級測量主任(4)",
            "辦公室電話": "3903 6699"
        },
        {
            "機構": "路政署",
            "部門": "測量組,測量組 (啟德)",
            "姓名": "譚林炳 先生",
            "職位": "首席測量主任/新界區",
            "辦公室電話": "3903 6699"
        },
        {
            "機構": "路政署",
            "部門": "測量組,測量組 (啟德)",
            "姓名": "麥嘉禾 先生",
            "職位": "高級測量主任(1)/新界區",
            "辦公室電話": "3903 6701"
        },
        {
            "機構": "路政署",
            "部門": "測量組,測量組 (啟德)",
            "姓名": "柯偉文 先生",
            "職位": "高級測量主任(2)/新界區 (署任)",
            "辦公室電話": "3903 6702"
        },
        {
            "機構": "路政署",
            "部門": "測量組,測量組 (啟德)",
            "姓名": "蔡頌輝 先生",
            "職位": "高級測量主任(3)/新界區",
            "辦公室電話": "3903 6703"
        },
        {
            "機構": "路政署",
            "部門": "測量組,測量組 (啟德)",
            "姓名": "- ",
            "職位": "高級測量主任 (5)/新界區",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "新界區技術服務組,繪圖室",
            "姓名": "袁志成 先生",
            "職位": "首席技術主任(土木工程)",
            "辦公室電話": "2762 3927"
        },
        {
            "機構": "路政署",
            "部門": "新界區技術服務組,繪圖室",
            "姓名": "周偉强 先生",
            "職位": "高級技術主任(1)",
            "辦公室電話": "2762 4901"
        },
        {
            "機構": "路政署",
            "部門": "新界區技術服務組,繪圖室",
            "姓名": "趙偉強 先生",
            "職位": "高級技術主任(2)",
            "辦公室電話": "2762 3926"
        },
        {
            "機構": "路政署",
            "部門": "新界區技術服務組,繪圖室",
            "姓名": "林美施 女士",
            "職位": "高級技術主任(3)",
            "辦公室電話": "2762 3925"
        },
        {
            "機構": "路政署",
            "部門": "新界區技術服務組,繪圖室",
            "姓名": "周亮安 先生",
            "職位": "高級技術主任(4)",
            "辦公室電話": "2762 3978"
        },
        {
            "機構": "路政署",
            "部門": "新界區技術服務組,繪圖室",
            "姓名": "林郁青 先生",
            "職位": "高級技術主任(5)",
            "辦公室電話": "2762 3975"
        },
        {
            "機構": "路政署",
            "部門": "新界區技術服務組,繪圖室",
            "姓名": "霍耀光 先生",
            "職位": "高級技術主任(6)",
            "辦公室電話": "3746 9804"
        },
        {
            "機構": "路政署",
            "部門": "新界區技術服務組,繪圖室",
            "姓名": "陳國強 先生",
            "職位": "高級技術主任/跨界通道(1)",
            "辦公室電話": "2762 3429"
        },
        {
            "機構": "路政署",
            "部門": "新界區技術服務組,繪圖室",
            "姓名": "關超良 先生",
            "職位": "高級技術主任/跨界通道(2)",
            "辦公室電話": "2762 3924"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東快速公路維修組",
            "姓名": "吳國亮 先生",
            "職位": "高級工程師/快速公路(東)",
            "辦公室電話": "2762 3970"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東快速公路維修組",
            "姓名": "李宗軒 先生",
            "職位": "維修工程師/快速公路(東1)",
            "辦公室電話": "2762 3982"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東快速公路維修組",
            "姓名": "李偉光 先生",
            "職位": "總工程監督/快速公路(東2)",
            "辦公室電話": "2762 3567"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東快速公路維修組",
            "姓名": "馬天敏 先生",
            "職位": "維修高級工程督察/快速公路(東)",
            "辦公室電話": "2693 0872"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東快速公路維修組",
            "姓名": "姜錫保 先生",
            "職位": "維修工程督察/快速公路(東2)",
            "辦公室電話": "2693 0872"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東快速公路維修組",
            "姓名": "鄒嘉輝 先生",
            "職位": "維修助理工程督察/快速公路(東1)",
            "辦公室電話": "2693 0872"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東快速公路維修組",
            "姓名": "石偉倫 先生",
            "職位": "維修助理工程督察/快速公路(東2)",
            "辦公室電話": "2693 0872"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東快速公路維修組",
            "姓名": "李國聲 先生",
            "職位": "工程項目統籌 2/新界東",
            "辦公室電話": "2762 3531"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東大老山隧道維修組",
            "姓名": "駱子建 先生",
            "職位": "高級工程師/大老山隧道",
            "辦公室電話": "2762 3955"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東大老山隧道維修組",
            "姓名": "張志娟 女士",
            "職位": "工程師/大老山隧道",
            "辦公室電話": "2762 3964"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東大老山隧道維修組",
            "姓名": "楊浩源 先生",
            "職位": "維修工程師/快速公路(東4)",
            "辦公室電話": "2762 4185"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界東大老山隧道維修組",
            "姓名": "趙新華 先生",
            "職位": "維修工程督察/大老山隧道",
            "辦公室電話": "2693 0872"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區域組(一般職務) 2",
            "姓名": "陳偉康 先生",
            "職位": "高級區域工程師/一般職務(2)",
            "辦公室電話": "2762 3921"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區域組(一般職務) 2",
            "姓名": "潘雅雯 女士",
            "職位": "區域工程師/一般職務(2)A (由 14.6.2018 至 22.8.2018 休假)",
            "辦公室電話": "2762 4057"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區域組(一般職務) 2",
            "姓名": "溫志堅 先生",
            "職位": "區域工程師/一般職務(2)B(由14.6.18至22.8.18兼署理區域工程師/一般職務(2)A)",
            "辦公室電話": "2762 4026"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界區域組(一般職務) 2",
            "姓名": "-- ",
            "職位": "區域工程師/離島",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界房屋項目",
            "姓名": "伍英偉 先生",
            "職位": "高級區域工程師/房屋項目",
            "辦公室電話": "2762 3956"
        },
        {
            "機構": "路政署",
            "部門": "新界東區域及維修組,新界房屋項目",
            "姓名": "韓展威 先生",
            "職位": "區域工程師/房屋項目",
            "辦公室電話": "2762 3920"
        },
        {
            "機構": "路政署",
            "部門": "新界區,新界西區域及維修組",
            "姓名": "李偉平 先生",
            "職位": "路政署總工程師/新界西 (由 3.7.2018 至 18.7.2018 休假)",
            "辦公室電話": "2762 3900"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北區域組",
            "姓名": "嚴德耀 先生",
            "職位": "高級區域工程師/西北",
            "辦公室電話": "2762 4937"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北區域組",
            "姓名": "麥兆偉 先生",
            "職位": "區域工程師/屯門(西)",
            "辦公室電話": "2762 3573"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北區域組",
            "姓名": "陳永生 先生",
            "職位": "區域工程師/元朗(東)",
            "辦公室電話": "2762 3576"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北區域組",
            "姓名": "施勇志 先生",
            "職位": "區域工程師/元朗(西)",
            "辦公室電話": "2762 4078"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北區域組",
            "姓名": "盧錦源 先生",
            "職位": "區域助理工程督察/元朗(西)",
            "辦公室電話": "2473 3166"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北區域組",
            "姓名": "蔡志光 先生",
            "職位": "區域工程督察/元朗(東)",
            "辦公室電話": "2473 3166"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北區域組",
            "姓名": "周楚沛 先生",
            "職位": "區域工程督察/元朗(西)",
            "辦公室電話": "2473 3166"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北區域組",
            "姓名": "盧健權 先生",
            "職位": "區域助理工程督察/屯門(西)",
            "辦公室電話": "2468 0001"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南區域組",
            "姓名": "梁燕冰 女士",
            "職位": "高級區域工程師/西南",
            "辦公室電話": "2762 3448"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南區域組",
            "姓名": "周凱兒 女士",
            "職位": "區域工程師/葵涌及青衣 (由3.7.2018起兼署理50%區域工程師/荃灣)",
            "辦公室電話": "2762 3987"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南區域組",
            "姓名": "-- ",
            "職位": "區域工程師/荃灣",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南區域組",
            "姓名": "蔡健文 先生",
            "職位": "區域工程師/西南(工程) (由3.7.2018起兼署理50%區域工程師/荃灣)",
            "辦公室電話": "2762 3965"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南區域組",
            "姓名": "曾東恒 先生",
            "職位": "區域工程督察/葵涌及青衣",
            "辦公室電話": "2610 5025"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南區域組",
            "姓名": "羅錦添 先生",
            "職位": "區域工程督察/荃灣",
            "辦公室電話": "2610 5026"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南區域組",
            "姓名": "王紀光 先生",
            "職位": "區域助理工程督察/葵涌及青衣",
            "辦公室電話": "2610 5033"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南區域組",
            "姓名": "-- ",
            "職位": "區域助理工程督察/荃灣",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北維修組",
            "姓名": "王偉光 先生",
            "職位": "高級維修工程師/西北",
            "辦公室電話": "2762 3953"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北維修組",
            "姓名": "趙德昌 先生",
            "職位": "總工程監督/屯門",
            "辦公室電話": "2762 3961"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北維修組",
            "姓名": "招子遙 先生",
            "職位": "維修工程師/元朗(東)",
            "辦公室電話": "2762 4909"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北維修組",
            "姓名": "吳基博 先生",
            "職位": "維修工程師/元朗(西)",
            "辦公室電話": "2762 3951"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北維修組",
            "姓名": "陳啟良 先生",
            "職位": "維修高級工程督察/元朗",
            "辦公室電話": "2762 3961"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北維修組",
            "姓名": "陳興泰 先生",
            "職位": "維修工程督察/屯門",
            "辦公室電話": "2468 0001"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北維修組",
            "姓名": "廖偉仁 先生",
            "職位": "維修工程督察/元朗",
            "辦公室電話": "2473 3166"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北維修組",
            "姓名": "黃國華 先生",
            "職位": "維修助理工程督察/屯門(1)",
            "辦公室電話": "2468 0001"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北維修組",
            "姓名": "黃港鴻 先生",
            "職位": "維修助理工程督察/屯門(2)",
            "辦公室電話": "2468 0001"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北維修組",
            "姓名": "忻鼎燿 先生",
            "職位": "維修助理工程督察/元朗(東)1 (由 17.5.2018起兼署理維修助理工程督察/元朗(西)2)",
            "辦公室電話": "2473 3166"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北維修組",
            "姓名": "譚啟源 先生",
            "職位": "維修助理工程督察/元朗(東)2",
            "辦公室電話": "2473 3166"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北維修組",
            "姓名": "楊永健 先生",
            "職位": "維修助理工程督察/元朗(西)1",
            "辦公室電話": "2473 3166"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西北維修組",
            "姓名": "麥黎亮 先生",
            "職位": "維修助理工程督察/元朗(西)2 (由 17.8.2017 起休假至另行通告)",
            "辦公室電話": "2473 3166"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南維修組",
            "姓名": "梁顯達 先生",
            "職位": "高級維修工程師/西南 (由3/7至18/7兼署理50%路政署總工程師/新界西)",
            "辦公室電話": "2762 4903"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南維修組",
            "姓名": "張國明 先生",
            "職位": "維修工程師/葵涌",
            "辦公室電話": "2762 3994"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南維修組",
            "姓名": "吳慧琪 女士",
            "職位": "維修工程師/荃灣",
            "辦公室電話": "2762 4905"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南維修組",
            "姓名": "麥浩榮 先生",
            "職位": "工程項目統籌1/新界西",
            "辦公室電話": "2762 3523"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南維修組",
            "姓名": "郭美才 先生",
            "職位": "維修高級工程督察/葵涌",
            "辦公室電話": "2610 5012"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南維修組",
            "姓名": "金福成 先生",
            "職位": "維修高級工程督察/荃灣",
            "辦公室電話": "2610 5006"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南維修組",
            "姓名": "張仕喜 先生",
            "職位": "維修工程督察/荃灣(3)",
            "辦公室電話": "2610 5007"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南維修組",
            "姓名": "冼兆聰 先生",
            "職位": "維修助理工程督察/葵涌(1)",
            "辦公室電話": "2610 5010"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南維修組",
            "姓名": "馬長冬 先生",
            "職位": "維修助理工程督察/葵涌(2)",
            "辦公室電話": "2610 5011"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南維修組",
            "姓名": "林錦康 先生",
            "職位": "維修助理工程督察/荃灣(1)",
            "辦公室電話": "2610 5008"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南維修組",
            "姓名": "陳俊偉 先生",
            "職位": "維修助理工程督察/荃灣(2)",
            "辦公室電話": "2610 5009"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西南維修組",
            "姓名": "劉燕萍 先生",
            "職位": "維修助理工程督察/青衣及葵涌(3)",
            "辦公室電話": "2610 5013"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西快速公路維修組",
            "姓名": "楊諾施 女士",
            "職位": "高級工程師/快速公路(西)",
            "辦公室電話": "2762 3551"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西快速公路維修組",
            "姓名": "劉啟進 先生",
            "職位": "維修工程師/快速公路(西1)",
            "辦公室電話": "2762 3526"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西快速公路維修組",
            "姓名": "李世良 先生",
            "職位": "總工程監督/快速公路(西2)",
            "辦公室電話": "2762 3962"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西快速公路維修組",
            "姓名": "惠丹 先生",
            "職位": "維修工程師/快速公路(西3)",
            "辦公室電話": "2762 4142"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西快速公路維修組",
            "姓名": "何銘謙 先生",
            "職位": "維修工程師/快速公路(西4)",
            "辦公室電話": "2762 3494"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西快速公路維修組",
            "姓名": "林永賢 先生",
            "職位": "維修高級工程督察/快速公路(西4)",
            "辦公室電話": "2618 0866"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西快速公路維修組",
            "姓名": "鄭子榮 先生",
            "職位": "維修工程督察/快速公路(西1)",
            "辦公室電話": "2618 0866"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西快速公路維修組",
            "姓名": "陳偉強 先生",
            "職位": "維修工程督察/快速公路(西2)",
            "辦公室電話": "2618 0866"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西快速公路維修組",
            "姓名": "何耀森 先生",
            "職位": "維修助理工程督察/快速公路(西4)A",
            "辦公室電話": "2618 0866"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界西快速公路維修組",
            "姓名": "甄伯濂 先生",
            "職位": "維修助理工程督察/快速公路(西3)",
            "辦公室電話": "2618 0866"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區結構維修組 (1)",
            "姓名": "李恩惠 先生",
            "職位": "高級維修工程師/結構(新界區)1",
            "辦公室電話": "3746 9810"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區結構維修組 (1)",
            "姓名": "王淑雯 女士",
            "職位": "維修工程師/結構(東南)",
            "辦公室電話": "3746 9812"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區結構維修組 (1)",
            "姓名": "何嘉儀 女士",
            "職位": "維修工程師/結構(東北)",
            "辦公室電話": "3746 9813"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區結構維修組 (1)",
            "姓名": "李寶森 先生",
            "職位": "維修工程師/結構(快速公路東及離島)",
            "辦公室電話": "3746 9811"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區結構維修組 (1)",
            "姓名": "伍國良 先生",
            "職位": "維修工程督察/結構(快速公路東及離島)",
            "辦公室電話": "2693 0872"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區結構維修組 (1)",
            "姓名": "胡海謄 先生",
            "職位": "維修工程督察/結構(東北)",
            "辦公室電話": "2677 8266"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區結構維修組 (1)",
            "姓名": "馮志權 先生",
            "職位": "維修工程督察/結構(東南)",
            "辦公室電話": "2686 9220"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區結構維修組 (2)",
            "姓名": "談振昌 先生",
            "職位": "高級維修工程師/結構(新界區)2(由3/7至18/7兼署理50%路政署總工程師/新界西)",
            "辦公室電話": "3746 9809"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區結構維修組 (2)",
            "姓名": "吳志鍵 先生",
            "職位": "維修工程師/結構(快速公路西) (28.11.17起兼署理50%維修工程師/結構(西南)至另行通告)",
            "辦公室電話": "3746 9816"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區結構維修組 (2)",
            "姓名": "張友強 先生",
            "職位": "維修工程師/結構(西北2) (28.11.17起兼署理50%維修工程師/結構(西南)至另行通告)",
            "辦公室電話": "3746 9815"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區結構維修組 (2)",
            "姓名": "-- ",
            "職位": "維修工程師/結構(西南)",
            "辦公室電話": "3746 9814"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區結構維修組 (2)",
            "姓名": "林日亨 先生",
            "職位": "維修工程師/結構(西北1)",
            "辦公室電話": "3746 9808"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區結構維修組 (2)",
            "姓名": "何財添 先生",
            "職位": "維修高級工程督察/結構(西南)",
            "辦公室電話": "2495 6886"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區結構維修組 (2)",
            "姓名": "陳順鴻 先生",
            "職位": "維修工程督察/結構(快速公路西)",
            "辦公室電話": "2450 6283"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區結構維修組 (2)",
            "姓名": "余榮光 先生",
            "職位": "維修工程督察/結構(西北1) (由3.7.2018起借調到鐵路拓展處)",
            "辦公室電話": "2495 6886"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區結構維修組 (2)",
            "姓名": "何永昌 先生",
            "職位": "維修工程督察/結構(西北2)",
            "辦公室電話": "2495 6886"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區結構維修組 (2)",
            "姓名": "陳文業 先生",
            "職位": "維修助理工程督察/結構(西北2)",
            "辦公室電話": "2495 6886"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區結構維修組 (2)",
            "姓名": "-- ",
            "職位": "工程項目統籌2/新界西",
            "辦公室電話": "2762 3922"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區域組(一般職務) 1",
            "姓名": "謝銘業 先生",
            "職位": "高級區域工程師/一般職務(1)",
            "辦公室電話": "2762 3988"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區域組(一般職務) 1",
            "姓名": "-- ",
            "職位": "區域工程師/一般職務(1)A",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區域組(一般職務) 1",
            "姓名": "-- ",
            "職位": "區域工程師/一般職務(1)B",
            "辦公室電話": ""
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區域組(一般職務) 3",
            "姓名": "莊國偉 先生",
            "職位": "高級區域工程師/一般職務(3)",
            "辦公室電話": "2762 4090"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區域組(一般職務) 3",
            "姓名": "吳梵 先生",
            "職位": "區域工程師/一般職務(3)B",
            "辦公室電話": "2762 4904"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區域組(一般職務) 3",
            "姓名": "李文發 先生",
            "職位": "工程督察/一般職務(3)",
            "辦公室電話": "2468 0001"
        },
        {
            "機構": "路政署",
            "部門": "新界西區域及維修組,新界區域組(一般職務) 3",
            "姓名": "余志偉 先生",
            "職位": "助理工程督察/一般職務(3)",
            "辦公室電話": "2610 5027"
        },
        {
            "機構": "路政署",
            "部門": "新界區,跨界通道維修組",
            "姓名": "容建宜 先生",
            "職位": "統籌組組長/跨界通道",
            "辦公室電話": "2762 3959"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(1)",
            "姓名": "黃肇信 先生",
            "職位": "高級工程師/跨界通道1",
            "辦公室電話": "2762 3444"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(1)",
            "姓名": "伍葆儀 女士",
            "職位": "工程師/跨界通道1(1)",
            "辦公室電話": "2762 3521"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(1)",
            "姓名": "姚翠明 女士",
            "職位": "工程師/跨界通道1(2)",
            "辦公室電話": "2762 4926"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(1)",
            "姓名": "郭獻宜 先生",
            "職位": "機電工程師/跨界通道1(3)",
            "辦公室電話": "2762 3960"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(1)",
            "姓名": "莊彥暉 先生",
            "職位": "工程項目統籌1/跨界通道1",
            "辦公室電話": "2762 3528"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(1)",
            "姓名": "蘇萬輝 先生",
            "職位": "工程督察/跨界通道1(1)",
            "辦公室電話": "3907 0909"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(1)",
            "姓名": "陳錦輝 先生",
            "職位": "工程督察/跨界通道1(2)",
            "辦公室電話": "3907 0907"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(1)",
            "姓名": "黃焯輝 先生",
            "職位": "助理電氣督察/跨界通道1",
            "辦公室電話": "3907 0908"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(2)",
            "姓名": "黃永興 先生",
            "職位": "高級工程項目統籌/跨界通道2",
            "辦公室電話": "2762 3952"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(2)",
            "姓名": "陳銳威 先生",
            "職位": "工程項目統籌1/跨界通道2",
            "辦公室電話": "2762 4098"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(2)",
            "姓名": "葉志仁 先生",
            "職位": "工程項目統籌3/跨界通道2",
            "辦公室電話": "2762 4935"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(2)",
            "姓名": "蕭志強 先生",
            "職位": "工程督察/跨界通道2(3)",
            "辦公室電話": "2984 9986"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(2)",
            "姓名": "陳錦輝 先生",
            "職位": "助理工程督察/跨界通道2(3)",
            "辦公室電話": "2984 9986"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(2)",
            "姓名": "柯文儒 先生",
            "職位": "助理工程督察/跨界通道1(1)",
            "辦公室電話": "2984 9986"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(3)",
            "姓名": "李耀發 先生",
            "職位": "高級工程師/跨界通道3",
            "辦公室電話": "2762 3950"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(3)",
            "姓名": "廖興華 先生",
            "職位": "工程師/跨界通道3(1)",
            "辦公室電話": "2762 3966"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(3)",
            "姓名": "王志遠 先生",
            "職位": "工程師/跨界通道3(2)",
            "辦公室電話": "2762 4142"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(3)",
            "姓名": "郭務勤 先生",
            "職位": "機電工程師/跨界通道3(3)",
            "辦公室電話": "2762 3591"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(3)",
            "姓名": "譚偉豪 先生",
            "職位": "工程項目統籌1/跨界通道3",
            "辦公室電話": "2762 3410"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(3)",
            "姓名": "林國強 先生",
            "職位": "工程督察/跨界通道3(1)",
            "辦公室電話": "2610 5013"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(3)",
            "姓名": "滕兆雄 先生",
            "職位": "助理工程督察/跨界通道3(1)",
            "辦公室電話": "2984 9986"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(3)",
            "姓名": "鄭振邦 先生",
            "職位": "助理工程督察/跨界通道3(2)",
            "辦公室電話": "2984 9986"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(3)",
            "姓名": "楊銘璋 先生",
            "職位": "電氣督察/跨界通道3",
            "辦公室電話": "2984 9986"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(3)",
            "姓名": "徐鋼 先生",
            "職位": "助理電器督察/跨界通道3",
            "辦公室電話": "2984 9986"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(3)",
            "姓名": "徐永高 先生",
            "職位": "助理水務督察(機械)/跨界通道3",
            "辦公室電話": "2984 9986"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(4)",
            "姓名": "陳國強 先生",
            "職位": "高級工程師/跨界通道4",
            "辦公室電話": "2762 4966"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(4)",
            "姓名": "張樂雲 先生",
            "職位": "工程師/跨界通道4(1)",
            "辦公室電話": "2762 3520"
        },
        {
            "機構": "路政署",
            "部門": "跨界通道維修組,跨界通道維修組(5)",
            "姓名": "盧家昌 先生",
            "職位": "庫務會計師/跨界通道",
            "辦公室電話": "2762 3918"
        }
    ]
} export default HYD_CHI