const IMMD_CHI = {
    "name": "入境事務處",
    "head": [
        {
            "機構": "入境事務處",
            "姓名": "曾國衞 先生, IDSM",
            "職位": "入境事務處處長、人事登記處處長、婚姻登記官及生死登記官",
            "辦公室電話": "2829 3831"
        },
        {
            "機構": "入境事務處",
            "姓名": "羅振南 先生, IDSM",
            "職位": "入境事務處副處長",
            "辦公室電話": "2829 3832"
        }
    ],
    "inquiry": [
        {
            "機構": "入境事務處",
            "服務名稱": "一般查詢",
            "辦公室電話": "2824 6111"
        }
    ],
    "bureau": [
        {
            "機構": "入境事務處",
            "部門": "入境事務處",
            "姓名": "曾國衞 先生, IDSM",
            "職位": "入境事務處處長、人事登記處處長、婚姻登記官及生死登記官",
            "辦公室電話": "2829 3831"
        },
        {
            "機構": "入境事務處",
            "部門": "入境事務處",
            "姓名": "羅振南 先生, IDSM",
            "職位": "入境事務處副處長",
            "辦公室電話": "2829 3832"
        },
        {
            "機構": "入境事務處",
            "部門": "入境事務處,部門管理科",
            "姓名": "鄧浩光 先生",
            "職位": "主任秘書",
            "辦公室電話": "2829 3823"
        },
        {
            "機構": "入境事務處",
            "部門": "部門管理科,物料供應分科",
            "姓名": "金承邦 先生",
            "職位": "高級物料供應主任",
            "辦公室電話": "2829 3588"
        },
        {
            "機構": "入境事務處",
            "部門": "部門管理科,物料供應分科",
            "姓名": "李晉燿 先生",
            "職位": "物料供應主任",
            "辦公室電話": "2294 2193"
        },
        {
            "機構": "入境事務處",
            "部門": "部門管理科,物料供應分科",
            "姓名": "鄭靜仁 女士",
            "職位": "助理物料供應主任(1)",
            "辦公室電話": "2829 3587"
        },
        {
            "機構": "入境事務處",
            "部門": "部門管理科,物料供應分科",
            "姓名": "羅均麟 先生",
            "職位": "高級物料供應員",
            "辦公室電話": "2829 3586"
        },
        {
            "機構": "入境事務處",
            "部門": "部門管理科,物料供應分科",
            "姓名": "呂可欣 女士",
            "職位": "助理物料供應主任(2)",
            "辦公室電話": "2294 2328"
        },
        {
            "機構": "入境事務處",
            "部門": "部門管理科,法定語文分科",
            "姓名": "張曉慧女士 (由 26.6.2018 起休假) ",
            "職位": "副主任秘書（法定語文）",
            "辦公室電話": "2829 3911"
        },
        {
            "機構": "入境事務處",
            "部門": "法定語文分科,法定語文組",
            "姓名": "潘世民先生 (由 5.7.2018 起兼署理副主任秘書（法定語文）) ",
            "職位": "高級助理秘書 (法定語文) 1",
            "辦公室電話": "2829 3912"
        },
        {
            "機構": "入境事務處",
            "部門": "法定語文分科,法定語文組",
            "姓名": "余惠蓮 女士",
            "職位": "高級助理秘書（法定語文）2",
            "辦公室電話": "2829 3910"
        },
        {
            "機構": "入境事務處",
            "部門": "部門管理科,職級編制分科",
            "姓名": "曾慧雯 女士",
            "職位": "副主任秘書（職級編制)",
            "辦公室電話": "2829 3783"
        },
        {
            "機構": "入境事務處",
            "部門": "職級編制分科,職級編制組",
            "姓名": "關秀芬 女士",
            "職位": "高級助理秘書（職級編制）",
            "辦公室電話": "2829 3784"
        },
        {
            "機構": "入境事務處",
            "部門": "職級編制分科,職級編制組",
            "姓名": "詹舒溦 女士",
            "職位": "助理秘書（職級編制）",
            "辦公室電話": "2829 3785"
        },
        {
            "機構": "入境事務處",
            "部門": "職級編制分科,職級編制組",
            "姓名": "胡潔文 女士",
            "職位": "高級文書主任（職級編制）",
            "辦公室電話": "2829 3787"
        },
        {
            "機構": "入境事務處",
            "部門": "部門管理科,財政分科",
            "姓名": "蘇秀儀 女士",
            "職位": "總行政主任（財政及物料供應）",
            "辦公室電話": "2829 3874"
        },
        {
            "機構": "入境事務處",
            "部門": "部門管理科,財政分科",
            "姓名": "趙珮怡 女士",
            "職位": "副主任秘書（財政）",
            "辦公室電話": "2829 3939"
        },
        {
            "機構": "入境事務處",
            "部門": "部門管理科,財政分科",
            "姓名": "譚朗晞 女士",
            "職位": "助理秘書（財政及物料供應）",
            "辦公室電話": "2829 3990"
        },
        {
            "機構": "入境事務處",
            "部門": "財政分科,開支及檢討組",
            "姓名": "高級助理秘書（財政）1 ",
            "職位": "高級助理秘書（財政）1",
            "辦公室電話": "2829 3933"
        },
        {
            "機構": "入境事務處",
            "部門": "財政分科,開支及檢討組",
            "姓名": "陳天培 先生",
            "職位": "高級文書主任（開支）",
            "辦公室電話": "2829 3938"
        },
        {
            "機構": "入境事務處",
            "部門": "財政分科,收入組",
            "姓名": "方贊婷 女士",
            "職位": "高級助理秘書（財政）2",
            "辦公室電話": "2829 3943"
        },
        {
            "機構": "入境事務處",
            "部門": "財政分科,收入組",
            "姓名": "鄭賽金 女士",
            "職位": "高級文書主任（收入）",
            "辦公室電話": "2829 3932"
        },
        {
            "機構": "入境事務處",
            "部門": "部門管理科,人事分科",
            "姓名": "鄭永豪 先生",
            "職位": "副主任秘書（人事）",
            "辦公室電話": "2829 3771"
        },
        {
            "機構": "入境事務處",
            "部門": "人事分科,人事組",
            "姓名": "鄧卓維 先生",
            "職位": "高級助理秘書（人事）1",
            "辦公室電話": "2294 2174"
        },
        {
            "機構": "入境事務處",
            "部門": "人事分科,人事組",
            "姓名": "陳慶樺 女士",
            "職位": "高級助理秘書（人事）2",
            "辦公室電話": "2829 3773"
        },
        {
            "機構": "入境事務處",
            "部門": "人事分科,人事組",
            "姓名": "顏澤蓉 女士",
            "職位": "助理秘書（人事）1",
            "辦公室電話": "2294 2115"
        },
        {
            "機構": "入境事務處",
            "部門": "人事分科,人事組",
            "姓名": "朱喬立 先生",
            "職位": "助理秘書（人事）2",
            "辦公室電話": "2829 3772"
        },
        {
            "機構": "入境事務處",
            "部門": "人事分科,人事組",
            "姓名": "蘇倩衡 女士",
            "職位": "助理秘書（人事）3",
            "辦公室電話": "2829 3926"
        },
        {
            "機構": "入境事務處",
            "部門": "人事分科,人事組",
            "姓名": "溫全貴 先生",
            "職位": "高級文書主任（人事）",
            "辦公室電話": "2829 3774"
        },
        {
            "機構": "入境事務處",
            "部門": "人事組,機密檔案室",
            "姓名": "吳惠敏 女士",
            "職位": "高級機密檔案室助理",
            "辦公室電話": "2829 3844"
        },
        {
            "機構": "入境事務處",
            "部門": "人事組,秘書及打字服務小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "入境事務處",
            "部門": "部門管理科,員工關係及總務分科",
            "姓名": "林俊釗 先生",
            "職位": "副主任秘書（員工關係及總務）",
            "辦公室電話": "2829 3906"
        },
        {
            "機構": "入境事務處",
            "部門": "員工關係及總務分科,員工關係及總務組",
            "姓名": "賴勳盈 先生",
            "職位": "高級助理秘書（員工關係及總務）",
            "辦公室電話": "2829 3900"
        },
        {
            "機構": "入境事務處",
            "部門": "員工關係及總務組,員工關係小組",
            "姓名": "楊靜媛 女士",
            "職位": "助理秘書 (員工關係)",
            "辦公室電話": "2829 3901"
        },
        {
            "機構": "入境事務處",
            "部門": "員工關係及總務組,總務小組",
            "姓名": "陳振剛 先生",
            "職位": "高級文書主任（總務）",
            "辦公室電話": "2829 3793"
        },
        {
            "機構": "入境事務處",
            "部門": "員工關係及總務分科,辦公室及運輸組",
            "姓名": "李聖 先生",
            "職位": "高級助理秘書（辦公室及運輸）",
            "辦公室電話": "2829 3904"
        },
        {
            "機構": "入境事務處",
            "部門": "員工關係及總務分科,辦公室及運輸組",
            "姓名": "余頴彤 女士",
            "職位": "助理秘書 (辦公室) 1",
            "辦公室電話": "2829 3907"
        },
        {
            "機構": "入境事務處",
            "部門": "員工關係及總務分科,辦公室及運輸組",
            "姓名": "彭明瀚 先生",
            "職位": "助理秘書(辦公室)2",
            "辦公室電話": "2829 3988"
        },
        {
            "機構": "入境事務處",
            "部門": "員工關係及總務分科,辦公室及運輸組",
            "姓名": "劉景德 先生",
            "職位": "二級政府車輛事務主任",
            "辦公室電話": "2829 3796"
        },
        {
            "機構": "入境事務處",
            "部門": "員工關係及總務分科,宿舍組",
            "姓名": "洪芷濱 女士",
            "職位": "高級助理秘書(宿舍)",
            "辦公室電話": "2829 3536"
        },
        {
            "機構": "入境事務處",
            "部門": "員工關係及總務分科,宿舍組",
            "姓名": "劉慕平 先生",
            "職位": "助理秘書 (宿舍)",
            "辦公室電話": "2829 3976"
        },
        {
            "機構": "入境事務處",
            "部門": "入境事務處,管制部",
            "姓名": "區嘉宏 先生",
            "職位": "助理處長（管制）",
            "辦公室電話": "2829 3828"
        },
        {
            "機構": "入境事務處",
            "部門": "管制部,管制分科",
            "姓名": "丘文聰 先生",
            "職位": "助理首席入境事務主任（管制）",
            "辦公室電話": "2829 3808"
        },
        {
            "機構": "入境事務處",
            "部門": "管制分科,管制支援組",
            "姓名": "李若盈 女士",
            "職位": "總入境事務主任（管制支援）",
            "辦公室電話": "2829 3522"
        },
        {
            "機構": "入境事務處",
            "部門": "管制分科,管制支援組",
            "姓名": "高級入境事務主任（管制支援） ",
            "職位": "高級入境事務主任（管制支援）",
            "辦公室電話": "2829 3523"
        },
        {
            "機構": "入境事務處",
            "部門": "管制部,機場管制科",
            "姓名": "趙偉富 先生",
            "職位": "科指揮官（機場管制）",
            "辦公室電話": "2182 1484"
        },
        {
            "機構": "入境事務處",
            "部門": "機場管制科,機場管制分科",
            "姓名": "王志華 先生",
            "職位": "科副指揮官（機場管制）",
            "辦公室電話": "2182 1483"
        },
        {
            "機構": "入境事務處",
            "部門": "機場管制分科,機場管制組",
            "姓名": "鮑漢民 先生",
            "職位": "組指揮官（機場管制）行動支援",
            "辦公室電話": "2182 1441"
        },
        {
            "機構": "入境事務處",
            "部門": "機場管制分科,機場管制組",
            "姓名": "龔國樑 先生",
            "職位": "組指揮官（機場管制）前綫運作/管制",
            "辦公室電話": "2183 1327"
        },
        {
            "機構": "入境事務處",
            "部門": "機場管制分科,機場管制組",
            "姓名": "林佩玲 女士",
            "職位": "組指揮官（機場管制）前綫運作/服務",
            "辦公室電話": "2183 1327"
        },
        {
            "機構": "入境事務處",
            "部門": "機場管制分科,機場管制組",
            "姓名": "鮑漢民 先生",
            "職位": "組指揮官（機場管制）前綫運作/便捷",
            "辦公室電話": "2183 1327"
        },
        {
            "機構": "入境事務處",
            "部門": "機場管制分科,機場管制組",
            "姓名": "組副指揮官（機場管制）行動支援 ",
            "職位": "組副指揮官（機場管制）行動支援",
            "辦公室電話": "2182 1443"
        },
        {
            "機構": "入境事務處",
            "部門": "機場管制分科,機場管制組",
            "姓名": "組副指揮官（機場管制）前綫支援 ",
            "職位": "組副指揮官（機場管制）前綫支援",
            "辦公室電話": "2183 1286"
        },
        {
            "機構": "入境事務處",
            "部門": "機場管制分科,機場管制組",
            "姓名": "組副指揮官（機場管制）入境大堂（北） ",
            "職位": "組副指揮官（機場管制）入境大堂（北）",
            "辦公室電話": "2182 1395"
        },
        {
            "機構": "入境事務處",
            "部門": "機場管制分科,機場管制組",
            "姓名": "組副指揮官（機場管制）入境大堂（南） ",
            "職位": "組副指揮官（機場管制）入境大堂（南）",
            "辦公室電話": "2182 1430"
        },
        {
            "機構": "入境事務處",
            "部門": "機場管制分科,機場管制組",
            "姓名": "組副指揮官（機場管制）離境大堂（北） ",
            "職位": "組副指揮官（機場管制）離境大堂（北）",
            "辦公室電話": "2182 1501"
        },
        {
            "機構": "入境事務處",
            "部門": "機場管制分科,機場管制組",
            "姓名": "組副指揮官（機場管制）離境大堂（南） ",
            "職位": "組副指揮官（機場管制）離境大堂（南）",
            "辦公室電話": "2183 1318"
        },
        {
            "機構": "入境事務處",
            "部門": "機場管制分科,機場管制組",
            "姓名": "值日主任（機場管制）入境大堂（北） ",
            "職位": "值日主任（機場管制）入境大堂（北）",
            "辦公室電話": "2183 1281"
        },
        {
            "機構": "入境事務處",
            "部門": "機場管制分科,機場管制組",
            "姓名": "值日主任（機場管制）入境大堂（南） ",
            "職位": "值日主任（機場管制）入境大堂（南）",
            "辦公室電話": "2182 1437"
        },
        {
            "機構": "入境事務處",
            "部門": "機場管制分科,機場管制組",
            "姓名": "值日主任（機場管制）離境大堂（北） ",
            "職位": "值日主任（機場管制）離境大堂（北）",
            "辦公室電話": "2183 1314"
        },
        {
            "機構": "入境事務處",
            "部門": "機場管制分科,機場管制組",
            "姓名": "值日主任（機場管制）離境大堂（南） ",
            "職位": "值日主任（機場管制）離境大堂（南）",
            "辦公室電話": "2183 1317"
        },
        {
            "機構": "入境事務處",
            "部門": "機場管制分科,機場管制組",
            "姓名": "高樂敏 女士",
            "職位": "行政主任（機場管制）",
            "辦公室電話": "2182 1442"
        },
        {
            "機構": "入境事務處",
            "部門": "機場管制分科,機場管制組",
            "姓名": "梁文蔚 女士",
            "職位": "行政主任2（機場管制）",
            "辦公室電話": "2182 1449"
        },
        {
            "機構": "入境事務處",
            "部門": "管制部,邊境管制 (鐵路) 科",
            "姓名": "黃慶華 先生, IMSM",
            "職位": "科指揮官（邊境管制〕鐵路",
            "辦公室電話": "2679 1111"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 科,邊境管制 (鐵路) 分科",
            "姓名": "翁榮楨 先生",
            "職位": "科副指揮官（邊境管制）鐵路",
            "辦公室電話": "2679 1112"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,羅湖管制組",
            "姓名": "鄧永光 先生",
            "職位": "組指揮官（羅湖）行動支援",
            "辦公室電話": "2679 1228"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,羅湖管制組",
            "姓名": "黃德煇 先生",
            "職位": "組指揮官（羅湖管制）行動 1",
            "辦公室電話": "2679 1232"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,羅湖管制組",
            "姓名": "吳秀華 女士",
            "職位": "組指揮官 (羅湖管制) 行動 2",
            "辦公室電話": "2679 1232"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,羅湖管制組",
            "姓名": "黃君彥 先生",
            "職位": "組指揮官（羅湖管制）行動 3",
            "辦公室電話": "2679 1232"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,羅湖管制組",
            "姓名": "組副指揮官（羅湖管制）行動支援 ",
            "職位": "組副指揮官（羅湖管制）行動支援",
            "辦公室電話": "2679 1121"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,羅湖管制組",
            "姓名": "組副指揮官（羅湖管制）入境 ",
            "職位": "組副指揮官（羅湖管制）入境",
            "辦公室電話": "2679 1127"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,羅湖管制組",
            "姓名": "組副指揮官（羅湖管制）離境 ",
            "職位": "組副指揮官（羅湖管制）離境",
            "辦公室電話": "2679 1101"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,羅湖管制組",
            "姓名": "組副指揮官（羅湖管制）特別行動 ",
            "職位": "組副指揮官（羅湖管制）特別行動",
            "辦公室電話": "2679 1122"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,羅湖管制組",
            "姓名": "組副指揮官（羅湖管制）訪客入境大堂 ",
            "職位": "組副指揮官（羅湖管制）訪客入境大堂",
            "辦公室電話": "2679 1229"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,羅湖管制組",
            "姓名": "值日主任（羅湖管制）入境 ",
            "職位": "值日主任（羅湖管制）入境",
            "辦公室電話": "2679 1128"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,羅湖管制組",
            "姓名": "值日主任（羅湖管制）離境 ",
            "職位": "值日主任（羅湖管制）離境",
            "辦公室電話": "2679 1105"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,羅湖管制組",
            "姓名": "值日主任（羅湖管制）訪客入境大堂 ",
            "職位": "值日主任（羅湖管制）訪客入境大堂",
            "辦公室電話": "2679 1231"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,羅湖管制組",
            "姓名": "鄧美君 女士",
            "職位": "行政主任（羅湖管制）行動支援",
            "辦公室電話": "2679 1275"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,羅湖管制組",
            "姓名": "張文雅 女士",
            "職位": "行政主任（羅湖管制）Roster Preparation",
            "辦公室電話": "2679 1148"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,紅磡管制組",
            "姓名": "組指揮官（紅磡管制） ",
            "職位": "組指揮官（紅磡管制）",
            "辦公室電話": "2764 2583"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,紅磡管制組",
            "姓名": "組副指揮官（紅磡管制）行動支援 ",
            "職位": "組副指揮官（紅磡管制）行動支援",
            "辦公室電話": "2766 3263"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,紅磡管制組",
            "姓名": "組副指揮官（紅磡管制）行動 ",
            "職位": "組副指揮官（紅磡管制）行動",
            "辦公室電話": "2764 2018,2764 2924"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,紅磡管制組",
            "姓名": "值日主任（紅磡管制）入境 ",
            "職位": "值日主任（紅磡管制）入境",
            "辦公室電話": "2764 2120"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,紅磡管制組",
            "姓名": "值日主任（紅磡管制）離境 ",
            "職位": "值日主任（紅磡管制）離境",
            "辦公室電話": "2764 2070"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,落馬洲支線管制組",
            "姓名": "鄺慧賢 女士",
            "職位": "組指揮官(落馬洲支線管制)行動支援",
            "辦公室電話": "2486 0328"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,落馬洲支線管制組",
            "姓名": "林基恒 先生",
            "職位": "組指揮官(落馬洲支線管制)行動 1",
            "辦公室電話": "2486 0332"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,落馬洲支線管制組",
            "姓名": "陳文堂 先生",
            "職位": "組指揮官(落馬洲支線管制)行動 2",
            "辦公室電話": "2486 0331"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,落馬洲支線管制組",
            "姓名": "鄭嘉烈 先生",
            "職位": "組指揮官(落馬洲支線管制)行動 3",
            "辦公室電話": "2486 0333"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,落馬洲支線管制組",
            "姓名": "陳子錕 先生",
            "職位": "行政主任 (落馬洲支線管制) 行動支援",
            "辦公室電話": "2486 0330"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (鐵路) 分科,落馬洲支線管制組",
            "姓名": "徐綺麗 女士",
            "職位": "組指揮官(落馬洲支線管制)策劃",
            "辦公室電話": "2679 1295"
        },
        {
            "機構": "入境事務處",
            "部門": "管制部,邊境管制 (車輛) 科",
            "姓名": "歐陽振輝 先生",
            "職位": "科指揮官（邊境管制）車輛",
            "辦公室電話": "2482 8801"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 科,邊境管制 (車輛) 分科",
            "姓名": "葉兆强 先生",
            "職位": "科副指揮官 (邊境管制) 車輛",
            "辦公室電話": "2482 8807"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 科,邊境管制 (車輛) 分科",
            "姓名": "鄒慧儀 女士",
            "職位": "總入境事務主任(邊境管制)支援",
            "辦公室電話": "2482 8851"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 分科,文錦渡管制組",
            "姓名": "蔡頌聲 先生",
            "職位": "組指揮官（文錦渡管制）",
            "辦公室電話": "2672 0170 (MKT),2482 8768 (LMC)"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 分科,文錦渡管制組",
            "姓名": "組副指揮官（文錦渡管制）行動支援 ",
            "職位": "組副指揮官（文錦渡管制）行動支援",
            "辦公室電話": "2670 5271"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 分科,文錦渡管制組",
            "姓名": "組副指揮官（文錦渡管制）行動 ",
            "職位": "組副指揮官（文錦渡管制）行動",
            "辦公室電話": "2673 4440"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 分科,文錦渡管制組",
            "姓名": "值日主任（文錦渡管制） ",
            "職位": "值日主任（文錦渡管制）",
            "辦公室電話": "2670 4497"
        },
        {
            "機構": "入境事務處",
            "部門": "文錦渡管制組,新屋嶺辦事處",
            "姓名": "周煒倫 先生",
            "職位": "高級入境事務主任（新屋嶺辦事處）",
            "辦公室電話": "2671 8156"
        },
        {
            "機構": "入境事務處",
            "部門": "文錦渡管制組,新屋嶺辦事處",
            "姓名": "值日主任（新屋嶺辦事處） ",
            "職位": "值日主任（新屋嶺辦事處）",
            "辦公室電話": "2670 0771"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 分科,沙頭角管制組",
            "姓名": "簡志堅 先生",
            "職位": "組指揮官（沙頭角管制）",
            "辦公室電話": "2674 4266 (STK),2482 8800 (LMC)"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 分科,沙頭角管制組",
            "姓名": "組副指揮官（沙頭角管制）行動支援 ",
            "職位": "組副指揮官（沙頭角管制）行動支援",
            "辦公室電話": "2674 4366"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 分科,沙頭角管制組",
            "姓名": "組副指揮官（沙頭角管制）行動 ",
            "職位": "組副指揮官（沙頭角管制）行動",
            "辦公室電話": "2674 4376"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 分科,沙頭角管制組",
            "姓名": "值日主任（沙頭角管制） ",
            "職位": "值日主任（沙頭角管制）",
            "辦公室電話": "2674 4477"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 分科,深圳灣管制組",
            "姓名": "盧麗娟 女士",
            "職位": "組指揮官(深圳灣管制)行動支援",
            "辦公室電話": "3154 6588"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 分科,深圳灣管制組",
            "姓名": "楊國龍 先生",
            "職位": "組指揮官(深圳灣管制)行動 1",
            "辦公室電話": "3154 6516"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 分科,深圳灣管制組",
            "姓名": "林耀光 先生",
            "職位": "組指揮官(深圳灣管制)行動 3",
            "辦公室電話": "3154 6516"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 分科,深圳灣管制組",
            "姓名": "楊美莉 女士",
            "職位": "組指揮官(深圳灣管制)行動 2",
            "辦公室電話": "3154 6516"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 分科,深圳灣管制組",
            "姓名": "林馨 女士",
            "職位": "行政主任(邊境管制)車輛",
            "辦公室電話": "3154 6587"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 分科,落馬洲管制組",
            "姓名": "黃楚輝 先生",
            "職位": "組指揮官（落馬洲管制）行動支援",
            "辦公室電話": "2482 8431"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 分科,落馬洲管制組",
            "姓名": "林志偉 先生",
            "職位": "組指揮官（落馬洲管制）行動",
            "辦公室電話": "2482 8700"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 分科,落馬洲管制組",
            "姓名": "組副指揮官（落馬洲管制）行動支援 ",
            "職位": "組副指揮官（落馬洲管制）行動支援",
            "辦公室電話": "2482 8706"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 分科,落馬洲管制組",
            "姓名": "組副指揮官（落馬洲管制）行動 ",
            "職位": "組副指揮官（落馬洲管制）行動",
            "辦公室電話": "2482 8714"
        },
        {
            "機構": "入境事務處",
            "部門": "邊境管制 (車輛) 分科,落馬洲管制組",
            "姓名": "值日主任（落馬洲管制） ",
            "職位": "值日主任（落馬洲管制）",
            "辦公室電話": "2482 8715"
        },
        {
            "機構": "入境事務處",
            "部門": "管制部,港口管制科",
            "姓名": "張秀賢 女士",
            "職位": "科指揮官（港口管制）",
            "辦公室電話": "2534 7101"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制科,港口管制分科",
            "姓名": "熊永強 先生",
            "職位": "科副指揮官（港口管制）",
            "辦公室電話": "2534 7108"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,中國客運碼頭管制組",
            "姓名": "胡美茵 女士",
            "職位": "組指揮官（中國客運碼頭管制）",
            "辦公室電話": "2738 2931"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,中國客運碼頭管制組",
            "姓名": "組副指揮官（中國客運碼頭管制）行動支援 ",
            "職位": "組副指揮官（中國客運碼頭管制）行動支援",
            "辦公室電話": "2738 2932"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,中國客運碼頭管制組",
            "姓名": "組副指揮官（中國客運碼頭管制）入境 ",
            "職位": "組副指揮官（中國客運碼頭管制）入境",
            "辦公室電話": "2738 2943"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,中國客運碼頭管制組",
            "姓名": "組副指揮官（中國客運碼頭管制）離境 ",
            "職位": "組副指揮官（中國客運碼頭管制）離境",
            "辦公室電話": "2738 2938"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,中國客運碼頭管制組",
            "姓名": "值日主任（中國客運碼頭管制）入境 ",
            "職位": "值日主任（中國客運碼頭管制）入境",
            "辦公室電話": "2738 2944"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,中國客運碼頭管制組",
            "姓名": "值日主任（中國客運碼頭管制）離境 ",
            "職位": "值日主任（中國客運碼頭管制）離境",
            "辦公室電話": "2738 2939"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,港口管制組",
            "姓名": "李達仁 先生",
            "職位": "組指揮官（港口管制）",
            "辦公室電話": "2534 7102"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,港口管制組",
            "姓名": "組副指揮官（港口管制）行動支援 ",
            "職位": "組副指揮官（港口管制）行動支援",
            "辦公室電話": "2534 7106"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,港口管制組",
            "姓名": "組副指揮官（港口管制）行動 ",
            "職位": "組副指揮官（港口管制）行動",
            "辦公室電話": "2534 7128"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,港口管制組",
            "姓名": "組副指揮官 (港口管制) 海員管制 ",
            "職位": "組副指揮官 (港口管制) 海員管制",
            "辦公室電話": "2534 7117"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,港口管制組",
            "姓名": "組副指揮官 (港口管制) 船隻搜查隊 ",
            "職位": "組副指揮官 (港口管制) 船隻搜查隊",
            "辦公室電話": "2534 7147"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,港口管制組",
            "姓名": "值日主任（港口管制） ",
            "職位": "值日主任（港口管制）",
            "辦公室電話": "2543 1958,2534 7125"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,港口管制組",
            "姓名": "值日主任（港口管制）入境 ",
            "職位": "值日主任（港口管制）入境",
            "辦公室電話": "2534 7230"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,港口管制組",
            "姓名": "值日主任（港口管制）離境 ",
            "職位": "值日主任（港口管制）離境",
            "辦公室電話": "2534 7131,2534 7157"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,港口管制組",
            "姓名": "海員管制主任 ",
            "職位": "海員管制主任",
            "辦公室電話": "2534 7120,2534 7142"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,港澳客輪碼頭管制組",
            "姓名": "組副指揮官（港澳客輪碼頭管制）行動支援 ",
            "職位": "組副指揮官（港澳客輪碼頭管制）行動支援",
            "辦公室電話": "2547 5239"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,港澳客輪碼頭管制組",
            "姓名": "組副指揮官（港澳客輪碼頭管制）入境 ",
            "職位": "組副指揮官（港澳客輪碼頭管制）入境",
            "辦公室電話": "2547 5342"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,港澳客輪碼頭管制組",
            "姓名": "組副指揮官（港澳客輪碼頭管制）離境 ",
            "職位": "組副指揮官（港澳客輪碼頭管制）離境",
            "辦公室電話": "2547 5117"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,港澳客輪碼頭管制組",
            "姓名": "值日主任（港澳客輪碼頭管制）入境 ",
            "職位": "值日主任（港澳客輪碼頭管制）入境",
            "辦公室電話": "2547 5265"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,港澳客輪碼頭管制組",
            "姓名": "值日主任（港澳客輪碼頭管制）離境 ",
            "職位": "值日主任（港澳客輪碼頭管制）離境",
            "辦公室電話": "2547 5186"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,港澳客輪碼頭管制組",
            "姓名": "蘇輝 先生",
            "職位": "組指揮官（港澳客輪碼頭管制）",
            "辦公室電話": "2547 5267"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,屯門客運碼頭管制組",
            "姓名": "林惠敏 女士",
            "職位": "組指揮官 (屯門客運碼頭管制)",
            "辦公室電話": "2903 6551,2180 4548"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,屯門客運碼頭管制組",
            "姓名": "組副指揮官 (屯門客運碼頭管制) ",
            "職位": "組副指揮官 (屯門客運碼頭管制)",
            "辦公室電話": "2903 6564,2903 6559"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,屯門客運碼頭管制組",
            "姓名": "值日主任 (屯門客運碼頭管制) 入境 ",
            "職位": "值日主任 (屯門客運碼頭管制) 入境",
            "辦公室電話": "2903 6565,2903 6566"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,屯門客運碼頭管制組",
            "姓名": "值日主任 (屯門客運碼頭管制) 離境 ",
            "職位": "值日主任 (屯門客運碼頭管制) 離境",
            "辦公室電話": "2903 6560,2903 6561"
        },
        {
            "機構": "入境事務處",
            "部門": "屯門客運碼頭管制組,內河碼頭管制分組",
            "姓名": "組副指揮官（內河碼頭管制） ",
            "職位": "高級入境事務主任（內河碼頭管制）",
            "辦公室電話": "2180 4568"
        },
        {
            "機構": "入境事務處",
            "部門": "屯門客運碼頭管制組,內河碼頭管制分組",
            "姓名": "值日主任（內河碼頭管制） ",
            "職位": "值日主任（內河碼頭管制）",
            "辦公室電話": "2180 4578"
        },
        {
            "機構": "入境事務處",
            "部門": "港口管制分科,啟德郵輪碼頭管制組",
            "姓名": "李廣華 先生",
            "職位": "組指揮官（啟德郵輪碼頭管制）",
            "辦公室電話": "3944 2402"
        },
        {
            "機構": "入境事務處",
            "部門": "入境事務處,執法部",
            "姓名": "馮伯豪 先生",
            "職位": "助理處長（執法）",
            "辦公室電話": "2829 3838"
        },
        {
            "機構": "入境事務處",
            "部門": "執法部,執法科",
            "姓名": "林海龍 先生, IMSM",
            "職位": "首席入境事務主任（執法）",
            "辦公室電話": "2829 3876"
        },
        {
            "機構": "入境事務處",
            "部門": "執法科,調查分科",
            "姓名": "歐陽至威先生 (由 3.7.2018 起兼署理總入境事務主任（專責調查）) ",
            "職位": "助理首席入境事務主任（調查）",
            "辦公室電話": "3417 0001"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,反偷渡情報局",
            "姓名": "石俊文 先生",
            "職位": "總入境事務主任（反偷渡情報局）",
            "辦公室電話": "2126 7760"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,反偷渡情報局",
            "姓名": "高級入境事務主任（反偷渡情報局）1 ",
            "職位": "高級入境事務主任（反偷渡情報局）1",
            "辦公室電話": "2126 7761"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,反偷渡情報局",
            "姓名": "高級入境事務主任（反偷渡情報局）2/3/4 ",
            "職位": "高級入境事務主任（反偷渡情報局）2/3/4",
            "辦公室電話": "2182 1123"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,一般調查組",
            "姓名": "倪祖鴻 先生",
            "職位": "總入境事務主任（一般調查）",
            "辦公室電話": "3417 0060"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,一般調查組",
            "姓名": "高級入境事務主任（一般調查）逗留評估 ",
            "職位": "高級入境事務主任（一般調查）逗留評估",
            "辦公室電話": "3417 0062"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,一般調查組",
            "姓名": "高級入境事務主任（一般調查）一般違例 ",
            "職位": "高級入境事務主任（一般調查）一般違例",
            "辦公室電話": "3417 0061"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,一般調查組",
            "姓名": "高級入境事務主任（一般調查）總部分組 ",
            "職位": "高級入境事務主任（一般調查）總部分組",
            "辦公室電話": "3417 0073"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,調查分科中央行政組",
            "姓名": "沈蕾 女士",
            "職位": "行政主任 1（調查）",
            "辦公室電話": "3417 0030"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,調查分科中央行政組",
            "姓名": "梁瀞允 女士",
            "職位": "行政主任 2（調查）",
            "辦公室電話": "3417 0004"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,行動研究組",
            "姓名": "陳雅婷 女士",
            "職位": "總入境事務主任（行動研究）",
            "辦公室電話": "2829 3533"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,行動研究組",
            "姓名": "高級入境事務主任（行動研究） ",
            "職位": "高級入境事務主任（行動研究）",
            "辦公室電話": "2829 3535"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,調查行動組",
            "姓名": "李家輝 先生",
            "職位": "總入境事務主任（調查行動）",
            "辦公室電話": "3417 0120"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,調查行動組",
            "姓名": "高級入境事務主任（調查行動）1 ",
            "職位": "高級入境事務主任（調查行動）1",
            "辦公室電話": "3417 0121"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,調查行動組",
            "姓名": "高級入境事務主任（調查行動）2 ",
            "職位": "高級入境事務主任（調查行動）2",
            "辦公室電話": "3417 0122"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,調查行動組",
            "姓名": "高級入境事務主任（調查行動）3 ",
            "職位": "高級入境事務主任（調查行動）3",
            "辦公室電話": "3417 0123"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,調查行動組",
            "姓名": "高級入境事務主任（調查行動）4 ",
            "職位": "高級入境事務主任（調查行動）4",
            "辦公室電話": "3417 0124"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,專責調查組",
            "姓名": "總入境事務主任（專責調查） ",
            "職位": "總入境事務主任（專責調查）",
            "辦公室電話": "3417 0170"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,專責調查組",
            "姓名": "高級入境事務主任（專責調查）1 ",
            "職位": "高級入境事務主任（專責調查）1",
            "辦公室電話": "3417 0171"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,專責調查組",
            "姓名": "高級入境事務主任（專責調查）行動 2 ",
            "職位": "高級入境事務主任（專責調查）行動 2",
            "辦公室電話": "3417 0172"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,特遣隊",
            "姓名": "林慶祥 先生",
            "職位": "總入境事務主任（調查）特遣隊",
            "辦公室電話": "3417 0080"
        },
        {
            "機構": "入境事務處",
            "部門": "調查分科,特遣隊",
            "姓名": "高級入境事務主任（調查）特遣隊 ",
            "職位": "高級入境事務主任（調查）特遣隊",
            "辦公室電話": "3417 0081"
        },
        {
            "機構": "入境事務處",
            "部門": "執法科,檢控及遣送分科",
            "姓名": "翁碧霞 女士",
            "職位": "助理首席入境事務主任（檢控及遣送）",
            "辦公室電話": "3693 8300"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,遣解審理組",
            "姓名": "區智倫 先生",
            "職位": "總入境事務主任（遣解審理）",
            "辦公室電話": "3693 8302"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,遣解審理組",
            "姓名": "高級入境事務主任（遣解審理）羈留 ",
            "職位": "高級入境事務主任（遣解審理）羈留",
            "辦公室電話": "3693 8360"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,遣解審理組",
            "姓名": "高級入境事務主任（遣解審理）審查 ",
            "職位": "高級入境事務主任（遣解審理）審查",
            "辦公室電話": "3693 8330"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,遣解審理組",
            "姓名": "高級入境事務主任（遣解審理）遣解 ",
            "職位": "高級入境事務主任（遣解審理）遣解",
            "辦公室電話": "3693 8380"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,遣解審理組",
            "姓名": "值日主任（遣解審理）羈留 ",
            "職位": "值日主任（遣解審理）羈留",
            "辦公室電話": "3693 8361"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,遣解審理組",
            "姓名": "值日主任（遣解審理）遣解 ",
            "職位": "值日主任（遣解審理）遣解",
            "辦公室電話": "3693 8381"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,遣解審理組",
            "姓名": "值日主任（遣解審理）具保辦事處 ",
            "職位": "值日主任（遣解審理）具保辦事處",
            "辦公室電話": "3693 8365"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,遞解組",
            "姓名": "高級入境事務主任（遞解）遞解 ",
            "職位": "高級入境事務主任（遞解）遞解",
            "辦公室電話": "2194 6647"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,遞解組",
            "姓名": "值日主任（馬頭角羈留中心） ",
            "職位": "值日主任（馬頭角羈留中心）",
            "辦公室電話": "2194 1571"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,遞解組",
            "姓名": "張永強 先生",
            "職位": "總入境事務主任（遞解）",
            "辦公室電話": "2194 6599"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,檢控組",
            "姓名": "蕭海芬 女士",
            "職位": "總入境事務主任（檢控）",
            "辦公室電話": "2712 1141"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,檢控組",
            "姓名": "高級入境事務主任（檢控）1 ",
            "職位": "高級入境事務主任（檢控）1",
            "辦公室電話": "2712 2420"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,檢控組",
            "姓名": "高級入境事務主任（檢控）2 ",
            "職位": "高級入境事務主任（檢控）2",
            "辦公室電話": "2712 3043"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,檢控組",
            "姓名": "高級入境事務主任（檢控）3 ",
            "職位": "高級入境事務主任（檢控）3",
            "辦公室電話": "2712 9442"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,檢控組",
            "姓名": "高級入境事務主任（檢控）4 ",
            "職位": "高級入境事務主任（檢控）4",
            "辦公室電話": "2712 4730"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,檢控組",
            "姓名": "高級入境事務主任（檢控）5 ",
            "職位": "高級入境事務主任（檢控）5",
            "辦公室電話": "2712 4751"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,遣送離境組",
            "姓名": "高級入境事務主任（遣送離境）遣送離境令 ",
            "職位": "高級入境事務主任（遣送離境）遣送離境令",
            "辦公室電話": "3693 8310,3693 8320"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,遣送離境組",
            "姓名": "高級入境事務主任（遣送離境）行動支援 ",
            "職位": "高級入境事務主任（遣送離境）行動支援",
            "辦公室電話": "3693 8304"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,遣送離境組",
            "姓名": "朱綺琪 女士",
            "職位": "行政主任(遣送離境)行動支援",
            "辦公室電話": "3693 8305"
        },
        {
            "機構": "入境事務處",
            "部門": "檢控及遣送分科,遣送離境組",
            "姓名": "談靜微 女士",
            "職位": "總入境事務主任（遣送離境）",
            "辦公室電話": "3693 8303"
        },
        {
            "機構": "入境事務處",
            "部門": "執法科,青山灣入境事務中心分科",
            "姓名": "伍卓堯 先生",
            "職位": "助理首席入境事務主任 (青山灣入境事務中心)",
            "辦公室電話": "3693 8282"
        },
        {
            "機構": "入境事務處",
            "部門": "青山灣入境事務中心分科,青山灣入境事務中心",
            "姓名": "白振雄 先生",
            "職位": "總入境事務主任 (青山灣入境事務中心)",
            "辦公室電話": "3693 8233"
        },
        {
            "機構": "入境事務處",
            "部門": "入境事務處,資訊系統部",
            "姓名": "駱偉民 先生, IDSM",
            "職位": "助理處長（資訊系統）",
            "辦公室電話": "2829 3829"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統部,資訊系統部行政分科",
            "姓名": "林佩瑩 女士",
            "職位": "高級行政主任（資訊系統）",
            "辦公室電話": "2829 3696"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統部行政分科,資訊系統部行政組",
            "姓名": "鄭佩華 女士",
            "職位": "行政主任I﹝資訊系統）",
            "辦公室電話": "2829 3650"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統部行政分科,資訊系統部行政組",
            "姓名": "張順齡 女士",
            "職位": "行政主任2 (資訊系統）",
            "辦公室電話": "2294 2135"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統部,資訊系統（發展）科",
            "姓名": "梁建鴻 先生",
            "職位": "首席入境事務主任（資訊系統）發展",
            "辦公室電話": "2829 3131"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統（發展）科,資訊系統 (發展) 分科 1",
            "姓名": "李建智 先生",
            "職位": "助理首席入境事務主任（資訊系統）發展 1",
            "辦公室電話": "2294 2394"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統 (發展) 分科 1,資訊系統 (發展支援) 組",
            "姓名": "蘇景豪 先生",
            "職位": "總入境事務主任（資訊系統）發展支援",
            "辦公室電話": "2829 4009"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統（發展）科,資訊系統 (發展) 分科 2",
            "姓名": "岑振忠 先生",
            "職位": "助理首席入境事務主任（資訊系統）發展 2",
            "辦公室電話": "2294 2324"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統 (發展) 分科 2,資訊系統(計劃管理)組2",
            "姓名": "李遇春 先生",
            "職位": "總入境事務主任 (資訊系統) 計劃管理 2",
            "辦公室電話": "2829 3051"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統 (發展) 分科 2,資訊系統(電子護照)組",
            "姓名": "林詠揚 先生",
            "職位": "總入境事務主任（資訊系統）電子護照",
            "辦公室電話": "2294 2119"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統部,資訊系統（運作）科",
            "姓名": "潘肇川 先生",
            "職位": "首席入境事務主任（資訊系統）運作",
            "辦公室電話": "2829 3810"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統（運作）科,資訊系統（運作）分科",
            "姓名": "許一玲 女士",
            "職位": "助理首席入境事務主任（資訊系統）運作",
            "辦公室電話": "2829 3815"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統（運作）分科,系統支援 (個案簡易處理系統及電子服務) 組",
            "姓名": "許一玲 女士",
            "職位": "總入境事務主任（系統支援）個案簡易處理系統及電子服務",
            "辦公室電話": "2829 3427"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統（運作）分科,系統支援（管制站）組",
            "姓名": "林紹群 先生",
            "職位": "總入境事務主任（系統支援）管制站",
            "辦公室電話": "2829 3756"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統（運作）分科,系統支援（管制站）組",
            "姓名": "高級入境事務主任（系統支援）管制站 ",
            "職位": "高級入境事務主任（系統支援）管制站",
            "辦公室電話": "2829 3672,2829 3362,2829 3426"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統（運作）分科,系統支援 (身份證及旅行證件) 組",
            "姓名": "鄭瑞芬 女士",
            "職位": "總入境事務主任（系統支援）身份證及旅行證件",
            "辦公室電話": "2829 3483"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統（運作）分科,系統支援 (身份證及旅行證件) 組",
            "姓名": "譚詩穎 女士",
            "職位": "行政主任（系統支援）身份證及旅行證件",
            "辦公室電話": "2294 2021"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統（運作）分科,系統支援（保安及行政網絡）組",
            "姓名": "葉霏青 女士",
            "職位": "總入境事務主任 (系統支援)保安及行政網絡",
            "辦公室電話": "2829 3668"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統（運作）分科,系統支援（保安及行政網絡）組",
            "姓名": "高級入境事務主任（系統支援）保安及行政網絡 ",
            "職位": "高級入境事務主任（系統支援）保安及行政網絡",
            "辦公室電話": "2829 4021,2829 3667,2829 3757"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統部,紀錄及數據管理科",
            "姓名": "黃健民 先生",
            "職位": "首席入境事務主任（紀錄及數據管理）",
            "辦公室電話": "2829 3816"
        },
        {
            "機構": "入境事務處",
            "部門": "紀錄及數據管理科,紀錄及數據管理分科",
            "姓名": "何仕森 先生",
            "職位": "助理首席入境事務主任（紀錄及數據管理）",
            "辦公室電話": "2829 3849"
        },
        {
            "機構": "入境事務處",
            "部門": "紀錄及數據管理分科,紀錄中心",
            "姓名": "陳廣華 先生",
            "職位": "總入境事務主任 (紀錄中心)",
            "辦公室電話": "2829 3401"
        },
        {
            "機構": "入境事務處",
            "部門": "紀錄及數據管理分科,紀錄中心",
            "姓名": "陳頴雯 女士",
            "職位": "行政主任 (紀錄中心) 行政",
            "辦公室電話": "2829 3374"
        },
        {
            "機構": "入境事務處",
            "部門": "紀錄及數據管理分科,紀錄中心",
            "姓名": "馮詠琛 女士",
            "職位": "行政主任 (紀錄中心) 統計",
            "辦公室電話": "2829 3407"
        },
        {
            "機構": "入境事務處",
            "部門": "紀錄中心,入境處圖像處理中心",
            "姓名": "劉浩琼 女士",
            "職位": "高級入境事務主任（紀錄中心）1",
            "辦公室電話": "2829 3950"
        },
        {
            "機構": "入境事務處",
            "部門": "紀錄中心,入境處圖像處理中心",
            "姓名": "蕭立僑 女士",
            "職位": "行政主任 (紀錄中心) 檔案管理",
            "辦公室電話": "2829 3335"
        },
        {
            "機構": "入境事務處",
            "部門": "紀錄中心,入境處圖像處理中心",
            "姓名": "蔣曉薇 女士",
            "職位": "行政主任(紀錄中心)索引編輯",
            "辦公室電話": "2829 3632"
        },
        {
            "機構": "入境事務處",
            "部門": "紀錄中心,出入境統計處",
            "姓名": "蔡斐然 先生",
            "職位": "高級入境事務主任（紀錄中心）2",
            "辦公室電話": "2829 3406"
        },
        {
            "機構": "入境事務處",
            "部門": "紀錄及數據管理分科,紀錄及數據管理組",
            "姓名": "何仕森 先生",
            "職位": "總入境事務主任（紀錄及數據管理）",
            "辦公室電話": "2829 3949"
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統部,科技服務科",
            "姓名": "范美卿 女士",
            "職位": "總系統經理（科技服務）",
            "辦公室電話": "2829 3822"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務科,科技服務分科（甲）",
            "姓名": "蕭橋輝 先生",
            "職位": "高級系統經理（科技服務）甲",
            "辦公室電話": "2829 3511"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務分科（甲）,管制站系統開發及支援組(一)",
            "姓名": "梁偉倫 先生",
            "職位": "系統經理（科技服務）甲2",
            "辦公室電話": "2829 3719"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務分科（甲）,管制站系統開發及支援組(二)",
            "姓名": "鍾志文 先生",
            "職位": "系統經理（科技服務）甲3",
            "辦公室電話": "2829 3370"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務科,科技服務分科（乙）",
            "姓名": "彭聖為 先生",
            "職位": "高級系統經理（科技服務）乙",
            "辦公室電話": "2829 4138"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務分科（乙）,政府辦公室自動化支援組",
            "姓名": "陳慶祖 先生",
            "職位": "系統經理（科技服務）乙1",
            "辦公室電話": "2829 3310"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務分科（乙）,基建支援組(一)",
            "姓名": "劉錦文 先生",
            "職位": "系統經理（科技服務）乙2",
            "辦公室電話": "2829 3321"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務分科（乙）,電腦操作組",
            "姓名": "馬駿基 先生",
            "職位": "電腦操作經理",
            "辦公室電話": "2829 3637"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務分科（乙）,電腦操作組",
            "姓名": "伍世榮 先生",
            "職位": "助理電腦操作經理",
            "辦公室電話": "2829 3376"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務分科（乙）,電腦操作組",
            "姓名": "張健文 先生",
            "職位": "助理電腦操作經理",
            "辦公室電話": "2829 3664"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務分科（乙）,電腦操作組",
            "姓名": "薛海淘 女士",
            "職位": "助理電腦操作經理",
            "辦公室電話": "2829 3638"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務科,科技服務分科（丙）",
            "姓名": "司徒美瑤 女士",
            "職位": "高級系統經理（科技服務）丙",
            "辦公室電話": "2294 2162"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務分科（丙）,行政系統支援組(一)",
            "姓名": "鄧綺菁 女士",
            "職位": "系統經理（科技服務）丙3",
            "辦公室電話": "2294 2203"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務分科（丙）,電子護照系統支援組",
            "姓名": "麥志華 先生",
            "職位": "系統經理（科技服務）丙5",
            "辦公室電話": "2294 2200"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務科,科技服務(身份證)分科",
            "姓名": "梁展鵬 先生",
            "職位": "高級系統經理（科技服務）身份證",
            "辦公室電話": "2829 3318"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務(身份證)分科,新一代智能身份證應用系統推行組",
            "姓名": "胡麗施 女士",
            "職位": "系統經理（科技服務）身份證1",
            "辦公室電話": "2294 2379"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務(身份證)分科,新一代智能身份證系統基建推行組",
            "姓名": "呂耀華 先生",
            "職位": "系統經理（科技服務）身份證2",
            "辦公室電話": "2829 3704"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務(身份證)分科,新一代智能身份證智能卡推行組",
            "姓名": "鄒康宏 先生",
            "職位": "系統經理（科技服務）身份證3",
            "辦公室電話": "2829 3713"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務(身份證)分科,新一代智能身份證場地準備組",
            "姓名": "楊煥珍 女士",
            "職位": "助理電腦操作經理（科技服務）身份證4",
            "辦公室電話": "2829 3652"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務(身份證)分科,智能身份證系統支援組",
            "姓名": "鄧偉祺 先生",
            "職位": "系統經理（科技服務）身份證5",
            "辦公室電話": "2294 2262"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務科,科技服務分科（丁）",
            "姓名": "吳燦興 先生",
            "職位": "高級系統經理（科技服務）丁",
            "辦公室電話": "2294 2040"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務分科（丁）,行政系統支援組（二）",
            "姓名": "黃偉漢 先生",
            "職位": "系統經理（科技服務）丁3",
            "辦公室電話": "2829 3737"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務分科（丁）,個案簡易處理系統基建支援組",
            "姓名": "陳德發 先生",
            "職位": "系統經理（科技服務）丁1",
            "辦公室電話": "2294 2126"
        },
        {
            "機構": "入境事務處",
            "部門": "科技服務分科（丁）,個案簡易處理系統應用支援組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "入境事務處",
            "部門": "資訊系統部,身份證(系統)科",
            "姓名": "柯達勳 先生",
            "職位": "首席入境事務主任（身份證）系統",
            "辦公室電話": "2829 3847"
        },
        {
            "機構": "入境事務處",
            "部門": "身份證(系統)科,身份證(系統)分科",
            "姓名": "何少明 先生",
            "職位": "助理首席入境事務主任（身份證）系統",
            "辦公室電話": "2829 4005"
        },
        {
            "機構": "入境事務處",
            "部門": "身份證(系統)分科,身份證(系統)組",
            "姓名": "彭浩雲 先生",
            "職位": "總入境事務主任 (身份證) 系統 2",
            "辦公室電話": "2829 3697"
        },
        {
            "機構": "入境事務處",
            "部門": "身份證(系統)分科,身份證(系統)組",
            "姓名": "羅錫堯 先生",
            "職位": "總入境事務主任 (身份證) 系統 1",
            "辦公室電話": "2829 4008"
        },
        {
            "機構": "入境事務處",
            "部門": "入境事務處,管理及支援部",
            "姓名": "何家榮 先生",
            "職位": "助理處長（管理及支援）",
            "辦公室電話": "2829 3833"
        },
        {
            "機構": "入境事務處",
            "部門": "管理及支援部,入境事務學院",
            "姓名": "張定基 先生",
            "職位": "校長（入境事務學院）",
            "辦公室電話": "3693 8118"
        },
        {
            "機構": "入境事務處",
            "部門": "入境事務學院,專業發展分科",
            "姓名": "梁靜儀 女士",
            "職位": "助理首席入境事務主任 (專業發展)",
            "辦公室電話": "2829 4151"
        },
        {
            "機構": "入境事務處",
            "部門": "專業發展分科,招聘及訓練研究組",
            "姓名": "蔡鴻敏 女士",
            "職位": "行政主任（招聘及訓練研究）",
            "辦公室電話": "3693 8163"
        },
        {
            "機構": "入境事務處",
            "部門": "專業發展分科,招聘及訓練研究組",
            "姓名": "伍潤明 先生",
            "職位": "總入境事務主任（招聘及訓練研究）",
            "辦公室電話": "3693 8168"
        },
        {
            "機構": "入境事務處",
            "部門": "專業發展分科,招聘及訓練研究組",
            "姓名": "高級入境事務主任（招聘及訓練研究）1 ",
            "職位": "高級入境事務主任（招聘及訓練研究）1",
            "辦公室電話": "3693 8161"
        },
        {
            "機構": "入境事務處",
            "部門": "專業發展分科,專業發展(主任級)組",
            "姓名": "陳達光 先生",
            "職位": "總入境事務主任（專業發展）主任級",
            "辦公室電話": "2829 3759"
        },
        {
            "機構": "入境事務處",
            "部門": "專業發展分科,專業發展(主任級)組",
            "姓名": "高級入境事務主任（專業發展）主任級 ",
            "職位": "高級入境事務主任（專業發展）主任級",
            "辦公室電話": "2829 3762"
        },
        {
            "機構": "入境事務處",
            "部門": "專業發展分科,專業發展(員佐級)組",
            "姓名": "王本平 先生",
            "職位": "總入境事務主任（專業發展）員佐級",
            "辦公室電話": "2294 2268"
        },
        {
            "機構": "入境事務處",
            "部門": "專業發展分科,專業發展(員佐級)組",
            "姓名": "高級入境事務主任（專業發展）員佐級 ",
            "職位": "高級入境事務主任（專業發展）員佐級",
            "辦公室電話": "2829 3473"
        },
        {
            "機構": "入境事務處",
            "部門": "專業發展分科,專業發展(員佐級)組",
            "姓名": "高級入境事務主任（專業發展）員佐級 ",
            "職位": "高級入境事務主任（專業發展）員佐級",
            "辦公室電話": "2294 2045"
        },
        {
            "機構": "入境事務處",
            "部門": "入境事務學院,訓練組",
            "姓名": "李國強 先生",
            "職位": "副校長（入境事務學院）",
            "辦公室電話": "3693 8128"
        },
        {
            "機構": "入境事務處",
            "部門": "入境事務學院,訓練組",
            "姓名": "李蘭心 女士",
            "職位": "行政主任（訓練）",
            "辦公室電話": "3693 8135"
        },
        {
            "機構": "入境事務處",
            "部門": "管理及支援部,部隊管理科",
            "姓名": "關麗貞 女士",
            "職位": "首席入境事務主任（部隊管理）",
            "辦公室電話": "2829 3820"
        },
        {
            "機構": "入境事務處",
            "部門": "部隊管理科,管理審核組",
            "姓名": "歐家興 先生",
            "職位": "總入境事務主任（管理審核）",
            "辦公室電話": "2829 3959"
        },
        {
            "機構": "入境事務處",
            "部門": "部隊管理科,管理審核組",
            "姓名": "羅兆麟 先生",
            "職位": "高級入境事務主任（管理審核）審核",
            "辦公室電話": "2829 4141"
        },
        {
            "機構": "入境事務處",
            "部門": "部隊管理科,管理審核組",
            "姓名": "馮惠梅 女士",
            "職位": "高級入境事務主任（管理審核）檢討專責",
            "辦公室電話": "2829 4142"
        },
        {
            "機構": "入境事務處",
            "部門": "部隊管理科,管理審核組",
            "姓名": "譚洛祺 先生",
            "職位": "行政主任 (管理審核) 審核",
            "辦公室電話": "2829 3958"
        },
        {
            "機構": "入境事務處",
            "部門": "部隊管理科,管理審核組",
            "姓名": "李惠朗 女士",
            "職位": "行政主任 (管理審核) 檢討專責",
            "辦公室電話": "2829 3957"
        },
        {
            "機構": "入境事務處",
            "部門": "部隊管理科,部隊支援及公共關係分科",
            "姓名": "羅淑霞 女士",
            "職位": "助理首席入境事務主任（部隊支援及公共關係）",
            "辦公室電話": "2829 3818"
        },
        {
            "機構": "入境事務處",
            "部門": "部隊支援及公共關係分科,傳訊及公共事務組",
            "姓名": "楊素英 女士",
            "職位": "總入境事務主任（傳訊及公共事務）",
            "辦公室電話": "2829 3456"
        },
        {
            "機構": "入境事務處",
            "部門": "部隊支援及公共關係分科,傳訊及公共事務組",
            "姓名": "林宇靈 女士",
            "職位": "高級入境事務主任（傳訊及公共事務）1",
            "辦公室電話": "2829 3366"
        },
        {
            "機構": "入境事務處",
            "部門": "部隊支援及公共關係分科,傳訊及公共事務組",
            "姓名": "梁厚德 先生",
            "職位": "高級入境事務主任（傳訊及公共事務）2",
            "辦公室電話": "2829 3388"
        },
        {
            "機構": "入境事務處",
            "部門": "部隊支援及公共關係分科,部隊支援組",
            "姓名": "黃滿意 女士",
            "職位": "總入境事務主任（部隊支援）",
            "辦公室電話": "2829 3919"
        },
        {
            "機構": "入境事務處",
            "部門": "部隊支援及公共關係分科,部隊支援組",
            "姓名": "鄭家傑 先生",
            "職位": "高級入境事務主任（部隊支援）",
            "辦公室電話": "2829 3918"
        },
        {
            "機構": "入境事務處",
            "部門": "部隊支援及公共關係分科,查詢及聯絡組",
            "姓名": "梁曉雯 女士",
            "職位": "總入境事務主任（查詢及聯絡）",
            "辦公室電話": "2829 3300"
        },
        {
            "機構": "入境事務處",
            "部門": "部隊支援及公共關係分科,查詢及聯絡組",
            "姓名": "區文娟 女士",
            "職位": "高級入境事務主任（查詢及聯絡）1",
            "辦公室電話": "2829 3181"
        },
        {
            "機構": "入境事務處",
            "部門": "部隊管理科,紀律人員事務分科",
            "姓名": "岑志忠 先生",
            "職位": "助理首席入境事務主任（紀律人員事務）",
            "辦公室電話": "2829 3819"
        },
        {
            "機構": "入境事務處",
            "部門": "紀律人員事務分科,紀律人員（支援）事務組",
            "姓名": "徐成昌 先生",
            "職位": "總入境事務主任（紀律人員事務）支援",
            "辦公室電話": "2829 3755"
        },
        {
            "機構": "入境事務處",
            "部門": "紀律人員事務分科,紀律人員（管理）事務組",
            "姓名": "陸嘉昕 女士",
            "職位": "總入境事務主任（紀律人員事務) 管理",
            "辦公室電話": "2829 3763"
        },
        {
            "機構": "入境事務處",
            "部門": "紀律人員事務分科,福利組",
            "姓名": "王少蓮 女士",
            "職位": "總入境事務主任（福利）",
            "辦公室電話": "2829 3898"
        },
        {
            "機構": "入境事務處",
            "部門": "紀律人員事務分科,福利組",
            "姓名": "許恒真 女士",
            "職位": "高級入境事務主任（福利）1",
            "辦公室電話": "2829 3897"
        },
        {
            "機構": "入境事務處",
            "部門": "紀律人員事務分科,福利組",
            "姓名": "甘俊文 先生",
            "職位": "高級入境事務主任（福利）2",
            "辦公室電話": "2829 3896"
        },
        {
            "機構": "入境事務處",
            "部門": "部隊管理科,策劃分科",
            "姓名": "謝誠毅 先生",
            "職位": "助理首席入境事務主任（策劃）",
            "辦公室電話": "2829 3152"
        },
        {
            "機構": "入境事務處",
            "部門": "策劃分科,策劃組",
            "姓名": "謝誠毅 先生",
            "職位": "總入境事務主任（策劃）",
            "辦公室電話": "2829 3353"
        },
        {
            "機構": "入境事務處",
            "部門": "入境事務處,個人證件部",
            "姓名": "陳天賜 先生",
            "職位": "助理處長（個人證件）",
            "辦公室電話": "2829 3883"
        },
        {
            "機構": "入境事務處",
            "部門": "個人證件部,證件科",
            "姓名": "袁賽儀 女士",
            "職位": "首席入境事務主任（證件）",
            "辦公室電話": "2829 3513"
        },
        {
            "機構": "入境事務處",
            "部門": "證件科,證件分科",
            "姓名": "蘇駿豪 先生",
            "職位": "助理首席入境事務主任（證件）",
            "辦公室電話": "2829 3811"
        },
        {
            "機構": "入境事務處",
            "部門": "證件分科,生死及婚姻登記（支援）組",
            "姓名": "廖玉群 女士",
            "職位": "總入境事務主任（生死及婚姻登記）支援",
            "辦公室電話": "2829 3577"
        },
        {
            "機構": "入境事務處",
            "部門": "證件分科,生死及婚姻登記（支援）組",
            "姓名": "高級入境事務主任（生死及婚姻登記）支援 ",
            "職位": "高級入境事務主任（生死及婚姻登記）支援",
            "辦公室電話": "2829 3578"
        },
        {
            "機構": "入境事務處",
            "部門": "證件分科,生死及婚姻登記（支援）組",
            "姓名": "高級入境事務主任（生死及婚姻登記）紀錄 ",
            "職位": "高級入境事務主任（生死及婚姻登記）紀錄",
            "辦公室電話": "2829 3579"
        },
        {
            "機構": "入境事務處",
            "部門": "證件分科,生死及婚姻登記（執行）組",
            "姓名": "鄺佳慈 女士",
            "職位": "總入境事務主任（生死及婚姻登記）執行",
            "辦公室電話": "2867 2781"
        },
        {
            "機構": "入境事務處",
            "部門": "生死及婚姻登記（執行）組,生死登記總處",
            "姓名": "蘇頴汶 女士",
            "職位": "高級入境事務主任（生死登記總處）1",
            "辦公室電話": "2867 2782"
        },
        {
            "機構": "入境事務處",
            "部門": "生死及婚姻登記（執行）組,生死登記總處",
            "姓名": "陳嘉詠 女士",
            "職位": "行政主任 (生死登紀總處)",
            "辦公室電話": "2867 3536"
        },
        {
            "機構": "入境事務處",
            "部門": "生死登記總處,婚姻登記事務及紀錄辦事處",
            "姓名": "樊巧思 女士",
            "職位": "入境事務主任（婚姻登記事務）",
            "辦公室電話": "2867 4511"
        },
        {
            "機構": "入境事務處",
            "部門": "生死登記總處,生死登記總處（港島死亡登記處）",
            "姓名": "雷紫燕 女士",
            "職位": "文書主任（港島死亡登記處）",
            "辦公室電話": "2961 8841"
        },
        {
            "機構": "入境事務處",
            "部門": "生死登記總處,生死登記總處（九龍死亡登記處）",
            "姓名": "周儷儀 女士",
            "職位": "文書主任（九龍死亡登記處）",
            "辦公室電話": "2368 4706"
        },
        {
            "機構": "入境事務處",
            "部門": "生死及婚姻登記（執行）組,大會堂婚姻登記處",
            "姓名": "陳凱敏 先生",
            "職位": "高級入境事務主任（大會堂婚姻登記處）",
            "辦公室電話": "2867 5981,2523 0808"
        },
        {
            "機構": "入境事務處",
            "部門": "生死及婚姻登記（執行）組,大會堂婚姻登記處",
            "姓名": "郭寶活 女士",
            "職位": "行政主任（大會堂婚姻登記處）",
            "辦公室電話": "2524 6227"
        },
        {
            "機構": "入境事務處",
            "部門": "大會堂婚姻登記處,紅棉路婚姻登記處",
            "姓名": "楊世敏 女士",
            "職位": "行政主任（紅棉路婚姻登記處）",
            "辦公室電話": "2869 0393"
        },
        {
            "機構": "入境事務處",
            "部門": "生死及婚姻登記（執行）組,九龍出生登記處",
            "姓名": "周富濠 先生",
            "職位": "高級入境事務主任（九龍出生登記處）",
            "辦公室電話": "2359 4468"
        },
        {
            "機構": "入境事務處",
            "部門": "生死及婚姻登記（執行）組,尖沙咀婚姻登記處",
            "姓名": "陳卓豐 先生",
            "職位": "高級入境事務主任（尖沙咀婚姻登記處）",
            "辦公室電話": "2312 0939"
        },
        {
            "機構": "入境事務處",
            "部門": "生死及婚姻登記（執行）組,沙田婚姻登記處",
            "姓名": "孔祥佑 先生",
            "職位": "高級入境事務主任（沙田婚姻登記處）",
            "辦公室電話": "2604 5328"
        },
        {
            "機構": "入境事務處",
            "部門": "沙田婚姻登記處,沙田區出生登記處",
            "姓名": "蕭子財 先生",
            "職位": "入境事務主任（沙田區出生登記處）",
            "辦公室電話": "2158 6421"
        },
        {
            "機構": "入境事務處",
            "部門": "沙田婚姻登記處,屯門區出生登記處/屯門婚姻登記處",
            "姓名": "陸國輝 先生",
            "職位": "入境事務主任（屯門登記處）",
            "辦公室電話": "2451 3006"
        },
        {
            "機構": "入境事務處",
            "部門": "證件分科,旅行證件及國籍（申請）組",
            "姓名": "許欣欣 女士",
            "職位": "總入境事務主任（旅行證件及國籍）申請",
            "辦公室電話": "2829 3093"
        },
        {
            "機構": "入境事務處",
            "部門": "證件分科,旅行證件及國籍（申請）組",
            "姓名": "高級入境事務主任（國籍） ",
            "職位": "高級入境事務主任（國籍）",
            "辦公室電話": "2829 3984"
        },
        {
            "機構": "入境事務處",
            "部門": "證件分科,旅行證件及國籍（申請）組",
            "姓名": "高級入境事務主任（旅行證件申請）1 ",
            "職位": "高級入境事務主任（旅行證件申請）1",
            "辦公室電話": "2829 3290"
        },
        {
            "機構": "入境事務處",
            "部門": "證件分科,旅行證件及國籍（申請）組",
            "姓名": "高級入境事務主任（旅行證件申請）2 ",
            "職位": "高級入境事務主任（旅行證件申請）2",
            "辦公室電話": "2829 3076"
        },
        {
            "機構": "入境事務處",
            "部門": "證件分科,旅行證件及國籍（申請）組",
            "姓名": "高級入境事務主任（旅行證件申請）3 ",
            "職位": "高級入境事務主任（旅行證件申請）3",
            "辦公室電話": "2829 4170"
        },
        {
            "機構": "入境事務處",
            "部門": "證件分科,旅行證件及國籍（申請）組",
            "姓名": "高級入境事務主任（旅行證件申請）5 ",
            "職位": "高級入境事務主任（旅行證件申請）5",
            "辦公室電話": "2829 3087"
        },
        {
            "機構": "入境事務處",
            "部門": "證件分科,旅行證件及國籍（申請）組",
            "姓名": "高級入境事務主任（旅行證件申請）6 ",
            "職位": "高級入境事務主任（旅行證件申請）6",
            "辦公室電話": "2829 3011"
        },
        {
            "機構": "入境事務處",
            "部門": "證件分科,旅行證件（簽發）組",
            "姓名": "霍靜嫻 女士",
            "職位": "總入境事務主任（旅行證件簽發）",
            "辦公室電話": "2829 3378"
        },
        {
            "機構": "入境事務處",
            "部門": "證件分科,旅行證件（簽發）組",
            "姓名": "高級入境事務主任（旅行證件簽發）1 ",
            "職位": "高級入境事務主任（旅行證件簽發）1",
            "辦公室電話": "2829 4172"
        },
        {
            "機構": "入境事務處",
            "部門": "證件分科,旅行證件（簽發）組",
            "姓名": "高級入境事務主任（旅行證件簽發）2 ",
            "職位": "高級入境事務主任（旅行證件簽發）2",
            "辦公室電話": "2829 3140"
        },
        {
            "機構": "入境事務處",
            "部門": "證件分科,旅行證件（簽發）組",
            "姓名": "凌栢妍 女士",
            "職位": "行政主任2 (旅行證件簽發)",
            "辦公室電話": "2829 3285"
        },
        {
            "機構": "入境事務處",
            "部門": "證件分科,證件管理組",
            "姓名": "江威 先生",
            "職位": "總入境事務主任（證件管理）",
            "辦公室電話": "2852 3645"
        },
        {
            "機構": "入境事務處",
            "部門": "證件管理組,入境事務處 - 港島區簽發旅行證件辦事處",
            "姓名": "高寶儀 女士",
            "職位": "高級入境事務主任（港島區簽發旅行證件辦事處）",
            "辦公室電話": "2851 3120"
        },
        {
            "機構": "入境事務處",
            "部門": "證件管理組,入境事務處 - 東九龍辦事處",
            "姓名": "岑國禎 先生",
            "職位": "高級入境事務主任（東九龍辦事處）",
            "辦公室電話": "2347 3418"
        },
        {
            "機構": "入境事務處",
            "部門": "證件管理組,入境事務處 - 西九龍辦事處",
            "姓名": "劉麗銘 女士",
            "職位": "高級入境事務主任（西九龍辦事處）",
            "辦公室電話": "2359 4413"
        },
        {
            "機構": "入境事務處",
            "部門": "證件管理組,入境事務處 - 沙田辦事處",
            "姓名": "莫家輝 先生",
            "職位": "高級入境事務主任（沙田辦事處）",
            "辦公室電話": "2158 6415"
        },
        {
            "機構": "入境事務處",
            "部門": "證件管理組,入境事務及人事登記 - 元朗辦事處",
            "姓名": "葉恩泉 先生",
            "職位": "高級入境事務主任（元朗辦事處）",
            "辦公室電話": "2943 7300"
        },
        {
            "機構": "入境事務處",
            "部門": "證件管理組,入境事務及人事登記 - 火炭辦事處",
            "姓名": "吳明雄 先生",
            "職位": "高級入境事務主任（火炭辦事處）",
            "辦公室電話": "3160 4176"
        },
        {
            "機構": "入境事務處",
            "部門": "個人證件部,人事登記科",
            "姓名": "柯重鈺 先生",
            "職位": "首席入境事務主任（人事登記）",
            "辦公室電話": "2829 3813"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記科,人事登記分科",
            "姓名": "楊逸敏 女士",
            "職位": "助理首席入境事務主任（人事登記）",
            "辦公室電話": "2829 3812"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記分科,人事登記（支援）組",
            "姓名": "李俊香 女士",
            "職位": "總入境事務主任（人事登記）支援",
            "辦公室電話": "2829 3268"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記分科,人事登記（支援）組",
            "姓名": "高級入境事務主任（人事登記）支援 ",
            "職位": "高級入境事務主任（人事登記）支援",
            "辦公室電話": "2829 3349"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記分科,人事登記（支援）組",
            "姓名": "羅秀芝 女士",
            "職位": "行政主任(人事登記)支援",
            "辦公室電話": "2829 3434"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記分科,人事登記（支援）組",
            "姓名": "阮觀偉 先生",
            "職位": "文書主任（人事登記）證書",
            "辦公室電話": "2829 3260"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記分科,人事登記紀錄組",
            "姓名": "陳秀鳳 女士",
            "職位": "總入境事務主任（人事登記）紀錄",
            "辦公室電話": "2829 3398"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記分科,人事登記紀錄組",
            "姓名": "高級入境事務主任（人事登記）紀錄 ",
            "職位": "高級入境事務主任（人事登記）紀錄",
            "辦公室電話": "2829 3393"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記分科,人事登記紀錄組",
            "姓名": "高級入境事務主任（人事登記）鑑定辦事處 ",
            "職位": "高級入境事務主任（人事登記）鑑定辦事處",
            "辦公室電話": "2829 3391"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記分科,人事登記紀錄組",
            "姓名": "高級入境事務主任（人事登記）身份證印製辦事處 ",
            "職位": "高級入境事務主任（人事登記）身份證印製辦事處",
            "辦公室電話": "3170 4019"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記分科,人事登記紀錄組",
            "姓名": "高級入境事務主任（人事登記）紀錄辦事處 ",
            "職位": "高級入境事務主任（人事登記）紀錄辦事處",
            "辦公室電話": "2829 3595"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記分科,人事登記事務（港島）組",
            "姓名": "胡婉嫻 女士",
            "職位": "總入境事務主任（人事登記）港島",
            "辦公室電話": "2829 3255"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記事務（港島）組,人事登記處 - 港島辦事處",
            "姓名": "莫佩儀 女士",
            "職位": "高級入境事務主任（人事登記）港島辦事處/行動支援",
            "辦公室電話": "2829 3248"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記事務（港島）組,人事登記處 - 港島辦事處",
            "姓名": "趙珞茵 女士",
            "職位": "高級入境事務主任（人事登記）港島辦事處/行動",
            "辦公室電話": "2294 2001"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記分科,人事登記事務（九龍及新界）組",
            "姓名": "盧偉心 先生",
            "職位": "總入境事務主任（人事登記）九龍及新界",
            "辦公室電話": "2150 7935"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記事務（九龍及新界）組,人事登記處 - 九龍辦事處",
            "姓名": "梁展峰 先生",
            "職位": "高級入境事務主任（人事登記）九龍/行動",
            "辦公室電話": "2368 0051"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記事務（九龍及新界）組,人事登記處 - 九龍辦事處",
            "姓名": "趙嘉琳 女士",
            "職位": "高級入境事務主任（人事登記）九龍/行動支援",
            "辦公室電話": "2150 7923"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記事務（九龍及新界）組,人事登記處 - 觀塘辦事處",
            "姓名": "趙仕傑 先生",
            "職位": "高級入境事務主任（人事登記 - 觀塘辦事處）",
            "辦公室電話": "2757 9161"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記事務（九龍及新界）組,入境事務及人事登記 - 火炭辦事處",
            "姓名": "吳明雄 先生",
            "職位": "高級入境事務主任（火炭辦事處）",
            "辦公室電話": "3160 4176"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記事務（九龍及新界）組,入境事務及人事登記 - 元朗辦事處",
            "姓名": "葉恩泉 先生",
            "職位": "高級入境事務主任（元朗辦事處）",
            "辦公室電話": "2943 7300"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記分科,居留權組",
            "姓名": "林萱時 女士",
            "職位": "總入境事務主任（居留權）",
            "辦公室電話": "2829 3983"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記分科,居留權組",
            "姓名": "高級入境事務主任（居留權） ",
            "職位": "高級入境事務主任（居留權）",
            "辦公室電話": "2829 3095"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記分科,人事登記及特區護照上訴組",
            "姓名": "蔡敏賢 女士",
            "職位": "總入境事務主任（人事登記）上訴",
            "辦公室電話": "2829 3528"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記分科,國際協作組",
            "姓名": "蕭惠慈 女士",
            "職位": "總入境事務主任（國際協作）",
            "辦公室電話": "2829 3893"
        },
        {
            "機構": "入境事務處",
            "部門": "人事登記分科,國際協作組",
            "姓名": "高級入境事務主任（國際協作） ",
            "職位": "高級入境事務主任（國際協作）",
            "辦公室電話": "2829 3071"
        },
        {
            "機構": "入境事務處",
            "部門": "個人證件部,身份證(總務)科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "入境事務處",
            "部門": "身份證(總務)科,身份證(總務)分科",
            "姓名": "譚浩文 先生",
            "職位": "助理首席入境事務主任（身份證）總務",
            "辦公室電話": "2294 2007"
        },
        {
            "機構": "入境事務處",
            "部門": "身份證(總務)分科,身份證(總務)組",
            "姓名": "王嘉怡 女士",
            "職位": "總入境事務主任（身份證）總務",
            "辦公室電話": "2829 4006"
        },
        {
            "機構": "入境事務處",
            "部門": "身份證(總務)分科,身份證(總務)組",
            "姓名": "歐家俊 先生",
            "職位": "二級行政主任（身份證）總務一",
            "辦公室電話": "2829 4015"
        },
        {
            "機構": "入境事務處",
            "部門": "身份證(總務)分科,身份證(總務)組",
            "姓名": "葉家祺 先生",
            "職位": "二級行政主任（身份證）總務二",
            "辦公室電話": "2829 4027"
        },
        {
            "機構": "入境事務處",
            "部門": "入境事務處,遣送審理及訴訟部",
            "姓名": "馮毅華先生 (由 3.7.2018 起兼署理首席入境事務主任 (遣送審理及訴訟)) ",
            "職位": "助理處長（遣送審理及訴訟）",
            "辦公室電話": "2829 3837"
        },
        {
            "機構": "入境事務處",
            "部門": "遣送審理及訴訟部,遣送審理及訴訟科",
            "姓名": "蘇智強先生 (由 3.7.2018 起休假) ",
            "職位": "首席入境事務主任 (遣送審理及訴訟)",
            "辦公室電話": "2829 3802,3156 1108"
        },
        {
            "機構": "入境事務處",
            "部門": "遣送審理及訴訟科,遣送審理及訴訟分科(一)",
            "姓名": "陳競新 女士",
            "職位": "助理首席入境事務主任（遣送審理及訴訟) 一",
            "辦公室電話": "2829 3801,3153 4819"
        },
        {
            "機構": "入境事務處",
            "部門": "遣送審理及訴訟分科(一),遣送審理組",
            "姓名": "李鎮強 先生",
            "職位": "總入境事務主任 (遣送審理) 4",
            "辦公室電話": "3153 4827"
        },
        {
            "機構": "入境事務處",
            "部門": "遣送審理及訴訟分科(一),遣送審理組",
            "姓名": "吳家志 先生",
            "職位": "總入境事務主任 (遣送審理) 2",
            "辦公室電話": "2637 4618"
        },
        {
            "機構": "入境事務處",
            "部門": "遣送審理及訴訟分科(一),遣送審理組",
            "姓名": "譚曉茵 女士",
            "職位": "總入境事務主任 (遣送審理) 3",
            "辦公室電話": "3153 4817"
        },
        {
            "機構": "入境事務處",
            "部門": "遣送審理及訴訟分科(一),遣送審理組",
            "姓名": "岑立信 先生",
            "職位": "總入境事務主任 (遣送審理) 1",
            "辦公室電話": "2637 4296"
        },
        {
            "機構": "入境事務處",
            "部門": "遣送審理及訴訟分科(一),遣送審理組",
            "姓名": "陳碧虹 女士",
            "職位": "總入境事務主任 (遣送審理) 5",
            "辦公室電話": "2637 4397"
        },
        {
            "機構": "入境事務處",
            "部門": "遣送審理及訴訟分科(一),遣送審理組",
            "姓名": "梁超彬 先生",
            "職位": "總入境事務主任 (遣送審理) 6",
            "辦公室電話": "2637 4521"
        },
        {
            "機構": "入境事務處",
            "部門": "遣送審理及訴訟分科(一),遣送審理組",
            "姓名": "陳義偉 先生",
            "職位": "總入境事務主任 (遣送審理) 7",
            "辦公室電話": "3153 4835"
        },
        {
            "機構": "入境事務處",
            "部門": "遣送審理及訴訟分科(一),遣送審理組",
            "姓名": "王育通 先生",
            "職位": "總入境事務主任 (遣送審理) 8",
            "辦公室電話": "3520 4223"
        },
        {
            "機構": "入境事務處",
            "部門": "遣送審理及訴訟分科(一),遣送審理組",
            "姓名": "陳冠業 先生",
            "職位": "總入境事務主任 (遣送審理) 9",
            "辦公室電話": "3153 4820"
        },
        {
            "機構": "入境事務處",
            "部門": "遣送審理及訴訟科,遣送審理及訴訟分科(二)",
            "姓名": "楊淑兒 女士",
            "職位": "助理首席入境事務主任 (遣送審理及訴訟) 二",
            "辦公室電話": "2829 3801,3153 4788"
        },
        {
            "機構": "入境事務處",
            "部門": "遣送審理及訴訟分科(二),執法訴訟組",
            "姓名": "陳鑫隆 先生",
            "職位": "總入境事務主任（執法訴訟）",
            "辦公室電話": "3156 1148"
        },
        {
            "機構": "入境事務處",
            "部門": "遣送審理及訴訟分科(二),執法訴訟組",
            "姓名": "高級入境事務主任（執法訴訟） ",
            "職位": "高級入境事務主任（執法訴訟）",
            "辦公室電話": "2534 7163,2534 7165"
        },
        {
            "機構": "入境事務處",
            "部門": "遣送審理及訴訟分科(二),遣送審理 (訴訟支援) 組",
            "姓名": "周佩玉 女士",
            "職位": "總入境事務主任（遣送審理）訴訟支援",
            "辦公室電話": "2534 7289"
        },
        {
            "機構": "入境事務處",
            "部門": "遣送審理及訴訟分科(二),遣送審理及訴訟 (行動支援) 組",
            "姓名": "饒娓瑛 女士",
            "職位": "總入境事務主任 (遣送審理及訴訟) 行動支援",
            "辦公室電話": "2637 4271"
        },
        {
            "機構": "入境事務處",
            "部門": "遣送審理及訴訟科,法律改革分科",
            "姓名": "楊淑兒 女士",
            "職位": "助理首席入境事務主任（法律改革)",
            "辦公室電話": "2829 3803"
        },
        {
            "機構": "入境事務處",
            "部門": "法律改革分科,法律改革組",
            "姓名": "林凱姿 女士",
            "職位": "總入境事務主任（法律改革）",
            "辦公室電話": "2829 3803"
        },
        {
            "機構": "入境事務處",
            "部門": "入境事務處,簽證及政策部",
            "姓名": "馬志明 先生",
            "職位": "助理處長（簽證及政策）",
            "辦公室電話": "2829 3875"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證及政策部,簽證管制（政策）科",
            "姓名": "郭俊峯 先生",
            "職位": "首席入境事務主任（簽證管制）政策",
            "辦公室電話": "2829 3807"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制（政策）科,簽證管制分科（甲）",
            "姓名": "陳啟致 先生",
            "職位": "助理首席入境事務主任（簽證管制）甲",
            "辦公室電話": "2829 3809"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（甲）,簽證管制（政策及上訴）組",
            "姓名": "梁凱茵 女士",
            "職位": "總入境事務主任（簽證管制）政策及上訴",
            "辦公室電話": "2829 3192"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（甲）,簽證管制（政策及上訴）組",
            "姓名": "高級入境事務主任（簽證管制）政策及上訴 ",
            "職位": "高級入境事務主任（簽證管制）政策及上訴",
            "辦公室電話": "2829 3179,2829 3189,2829 3190,2829 3180,2829 3683,2294 2098,2829 4152"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證及政策部,簽證管制（執行）科",
            "姓名": "蔡志遠 先生",
            "職位": "首席入境事務主任（簽證管制）執行",
            "辦公室電話": "2829 3848"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制（執行）科,簽證管制分科（乙）",
            "姓名": "徐定一 先生",
            "職位": "助理首席入境事務主任（簽證管制）乙",
            "辦公室電話": "2829 3805"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,就業及旅遊簽證組",
            "姓名": "汪奇 先生",
            "職位": "總入境事務主任（就業及旅遊簽證）",
            "辦公室電話": "2294 2299"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,就業及旅遊簽證組",
            "姓名": "高級入境事務主任（就業及旅遊簽證）行動支援 ",
            "職位": "高級入境事務主任（就業及旅遊簽證）行動支援",
            "辦公室電話": "2294 2095"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,就業及旅遊簽證組",
            "姓名": "高級入境事務主任（就業及旅遊簽證）海外人士來港旅遊 ",
            "職位": "高級入境事務主任（就業及旅遊簽證）海外人士來港旅遊",
            "辦公室電話": "2829 3156"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,就業及旅遊簽證組",
            "姓名": "高級入境事務主任（就業及旅遊簽證）就業 ",
            "職位": "高級入境事務主任（就業及旅遊簽證）就業",
            "辦公室電話": "2829 4125"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,延期逗留組",
            "姓名": "何肇恒 先生",
            "職位": "總入境事務主任（延期逗留）",
            "辦公室電話": "2829 3123"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,延期逗留組",
            "姓名": "高級入境事務主任（延期逗留）行動支援 ",
            "職位": "高級入境事務主任（延期逗留）行動支援",
            "辦公室電話": "2829 3112"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,延期逗留組",
            "姓名": "高級入境事務主任（延期逗留）外籍居民 ",
            "職位": "高級入境事務主任（延期逗留）外籍居民",
            "辦公室電話": "2294 2069"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,延期逗留組",
            "姓名": "高級入境事務主任（延期逗留）訪港旅客延期逗留 ",
            "職位": "高級入境事務主任（延期逗留）訪港旅客延期逗留",
            "辦公室電話": "2829 3165"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,延期逗留組",
            "姓名": "高級入境事務主任（延期逗留）內地旅客延期逗留 ",
            "職位": "高級入境事務主任（延期逗留）內地旅客延期逗留",
            "辦公室電話": "2829 3560"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,延期逗留組",
            "姓名": "高級入境事務主任（延期逗留）無條件限制逗留 ",
            "職位": "高級入境事務主任（延期逗留）無條件限制逗留",
            "辦公室電話": "2829 3128"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,延期逗留組",
            "姓名": "邱卉欣 女士",
            "職位": "行政主任 (延期逗留)",
            "辦公室電話": "2829 3113"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,外籍家庭傭工組",
            "姓名": "蕭玉粦 女士",
            "職位": "總入境事務主任（外籍家庭傭工）",
            "辦公室電話": "2829 3176"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,外籍家庭傭工組",
            "姓名": "高級入境事務主任（外籍家庭傭工）行動支援 ",
            "職位": "高級入境事務主任（外籍家庭傭工）行動支援",
            "辦公室電話": "2829 3228"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,外籍家庭傭工組",
            "姓名": "高級入境事務主任（外籍家庭傭工） ",
            "職位": "高級入境事務主任（外籍家庭傭工）",
            "辦公室電話": "2829 3196"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,外籍家庭傭工組",
            "姓名": "陳忻妍 女士",
            "職位": "行政主任（外籍家庭傭工）",
            "辦公室電話": "2829 3172"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,其他簽證及入境許可組",
            "姓名": "林俊濤 先生",
            "職位": "總入境事務主任（其他簽證及入境許可）",
            "辦公室電話": "2829 3223"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,其他簽證及入境許可組",
            "姓名": "高級入境事務主任（其他簽證及入境許可） ",
            "職位": "高級入境事務主任（其他簽證及入境許可）",
            "辦公室電話": "2829 3824"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,其他簽證及入境許可組",
            "姓名": "高級入境事務主任（其他簽證及入境許可）香港旅遊通行證﹐亞太經合組織商務旅遊證及台灣居民來港旅遊 ",
            "職位": "高級入境事務主任（其他簽證及入境許可）香港旅遊通行證﹐亞太經合組織商務旅遊證及台灣居民來港旅遊",
            "辦公室電話": "2829 3141"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（乙）,其他簽證及入境許可組",
            "姓名": "簡嘉恩 女士",
            "職位": "行政主任（其他簽證及入境許可）",
            "辦公室電話": "2829 4087"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制（執行）科,簽證管制分科（丙）",
            "姓名": "李嘉儀 女士",
            "職位": "助理首席入境事務主任（簽證管制）丙",
            "辦公室電話": "2829 3806"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（丙）,居留權證明書組",
            "姓名": "郭慧蕾 女士",
            "職位": "總入境事務主任（居留權證明書）",
            "辦公室電話": "2829 4150"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（丙）,居留權證明書組",
            "姓名": "高級入境事務主任（居留權證明書） ",
            "職位": "高級入境事務主任（居留權證明書）",
            "辦公室電話": "2829 4045"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（丙）,居留權證明書組",
            "姓名": "郭苡寧 女士",
            "職位": "行政主任﹝居留權證明書）",
            "辦公室電話": "2294 2337"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（丙）,優秀人才及內地居民組",
            "姓名": "康凱 先生",
            "職位": "總入境事務主任（優秀人才及內地居民）",
            "辦公室電話": "2294 2050"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（丙）,優秀人才及內地居民組",
            "姓名": "高級入境事務主任（優秀人才及內地居民）/ 行動支援 ",
            "職位": "高級入境事務主任（優秀人才及內地居民）/ 行動支援",
            "辦公室電話": "2294 2048"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（丙）,優秀人才及內地居民組",
            "姓名": "高級入境事務主任（優秀人才及內地居民）/輸入人才 ",
            "職位": "高級入境事務主任（優秀人才及內地居民）/輸入人才",
            "辦公室電話": "2294 2136"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（丙）,優秀人才及內地居民組",
            "姓名": "高級入境事務主任（優秀人才及內地居民） ",
            "職位": "高級入境事務主任（優秀人才及內地居民）",
            "辦公室電話": "2829 3160"
        },
        {
            "機構": "入境事務處",
            "部門": "簽證管制分科（丙）,優秀人才及內地居民組",
            "姓名": "高級入境事務主任（優秀人才及內地居民）輸入勞工 ",
            "職位": "高級入境事務主任（優秀人才及內地居民）輸入勞工",
            "辦公室電話": "2829 3222"
        }
    ]
} export default IMMD_CHI