const INVESTHK_CHI = {
    "name": "投資推廣署",
    "head": [
        {
            "機構": "投資推廣署",
            "姓名": "傅仲森 先生",
            "職位": "投資推廣署署長",
            "辦公室電話": "3107 1001"
        },
        {
            "機構": "投資推廣署",
            "姓名": "蔣學禮 博士",
            "職位": "投資推廣署助理署長(一)",
            "辦公室電話": "3107 1009"
        },
        {
            "機構": "投資推廣署",
            "姓名": "吳國才 先生",
            "職位": "投資推廣署助理署長(二)",
            "辦公室電話": "3107 1002"
        },
        {
            "機構": "投資推廣署",
            "姓名": "鄧智良 先生",
            "職位": "投資推廣署助理署長 (三)",
            "辦公室電話": "3107 1004"
        }
    ],
    "inquiry": [
        {
            "機構": "投資推廣署",
            "服務名稱": "詢問處",
            "辦公室電話": "3107 1000"
        }
    ],
    "bureau": [
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,投資服務中心及查詢熱線",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,首長級人員",
            "姓名": "傅仲森 先生",
            "職位": "投資推廣署署長",
            "辦公室電話": "3107 1001"
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,首長級人員",
            "姓名": "蔣學禮 博士",
            "職位": "投資推廣署助理署長(一)",
            "辦公室電話": "3107 1009"
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,首長級人員",
            "姓名": "吳國才 先生",
            "職位": "投資推廣署助理署長(二)",
            "辦公室電話": "3107 1002"
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,首長級人員",
            "姓名": "鄧智良 先生",
            "職位": "投資推廣署助理署長 (三)",
            "辦公室電話": "3107 1004"
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,首長級人員",
            "姓名": "陳欽珍 女士",
            "職位": "高級私人秘書/署長",
            "辦公室電話": "3107 1005"
        },
        {
            "機構": "投資推廣署",
            "部門": "首長級人員,內地業務發展",
            "姓名": "李淑菁 女士",
            "職位": "內地業務發展主管",
            "辦公室電話": "3107 1017"
        },
        {
            "機構": "投資推廣署",
            "部門": "首長級人員,內地業務發展",
            "姓名": "鄭芷恪 女士",
            "職位": "高級經理(內地業務發展)",
            "辦公室電話": "3107 1040"
        },
        {
            "機構": "投資推廣署",
            "部門": "首長級人員,內地業務發展",
            "姓名": "李麗瓊 女士",
            "職位": "高級經理(內地業務發展)",
            "辦公室電話": "3107 1068"
        },
        {
            "機構": "投資推廣署",
            "部門": "首長級人員,內地業務發展",
            "姓名": "孫麗芳 女士",
            "職位": "高級經理(內地業務發展)",
            "辦公室電話": "3107 1053"
        },
        {
            "機構": "投資推廣署",
            "部門": "首長級人員,後續服務",
            "姓名": "林勁松 先生",
            "職位": "後續服務主管",
            "辦公室電話": "3107 1018"
        },
        {
            "機構": "投資推廣署",
            "部門": "首長級人員,後續服務",
            "姓名": "懸空 ",
            "職位": "高級經理(後續服務)",
            "辦公室電話": ""
        },
        {
            "機構": "投資推廣署",
            "部門": "首長級人員,後續服務",
            "姓名": "文倩虹 女士",
            "職位": "助理經理(後續服務)",
            "辦公室電話": "3107 1064"
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,部門1",
            "姓名": "蔣學禮 博士",
            "職位": "投資推廣署助理署長(一)",
            "辦公室電話": "3107 1009"
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,部門1",
            "姓名": "劉金鳳 女士",
            "職位": "私人秘書(一)",
            "辦公室電話": "3107 1050"
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,部門1",
            "姓名": "余佩詩 女士",
            "職位": "助理經理(部門一)",
            "辦公室電話": "3107 1041"
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,部門1",
            "姓名": "吳景茵 女士",
            "職位": "助理文書主任(一)",
            "辦公室電話": "3107 1036"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,創意產業",
            "姓名": "方婉兒 女士",
            "職位": "創意產業項目主管",
            "辦公室電話": "3107 1011"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,創意產業",
            "姓名": "石田真希 女士",
            "職位": "高級經理(創意產業)",
            "辦公室電話": "3107 1022"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,創意產業",
            "姓名": "李穎怡 女士",
            "職位": "高級經理(創意產業)",
            "辦公室電話": "3107 1051"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,創意產業",
            "姓名": "邱小蕙 女士",
            "職位": "高級經理(創意產業)",
            "辦公室電話": "3107 1457"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,消費產品",
            "姓名": "梁耀云 女士",
            "職位": "消費產品項目主管",
            "辦公室電話": "3107 1082"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,消費產品",
            "姓名": "周淑美 女士",
            "職位": "高級經理(消費產品)",
            "辦公室電話": "3107 1083"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,消費產品",
            "姓名": "張婉慧 女士",
            "職位": "高級經理(消費產品)",
            "辦公室電話": "3107 1084"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,消費產品",
            "姓名": "蔡麗恩 女士",
            "職位": "高級經理(消費產品)",
            "辦公室電話": "3107 1070"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,運輸及工業",
            "姓名": "王國藩 先生",
            "職位": "運輸及工業主管",
            "辦公室電話": "3107 1088"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,運輸及工業",
            "姓名": "沈榮祥 先生",
            "職位": "高級經理(運輸及工業)",
            "辦公室電話": "3107 1089"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,運輸及工業",
            "姓名": "鄭叔雄 先生",
            "職位": "高級經理(運輸及工業)",
            "辦公室電話": "3107 1042"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,運輸及工業",
            "姓名": "林淑萍 女士",
            "職位": "高級經理(運輸及工業)",
            "辦公室電話": "3107 1057"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,運輸及工業",
            "姓名": "麥偉姬 女士",
            "職位": "高級經理(運輸及工業)",
            "辦公室電話": "3107 1015"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,運輸及工業",
            "姓名": "黃庭燊 先生",
            "職位": "高級經理(海運服務)",
            "辦公室電話": "3107 1099"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,運輸及工業",
            "姓名": "任梓皓 先生",
            "職位": "高級經理(海運服務)",
            "辦公室電話": "3755 2736"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,運輸及工業",
            "姓名": "王笑芳 女士",
            "職位": "助理經理(海運)",
            "辦公室電話": "3755 2736"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,旅遊及款待",
            "姓名": "黃思敏 女士",
            "職位": "旅遊及款待項目主管",
            "辦公室電話": "3107 1067"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,旅遊及款待",
            "姓名": "梁婉霞 女士",
            "職位": "高級經理(旅遊及款待)",
            "辦公室電話": "3107 1028"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,旅遊及款待",
            "姓名": "王麗 女士",
            "職位": "高級經理(旅遊及款待)",
            "辦公室電話": "3107 1037"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,旅遊及款待",
            "姓名": "許嘉珮 女士",
            "職位": "高級經理(旅遊及款待)",
            "辦公室電話": "3107 1047"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,旅遊及款待",
            "姓名": "陳鳳霞 女士",
            "職位": "高級經理(旅遊及款待)",
            "辦公室電話": "3107 1093"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,商業及專業服務",
            "姓名": "鞏連全 先生",
            "職位": "商業及專業服務主管",
            "辦公室電話": "3107 1091"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,商業及專業服務",
            "姓名": "陳慕盈 女士",
            "職位": "高級經理(商業及專業服務)",
            "辦公室電話": "3107 1024"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,商業及專業服務",
            "姓名": "顏菁蓉 女士",
            "職位": "高級經理(商業及專業服務)",
            "辦公室電話": "3107 1097"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,商業及專業服務",
            "姓名": "邱潔玲 女士",
            "職位": "高級經理(商業及專業服務)",
            "辦公室電話": "3107 1056"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,商業及專業服務",
            "姓名": "關敏婷 女士",
            "職位": "高級經理(商業及專業服務)",
            "辦公室電話": "3107 1072"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,財經及金融事務",
            "姓名": "羅寶莊 女士",
            "職位": "財經事務主管",
            "辦公室電話": "3107 1085"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,財經及金融事務",
            "姓名": "林詠儀 女士",
            "職位": "高級經理(財經事務)",
            "辦公室電話": "3107 1087"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,財經及金融事務",
            "姓名": "懸空 ",
            "職位": "高級經理(財經事務)",
            "辦公室電話": "3107 1086"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,財經及金融事務",
            "姓名": "懸空 ",
            "職位": "高級經理(財經及金融服務)",
            "辦公室電話": ""
        },
        {
            "機構": "投資推廣署",
            "部門": "部門1,財經及金融事務",
            "姓名": "徐家璧 女士",
            "職位": "高級經理(財經事務)",
            "辦公室電話": "3107 1058"
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,部門2",
            "姓名": "吳國才 先生",
            "職位": "投資推廣署助理署長(二)",
            "辦公室電話": "3107 1002"
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,部門2",
            "姓名": "彭秀芳 女士",
            "職位": "私人秘書(二)",
            "辦公室電話": "3107 1008"
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,部門2",
            "姓名": "林家仲 先生",
            "職位": "助理經理(部門二)",
            "辦公室電話": "3107 1095"
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,部門2",
            "姓名": "劉寶貞 女士",
            "職位": "助理文書主任(二)",
            "辦公室電話": "3107 1055"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,創新及科技",
            "姓名": "曾文龍 先生",
            "職位": "創新及科技行業主管",
            "辦公室電話": "3107 1013"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,創新及科技",
            "姓名": "周寶芬 女士",
            "職位": "資訊及通訊科技主管",
            "辦公室電話": "3107 1012"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,創新及科技",
            "姓名": "陳芷嵐 女士",
            "職位": "高級經理(創新及科技)",
            "辦公室電話": "3107 1029"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,創新及科技",
            "姓名": "張秀儀 女士",
            "職位": "高級經理(創新及科技)",
            "辦公室電話": "3107 1026"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,創新及科技",
            "姓名": "應鳴一 女士",
            "職位": "高級經理(創新及科技行業)",
            "辦公室電話": "3107 1048"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,創新及科技",
            "姓名": "懸空 ",
            "職位": "高級經理(創新及科技)",
            "辦公室電話": "3107 1044"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,創新及科技",
            "姓名": "懸空 ",
            "職位": "高級經理(創新及科技)",
            "辦公室電話": ""
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,創新及科技",
            "姓名": "王偉 先生",
            "職位": "高級經理(資訊及通訊科技)",
            "辦公室電話": "3107 1025"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,創新及科技",
            "姓名": "鄭寶華 女士",
            "職位": "高級經理(資訊及通訊科技)",
            "辦公室電話": "3107 1049"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,創新及科技",
            "姓名": "陳碧君 女士",
            "職位": "高級經理(資訊及通訊科技)",
            "辦公室電話": "3107 1021"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,初創企業",
            "姓名": "陳幗貞 女士",
            "職位": "初創企業主管",
            "辦公室電話": "3107 1014"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,初創企業",
            "姓名": "唐榆鈞 先生",
            "職位": "高級經理(初創企業)",
            "辦公室電話": "3107 1463"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,初創企業",
            "姓名": "呂縉勇 先生",
            "職位": "高級經理(初創企業)",
            "辦公室電話": "3107 1478"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,初創企業",
            "姓名": "何至鋒 先生",
            "職位": "助理經理(初創企業)",
            "辦公室電話": "3107 1480"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,初創企業",
            "姓名": "懸空 ",
            "職位": "助理經理(初創企業)",
            "辦公室電話": ""
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,初創企業",
            "姓名": "懸空 ",
            "職位": "助理經理(初創企業)",
            "辦公室電話": ""
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,金融科技",
            "姓名": "夏多希 先生",
            "職位": "金融科技主管",
            "辦公室電話": "3107 1016"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,金融科技",
            "姓名": "金寧欣 女士",
            "職位": "高級行政主任(金融科技)",
            "辦公室電話": "3107 1470"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,金融科技",
            "姓名": "楊琦祺 女士",
            "職位": "高級經理(金融科技)",
            "辦公室電話": "3107 1488"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,金融科技",
            "姓名": "劉志斌 ",
            "職位": "高級經理(金融科技)",
            "辦公室電話": "3107 1473"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,金融科技",
            "姓名": "陳頴君 女士",
            "職位": "高級經理(市場推廣及公共關係)",
            "辦公室電話": "3107 1062"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門2,金融科技",
            "姓名": "懸空 ",
            "職位": "助理經理(金融科技)",
            "辦公室電話": ""
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,部門3",
            "姓名": "鄧智良 先生",
            "職位": "投資推廣署助理署長 (三)",
            "辦公室電話": "3107 1004"
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,部門3",
            "姓名": "文慧冰 女士",
            "職位": "私人秘書(三)",
            "辦公室電話": "3107 1007"
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,部門3",
            "姓名": "柳月娥 女士",
            "職位": "高級經理(部門三)",
            "辦公室電話": "3107 1063"
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,部門3",
            "姓名": "何翠玲 女士",
            "職位": "助理文書主任(三)",
            "辦公室電話": "3107 1033"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,中國及國際事務",
            "姓名": "徐慧敏 女士",
            "職位": "中國及國際事務主管",
            "辦公室電話": "3107 1094"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,中國及國際事務",
            "姓名": "何佩儀 女士",
            "職位": "高級經理(中國及國際事務)",
            "辦公室電話": "3107 1023"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,中國及國際事務",
            "姓名": "鄧詠詩 女士",
            "職位": "高級經理(中國及國際事務)",
            "辦公室電話": "3107 1090"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,中國及國際事務",
            "姓名": "鍾婉婷 女士",
            "職位": "高級經理(中國及國際事務)",
            "辦公室電話": "3107 1020"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,中國及國際事務",
            "姓名": "黃佩嫻 女士",
            "職位": "經理(日本)",
            "辦公室電話": "3107 1052"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,中國及國際事務",
            "姓名": "懸空 ",
            "職位": "經理(中國及國際事務)",
            "辦公室電話": "3107 1477"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,企業服務",
            "姓名": "任潔芳 女士",
            "職位": "企業服務主管",
            "辦公室電話": "3107 1098"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,企業服務",
            "姓名": "周恩珊 女士",
            "職位": "高級經理(企業服務)",
            "辦公室電話": "3107 1030"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,企業服務",
            "姓名": "黃明慧 女士",
            "職位": "高級行政主任(行政)",
            "辦公室電話": "3107 1073"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,企業服務",
            "姓名": "余翠恩 女士",
            "職位": "行政主任(行政)(一)",
            "辦公室電話": "3107 1075"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,企業服務",
            "姓名": "何碧琪 女士",
            "職位": "行政主任(行政)(二)",
            "辦公室電話": "3107 1031"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,企業服務",
            "姓名": "潘秋穎 女士",
            "職位": "行政助理(企業服務)1",
            "辦公室電話": "3107 1482"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,企業服務",
            "姓名": "謝翠瑤 女士",
            "職位": "行政助理(企業服務)2",
            "辦公室電話": "3107 1459"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,企業服務",
            "姓名": "麥慧萍 女士",
            "職位": "文書主管",
            "辦公室電話": "3107 1076"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,企業服務",
            "姓名": "黃韻婷 女士",
            "職位": "助理文書主任(會計)",
            "辦公室電話": "3107 1078"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,企業服務",
            "姓名": "羅月娟 女士",
            "職位": "助理文書主任(行政)",
            "辦公室電話": "3107 1074"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,企業服務",
            "姓名": "鄧子康 先生",
            "職位": "文書助理(會計)",
            "辦公室電話": "3107 1080"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,企業服務",
            "姓名": "黃浩明 先生",
            "職位": "文書助理(行政)",
            "辦公室電話": "3107 1081"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,企業服務",
            "姓名": "黃珮貞 女士",
            "職位": "文書助理(人事)",
            "辦公室電話": "3107 1079"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,企業服務",
            "姓名": "陳穎思 女士",
            "職位": "投資服務中心助理",
            "辦公室電話": "3107 1010"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,企業服務",
            "姓名": "梁振彪 先生",
            "職位": "二級工人",
            "辦公室電話": "3107 1060"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,企業服務",
            "姓名": "勞志強 先生",
            "職位": "二級工人",
            "辦公室電話": "3107 1054"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,企業服務",
            "姓名": "張家安 先生",
            "職位": "部門司機",
            "辦公室電話": "3107 1010"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,資訊科技",
            "姓名": "劉健威 先生",
            "職位": "系統經理",
            "辦公室電話": "3107 1479"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,資訊科技",
            "姓名": "盧肇衡 先生",
            "職位": "資訊科技經理(知識管理)",
            "辦公室電話": "3107 1061"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,資訊科技",
            "姓名": "張焯濂 先生",
            "職位": "資訊科技經理(科技)",
            "辦公室電話": "3107 1038"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,資訊科技",
            "姓名": "嚴明威 先生",
            "職位": "助理資訊科技經理(科技)",
            "辦公室電話": "3107 1462"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,資訊科技",
            "姓名": "容偉衡 先生",
            "職位": "合約系統分析員(知識管理)一",
            "辦公室電話": "3107 1019"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,資訊科技",
            "姓名": "施聰穎 先生",
            "職位": "合約系統分析員(科技)1",
            "辦公室電話": "3107 1483"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門3,資訊科技",
            "姓名": "陳耀琛 先生",
            "職位": "合約資訊科技助理(科技)",
            "辦公室電話": "3107 1455"
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,部門4",
            "姓名": "黃淑賢 女士",
            "職位": "市場推廣總監",
            "辦公室電話": "3107 1003"
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,部門4",
            "姓名": "懸空 ",
            "職位": "經理(活動及贊助統籌)",
            "辦公室電話": ""
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,部門4",
            "姓名": "懸空 ",
            "職位": "經理(數碼市場推廣)",
            "辦公室電話": ""
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,部門4",
            "姓名": "連潔瑩 女士",
            "職位": "助理經理(部門四)(一)",
            "辦公室電話": "3107 1472"
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,部門4",
            "姓名": "黃羽晴 女士",
            "職位": "助理經理(部門四)(二)",
            "辦公室電話": "3107 1092"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門4,市場推廣及傳訊",
            "姓名": "李韻怡 女士",
            "職位": "市場推廣及傳訊主管",
            "辦公室電話": "3107 1065"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門4,市場推廣及傳訊",
            "姓名": "陳凱怡 女士",
            "職位": "高級經理(市場推廣及傳訊)",
            "辦公室電話": "3107 1453"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門4,市場推廣及傳訊",
            "姓名": "黎珮琪 女士",
            "職位": "高級經理(市場推廣及傳訊)",
            "辦公室電話": "3107 1006"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門4,市場推廣及傳訊",
            "姓名": "懸空 ",
            "職位": "高級經理(市場推廣及傳訊)",
            "辦公室電話": ""
        },
        {
            "機構": "投資推廣署",
            "部門": "部門4,公共關係",
            "姓名": "蘇志超 先生",
            "職位": "公共關係主管",
            "辦公室電話": "3107 1035"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門4,公共關係",
            "姓名": "陳慧儀 女士",
            "職位": "高級經理(公共關係)",
            "辦公室電話": "3107 1071"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門4,市場資訊",
            "姓名": "孫可敬 先生",
            "職位": "市場資訊主管",
            "辦公室電話": "3107 1043"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門4,市場資訊",
            "姓名": "梁志豪 先生",
            "職位": "高級經理(市場資訊)",
            "辦公室電話": "3107 1046"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門4,市場資訊",
            "姓名": "莫秀嫻 女士",
            "職位": "高級經理(市場資訊)",
            "辦公室電話": "3107 1045"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門4,市場資訊",
            "姓名": "侯景浩 先生",
            "職位": "助理經理(市場資訊)",
            "辦公室電話": "3107 1471"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門4,活動統籌",
            "姓名": "懸空 ",
            "職位": "活動統籌主管",
            "辦公室電話": ""
        },
        {
            "機構": "投資推廣署",
            "部門": "部門4,活動統籌",
            "姓名": "丘明慧 女士",
            "職位": "高級經理(活動統籌)",
            "辦公室電話": "3107 1027"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門4,活動統籌",
            "姓名": "余令嫻 女士",
            "職位": "高級經理(活動統籌)",
            "辦公室電話": "3107 1077"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門4,活動統籌",
            "姓名": "張靄庭 女士",
            "職位": "助理經理(活動統籌)",
            "辦公室電話": "3107 1039"
        },
        {
            "機構": "投資推廣署",
            "部門": "部門4,活動統籌",
            "姓名": "懸空 ",
            "職位": "助理經理(活動統籌)",
            "辦公室電話": ""
        },
        {
            "機構": "投資推廣署",
            "部門": "部門4,策略研究",
            "姓名": "懸空 ",
            "職位": "策略研究主管",
            "辦公室電話": ""
        },
        {
            "機構": "投資推廣署",
            "部門": "投資推廣署,海外辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,北京辦事處",
            "姓名": "胡盛龍 先生",
            "職位": "投資推廣總監",
            "辦公室電話": "(8610)6657-2880 Ext 865"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,北京辦事處",
            "姓名": "梁定邦 先生",
            "職位": "投資推廣高級經理",
            "辦公室電話": "(8610)6657-2880 Ext 861"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,北京辦事處",
            "姓名": "于夢溪 女士",
            "職位": "公共關係高級經理(內地)",
            "辦公室電話": "(8610)6657-2880 Ext 864"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,北京辦事處",
            "姓名": "任志 先生",
            "職位": "投資推廣高級經理",
            "辦公室電話": "(8610)6657-2880 Ext 862"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,北京辦事處",
            "姓名": "周舒昱 女士",
            "職位": "投資推廣助理經理",
            "辦公室電話": "(8610)6657-2880 Ext 863"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,北京辦事處",
            "姓名": "黃穎 女士",
            "職位": "投資推廣助理經理",
            "辦公室電話": "(8610)6657-2880 Ext 860"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,柏林辦事處",
            "姓名": "鍾穎軒 博士",
            "職位": "投資推廣總監",
            "辦公室電話": "(49)-3022-6677-223"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,柏林辦事處",
            "姓名": "Lisa SCHUMY 女士",
            "職位": "投資推廣高級經理",
            "辦公室電話": "(49)-3022-6677-237"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,柏林辦事處",
            "姓名": "Kilian Schr!der 先生",
            "職位": "投資推廣助理經理",
            "辦公室電話": "(49)-3022-6677-230"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,巴西顧問",
            "姓名": "Thiago Cruz Silveira 先生",
            "職位": "首席顧問(里約熱內盧)",
            "辦公室電話": "(55)21-98862-2629"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,布魯塞爾辦事處",
            "姓名": "Paula Kant 女士",
            "職位": "投資推廣總監",
            "辦公室電話": "(32)2-775-0062"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,布魯塞爾辦事處",
            "姓名": "羅德智 先生",
            "職位": "投資推廣副總監",
            "辦公室電話": "(32)2-775-0077"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,布魯塞爾辦事處",
            "姓名": "Marleen Walravens 女士",
            "職位": "投資推廣助理經理",
            "辦公室電話": "(32)2-775-0076"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,成都辦事處",
            "姓名": "馬明亮 先生",
            "職位": "投資推廣高級經理",
            "辦公室電話": "(8628)8676-8303"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,成都辦事處",
            "姓名": "彭翼 女士",
            "職位": "投資推廣高級經理",
            "辦公室電話": "(8628)8676-8307"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,成都辦事處",
            "姓名": "黃薪羽 女士",
            "職位": "投資推廣助理經理",
            "辦公室電話": "(8628)8676-8309"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,法國顧問",
            "姓名": "Laurent SANSOUCY 先生",
            "職位": "首席顧問(巴黎)",
            "辦公室電話": "(33)01-4387-5640"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,法國顧問",
            "姓名": "Guillaume Boissy 先生",
            "職位": "顧問(巴黎)",
            "辦公室電話": "(33)01-4387-5640"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,法國顧問",
            "姓名": "Leila HACHICHI 女士",
            "職位": "顧問(巴黎)",
            "辦公室電話": "(33)01-4387-5640"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,廣州辦事處",
            "姓名": "何沛欣 女士",
            "職位": "投資推廣總監",
            "辦公室電話": "(8620)3891-1220 Ext.201"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,廣州辦事處",
            "姓名": "李詠雅 女士",
            "職位": "投資推廣高級經理",
            "辦公室電話": "(8620)3891-1220 Ext.202"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,廣州辦事處",
            "姓名": "賴雪珠 女士",
            "職位": "投資推廣高級經理",
            "辦公室電話": "(8620)3891-1220 Ext.203"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,廣州辦事處",
            "姓名": "黃肇珍 女士",
            "職位": "投資推廣高級經理",
            "辦公室電話": "(8620)3891-1220 Ext.204"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,廣州辦事處",
            "姓名": "陳曉慧 女士",
            "職位": "投資推廣高級經理",
            "辦公室電話": "(8620)3891-1220 Ext.205"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,廣州辦事處",
            "姓名": "梁軒翥 女士",
            "職位": "投資推廣助理經理",
            "辦公室電話": "(8620)3891-1220 Ext.206"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,印度顧問",
            "姓名": "Ashish Mehta 先生",
            "職位": "首席顧問",
            "辦公室電話": "91 22 2686 9656"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,印度顧問",
            "姓名": "BHANDARI Prateek ",
            "職位": "顧問",
            "辦公室電話": "91 22 2686 9656"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,印度顧問",
            "姓名": "Siddhant Gupte 先生",
            "職位": "顧問",
            "辦公室電話": "91 22 2686 9656"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,以色列顧問",
            "姓名": "Michael Platt 先生",
            "職位": "首席顧問(耶路撒冷)",
            "辦公室電話": "(972)2-571-0199"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,以色列顧問",
            "姓名": "Sherwin POMERANTZ 先生",
            "職位": "顧問(耶路撒冷)",
            "辦公室電話": "(972)2-571-0199"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,以色列顧問",
            "姓名": "Jacob ELBERT 先生",
            "職位": "顧問(耶路撒冷)",
            "辦公室電話": "(972)2-571-0199"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,意大利顧問",
            "姓名": "狄保禮 先生",
            "職位": "顧問(米蘭)",
            "辦公室電話": "(39)02-8953-4108"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,韓國顧問",
            "姓名": "YOUNG Ho Seo 先生",
            "職位": "首席顧問(首爾)",
            "辦公室電話": "(82)2-508-8768"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,韓國顧問",
            "姓名": "Eun Mee Ko 女士",
            "職位": "顧問(首爾)",
            "辦公室電話": "(82)2-6275-5052"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,韓國顧問",
            "姓名": "Eun A Cho 女士",
            "職位": "顧問(首爾)",
            "辦公室電話": "(82)2-6275-5055"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,吉隆坡顧問",
            "姓名": "Michael YEOH 博士",
            "職位": "首席顧問 (吉隆坡)",
            "辦公室電話": "(603)2093 5393"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,吉隆坡顧問",
            "姓名": "Melissa ONG 女士",
            "職位": "高級顧問(吉隆坡)",
            "辦公室電話": "(603)2093 5393"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,吉隆坡顧問",
            "姓名": "懸空 ",
            "職位": "顧問(吉隆坡)",
            "辦公室電話": "(603)2093 4620"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,倫敦辦事處",
            "姓名": "戴威士 先生",
            "職位": "投資推廣總監",
            "辦公室電話": "(44)20-7290-8207"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,倫敦辦事處",
            "姓名": "Thorsten TERWEIDEN 先生",
            "職位": "投資推廣副總監(金融科技)",
            "辦公室電話": "(44)20-7290-8209"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,倫敦辦事處",
            "姓名": "Jessica KAM 女士",
            "職位": "投資推廣副總監",
            "辦公室電話": "(44)-20-3862-9244"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,倫敦辦事處",
            "姓名": "潘桂瑩 女士",
            "職位": "投資推廣助理經理",
            "辦公室電話": "(44)20-7290-8211"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,墨西哥顧問",
            "姓名": "Victor Aguilar ",
            "職位": "首席顧問 (墨西哥)",
            "辦公室電話": "52 (55) 5812-5395"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,墨西哥顧問",
            "姓名": "RAMIREZ Catalina 女士",
            "職位": "顧問(墨西哥)",
            "辦公室電話": "52 (55) 5812-5395"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,紐約辦事處",
            "姓名": "李德光 先生",
            "職位": "投資推廣總監",
            "辦公室電話": "(1)212-752-3320 Ext. 213"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,紐約辦事處",
            "姓名": "范柏德 先生",
            "職位": "投資推廣副總監",
            "辦公室電話": "(1)212-752-3320 Ext.216"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,紐約辦事處",
            "姓名": "Leo NAUT 先生",
            "職位": "投資推廣副總監",
            "辦公室電話": "(1)212-752-3320 Ext.217"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,北歐顧問",
            "姓名": "Mats GERLAM 先生",
            "職位": "顧問(哥德堡)",
            "辦公室電話": "(46)31-785-96-41"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,北歐顧問",
            "姓名": "Geert HOVENS 先生",
            "職位": "顧問(荷蘭)",
            "辦公室電話": "(31)478-50-81-65"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,北歐顧問",
            "姓名": "Richard CHIU 先生",
            "職位": "顧問 (挪威)",
            "辦公室電話": "(47)909-81-404"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,俄羅斯顧問",
            "姓名": "Leonid ORLOV 先生",
            "職位": "首席顧問(俄羅斯)",
            "辦公室電話": "(7)(495)787 9828"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,俄羅斯顧問",
            "姓名": "Larisa ZHEMAYTIS 女士",
            "職位": "顧問(俄羅斯)",
            "辦公室電話": "(7)(495)787 9828"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,三藩市辦事處",
            "姓名": "鄧廣亮 先生",
            "職位": "投資推廣總監",
            "辦公室電話": "(1)415-835-9318"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,三藩市辦事處",
            "姓名": "溫慧卿 女士",
            "職位": "投資推廣高級經理",
            "辦公室電話": "(1)415-835-9326"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,三藩市辦事處",
            "姓名": "邦凱芮 女士",
            "職位": "投資推廣高級經理",
            "辦公室電話": "(1)415-835-9316"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,三藩市辦事處",
            "姓名": "KACZMARSKIMichal ",
            "職位": "高級經理(金融科技)",
            "辦公室電話": "(1)415-835-9303"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,三藩市辦事處",
            "姓名": "YeungIsa 女士",
            "職位": "投資推廣助理經理",
            "辦公室電話": "1-415-835-9319"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,上海辦事處",
            "姓名": "楊翠萍 女士",
            "職位": "投資推廣總監",
            "辦公室電話": "(8621)6351-2233 Ext 121"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,上海辦事處",
            "姓名": "麥施丹 女士",
            "職位": "投資推廣高級經理",
            "辦公室電話": "(8621)6351-2233 Ext 122"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,上海辦事處",
            "姓名": "沈思峰 先生",
            "職位": "投資推廣高級經理",
            "辦公室電話": "(8621)6351-2233 Ext 123"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,上海辦事處",
            "姓名": "莊瑩 女士",
            "職位": "投資推廣助理經理",
            "辦公室電話": "(8621)6351-2233 Ext 124"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,新加坡辦事處",
            "姓名": "李國煒 先生",
            "職位": "投資推廣總監",
            "辦公室電話": "(65) 6330 9338"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,新加坡辦事處",
            "姓名": "陳威利 先生",
            "職位": "投資推廣副總監",
            "辦公室電話": "(65) 6330 9340"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,新加坡辦事處",
            "姓名": "黃美霖 ",
            "職位": "投資推廣助理經理",
            "辦公室電話": "(65) 6338 1771 Ext. 630"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,南美顧問",
            "姓名": "Veronica Medina 女士",
            "職位": "首席顧問(聖地亞哥)",
            "辦公室電話": "(56)2-2530 3600"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,南美顧問",
            "姓名": "Jeremy YAP 先生",
            "職位": "顧問(聖地亞哥)",
            "辦公室電話": ""
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,悉尼辦事處",
            "姓名": "Luca De Leonardis 先生",
            "職位": "投資推廣總監",
            "辦公室電話": "(61)2-9283-3222"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,悉尼辦事處",
            "姓名": "Yin ROBARDS 女士",
            "職位": "投資推廣副總監",
            "辦公室電話": "(61)2-9286-2360"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,泰國辦事處",
            "姓名": "SARANEEYATHAM Yada 女士",
            "職位": "首席顧問(曼谷)",
            "辦公室電話": "66-2-260-8200"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,泰國辦事處",
            "姓名": "CHUMROENTAWEESUP Arunrat 女士",
            "職位": "顧問(曼谷)",
            "辦公室電話": "66-2-260-8200"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,泰國辦事處",
            "姓名": "TUANGKIJ Ekachai 先生",
            "職位": "顧問(曼谷)",
            "辦公室電話": "66-2-260-8200"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,台北辦事處",
            "姓名": "彭韶麟 先生",
            "職位": "投資推廣總監",
            "辦公室電話": "886-2- 2720 0858 Ext. 13"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,台北辦事處",
            "姓名": "李銘基 先生",
            "職位": "投資推廣高級經理",
            "辦公室電話": "886-2- 2720 0858 Ext. 18"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,台北辦事處",
            "姓名": "紀亞雯 女士",
            "職位": "投資推廣經理",
            "辦公室電話": "886-2- 2720 0858 Ext. 20"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,台北辦事處",
            "姓名": "范姜心慧 女士",
            "職位": "投資推廣助理經理",
            "辦公室電話": "886-2- 2720 0858 Ext. 25"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,東京辦事處",
            "姓名": "佐佐木由紀雄 先生",
            "職位": "投資推廣總監",
            "辦公室電話": "(81)3-3556-8961"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,東京辦事處",
            "姓名": "橋場清子 女士",
            "職位": "投資推廣高級經理",
            "辦公室電話": "(81)3-3556-8962"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,東京辦事處",
            "姓名": "浜川佳月子 女士",
            "職位": "投資推廣助理經理",
            "辦公室電話": "81-3-3556-8961"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,多倫多辦事處",
            "姓名": "黃舒麗 女士",
            "職位": "投資推廣總監",
            "辦公室電話": "(1)416-324-8150"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,多倫多辦事處",
            "姓名": "Ivan CHEUNG 先生",
            "職位": "投資推廣助理經理",
            "辦公室電話": "(1)416-924-5544 Ext. 212"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,土耳其顧問",
            "姓名": "Nese Secer 女士",
            "職位": "首席顧問(伊斯坦堡)",
            "辦公室電話": "(90)212-292-5933"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,中東北非顧問",
            "姓名": "Anna McGovern 女士",
            "職位": "首席顧問(杜拜)",
            "辦公室電話": "971 4 390 1630"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,中東北非顧問",
            "姓名": "Hicham Younis 先生",
            "職位": "顧問(杜拜)",
            "辦公室電話": "971 4 390 0564"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,中東北非顧問",
            "姓名": "Shruti Saxena ",
            "職位": "顧問(杜拜)",
            "辦公室電話": "971-4-390-1630"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,日本顧問",
            "姓名": "中田武正 先生",
            "職位": "顧問(大阪)",
            "辦公室電話": "(81)6-4705-7019"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,武漢辦事處",
            "姓名": "張海梅 女士",
            "職位": "投資推廣總監",
            "辦公室電話": "(8627) 6560 7354"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,武漢辦事處",
            "姓名": "余頴姍 女士",
            "職位": "投資推廣高級經理",
            "辦公室電話": "(8627) 6560 7351"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,武漢辦事處",
            "姓名": "陳銘夏 女士",
            "職位": "投資推廣高級經理",
            "辦公室電話": "(8627) 6560 7352"
        },
        {
            "機構": "投資推廣署",
            "部門": "海外辦事處,武漢辦事處",
            "姓名": "秦揚 女士",
            "職位": "投資推廣助理經理",
            "辦公室電話": "(8627) 6560 7353"
        }
    ]
} export default INVESTHK_CHI