const IPD_CHI = {
    "name": "知識產權署",
    "head": [
        {
            "機構": "知識產權署",
            "姓名": "梁家麗 女士, SBS,JP",
            "職位": "知識產權署署長",
            "辦公室電話": "2961 6888"
        },
        {
            "機構": "知識產權署",
            "姓名": "吳凱詩 女士",
            "職位": "知識產權署副署長",
            "辦公室電話": "2961 6821"
        }
    ],
    "inquiry": [
        {
            "機構": "知識產權署",
            "服務名稱": "詢問處",
            "辦公室電話": "2961 6901"
        }
    ],
    "bureau": [
        {
            "機構": "知識產權署",
            "部門": "知識產權署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,首長級及法律人員",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "梁家麗 女士, SBS,JP",
            "職位": "知識產權署署長",
            "辦公室電話": "2961 6888"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "吳凱詩 女士",
            "職位": "知識產權署副署長",
            "辦公室電話": "2961 6821"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "莊麗娟 女士",
            "職位": "知識產權署助理署長 (法律意見)",
            "辦公室電話": "2961 6956"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "黃文泰 先生",
            "職位": "知識產權署助理署長(聆訊)",
            "辦公室電話": "2961 6952"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "潘敏嫻 女士",
            "職位": "知識產權署助理署長(版權)",
            "辦公室電話": "2961 6822"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "謝貝茜 女士",
            "職位": "知識產權署助理署長 (商標)",
            "辦公室電話": "2961 6806"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "郭芬妮 女士",
            "職位": "助理首席律師(聆訊)1",
            "辦公室電話": "2961 6838"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "羅淑儀 女士",
            "職位": "助理首席律師(聆訊)2",
            "辦公室電話": "2961 6896"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "許麗珊 女士",
            "職位": "高級律師(法律意見)1",
            "辦公室電話": "2961 6897"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "黃靜欣 女士",
            "職位": "高級律師(法律意見)2",
            "辦公室電話": "2961 6870"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "黃煒碧 女士",
            "職位": "高級律師(版權)1",
            "辦公室電話": "2961 6941"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "鍾趣之 女士",
            "職位": "高級律師(版權)2",
            "辦公室電話": "2961 6975"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "吳其泰 先生",
            "職位": "高級律師(版權)3",
            "辦公室電話": "2961 6854"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "吳華虹 女士",
            "職位": "高級律師(聆訊)1",
            "辦公室電話": "2961 6859"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "靳詩琪 女士",
            "職位": "高級律師(聆訊)2",
            "辦公室電話": "2961 6955"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "尹仲英 女士",
            "職位": "高級律師(聆訊)3",
            "辦公室電話": "2961 6944"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "麥穎怡 女士",
            "職位": "高級律師(商標)1",
            "辦公室電話": "2961 6869"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "林黃裳 先生",
            "職位": "高級律師(商標)2",
            "辦公室電話": "2961 6927"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "莫嘉珞 女士",
            "職位": "高級律師(商標)3",
            "辦公室電話": "2961 6933"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "曾憲薇 女士",
            "職位": "高級律師 / 特別職務",
            "辦公室電話": "2961 6971"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "陸慧雲 女士",
            "職位": "律師(法律意見)1",
            "辦公室電話": "2961 6841"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "陳國維 先生",
            "職位": "律師(法律意見)2",
            "辦公室電話": "2961 6959"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "葉愛儀 女士",
            "職位": "律師(商標)2",
            "辦公室電話": "2961 5637"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "李卓恩 女士",
            "職位": "律師(商標)3",
            "辦公室電話": "2961 6932"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,總部",
            "姓名": "葉匡堯 女士",
            "職位": "律師(商標)4",
            "辦公室電話": "2961 6835"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,分處",
            "姓名": "曾志深 先生",
            "職位": "知識產權署助理署長 (專利及外觀設計)",
            "辦公室電話": "3547 2287"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,分處",
            "姓名": "佘冠威 先生",
            "職位": "高級律師(專利及外觀設計)1",
            "辦公室電話": "3543 1578"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,分處",
            "姓名": "劉國強 先生",
            "職位": "高級律師(專利及外觀設計)2",
            "辦公室電話": "3547 2244"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,分處",
            "姓名": "楊健恒 先生",
            "職位": "律師(專利及外觀設計)1",
            "辦公室電話": "3543 1575"
        },
        {
            "機構": "知識產權署",
            "部門": "首長級及法律人員,分處",
            "姓名": "郭柏池 先生",
            "職位": "律師 (專利及外觀設計)2",
            "辦公室電話": "3543 1576"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,行政組",
            "姓名": "余梁佩賢 女士",
            "職位": "部門主任秘書",
            "辦公室電話": "2961 6812"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,行政組",
            "姓名": "何詠燕 女士",
            "職位": "副部門主任秘書(1)",
            "辦公室電話": "2961 6813"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,行政組",
            "姓名": "潘翠華 女士",
            "職位": "副部門主任秘書(2)",
            "辦公室電話": "2961 6810"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,行政組",
            "姓名": "張凱然 女士",
            "職位": "行政主任(人力資源及財務)",
            "辦公室電話": "2961 6974"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,行政組",
            "姓名": "黎謝愛群 女士",
            "職位": "高級文書主任(行政)",
            "辦公室電話": "2961 6918"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,行政組",
            "姓名": "李子楊 先生",
            "職位": "文書主任(會計)",
            "辦公室電話": "2961 6815"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,行政組",
            "姓名": "廖麗嬋 女士",
            "職位": "文書主任(人事)",
            "辦公室電話": "2961 6814"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "溫淑雯 女士",
            "職位": "首席知識產權審查主任",
            "辦公室電話": "2961 6872"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "黃美儀 女士",
            "職位": "總知識產權審查主任 (自動化)",
            "辦公室電話": "2961 6865"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "余碧霞 女士",
            "職位": "總知識產權審查主任 (策略)",
            "辦公室電話": "2961 6894"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "趙慧貞 女士",
            "職位": "總知識產權審查主任(註冊處運作)1",
            "辦公室電話": "2961 6857"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "李潔 女士",
            "職位": "總知識產權審查主任(註冊處運作)2",
            "辦公室電話": "2961 6953"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "冼崇浩 女士",
            "職位": "高級知識產權審查主任",
            "辦公室電話": "2961 6849"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "鮑意樺 女士",
            "職位": "高級知識產權審查主任",
            "辦公室電話": "2961 6856"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "黃楊麗華 女士",
            "職位": "高級知識產權審查主任",
            "辦公室電話": "2961 6906"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "李祥蘭 女士",
            "職位": "高級知識產權審查主任",
            "辦公室電話": "2961 6827"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "何麗芳 女士",
            "職位": "高級知識產權審查主任",
            "辦公室電話": "2961 6936"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "何偉文 先生",
            "職位": "高級知識產權審查主任",
            "辦公室電話": "2961 6878"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "林清花 女士",
            "職位": "高級知識產權審查主任",
            "辦公室電話": "2961 6858"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "黃素雲 女士",
            "職位": "高級知識產權審查主任",
            "辦公室電話": "2961 6880"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "簡美玉 女士",
            "職位": "高級知識產權審查主任",
            "辦公室電話": "2961 6909"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "吳麗珠 女士",
            "職位": "高級知識產權審查主任",
            "辦公室電話": "2961 6873"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "楊燕琼 女士",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "2961 5638"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "羅慧娜 女士",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "2961 6898"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "勞惠媛 女士",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "2961 6860"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "霍綺屏 女士",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "2961 6826"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "梁嘉華 女士",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "2961 6800"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "余詠薇 女士",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "2961 6867"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "黃培政 先生",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "2961 6904"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "王有任 先生",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "2961 8349"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "李玉華 女士",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "2961 6864"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "林桂香 女士",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "2961 6915"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "鍾順明 女士",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "2961 6830"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "李笑蘭 女士",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "2961 6853"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "戴詠怡 女士",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "2961 6934"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "胡宇鈞 先生",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "2961 6958"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "何靄玲 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6881"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "樊麗春 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6935"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "黃愛玲 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6905"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "梁寶瑩 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6886"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "黎嘉明 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 5624"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "沈偉明 先生",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6926"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "李嘉翎 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6961"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "陳麗莎 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6949"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "陳震鴻 先生",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6947"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "張嘉欣 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6884"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "黃慧敏 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6836"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "羅子怡 先生",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 5629"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "施珮怡 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6957"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "陳薏如 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 7246"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "胡凱怡 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 7245"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "莊曉潼 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6805"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "屈子淇 先生",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 7244"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "鄭育琪 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6929"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "李琬琪 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6871"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "陳少穎 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 8357"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "林德紅 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6943"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "何蝶兒 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6861"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "譽少貞 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6837"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "湯志立 先生",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 5639"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "魏子皓 先生",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6969"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "陳嘉輝 先生",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6945"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "李穎諾 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6981"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "莫惠芝 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 8350"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "楊春花 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6892"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "梁玉珍 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 8343"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "李小釧 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "2961 6842"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "吳沛芳 女士",
            "職位": "知識產權審查主任",
            "辦公室電話": "2961 6963"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "吳愷恩 女士",
            "職位": "知識產權審查主任",
            "辦公室電話": "2961 6968"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,商標註冊處",
            "姓名": "梁苡埼 女士",
            "職位": "知識產權審查主任",
            "辦公室電話": "2961 6976"
        },
        {
            "機構": "知識產權署",
            "部門": "商標註冊處,聆訊",
            "姓名": "黃偉媚 女士",
            "職位": "高級知識產權審查主任",
            "辦公室電話": "2961 6855"
        },
        {
            "機構": "知識產權署",
            "部門": "商標註冊處,聆訊",
            "姓名": "呂君達 先生",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "2961 6883"
        },
        {
            "機構": "知識產權署",
            "部門": "商標註冊處,聆訊",
            "姓名": "溫麗雅 女士",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "2961 6950"
        },
        {
            "機構": "知識產權署",
            "部門": "商標註冊處,聆訊",
            "姓名": "梁芳婷 女士",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "2961 6876"
        },
        {
            "機構": "知識產權署",
            "部門": "商標註冊處,聆訊",
            "姓名": "黃德權 先生",
            "職位": "文書主任(註冊處)",
            "辦公室電話": "2961 6951"
        },
        {
            "機構": "知識產權署",
            "部門": "商標註冊處,電子商務",
            "姓名": "黃美儀 女士",
            "職位": "總知識產權審查主任 (自動化)",
            "辦公室電話": "2961 6865"
        },
        {
            "機構": "知識產權署",
            "部門": "商標註冊處,電子商務",
            "姓名": "黃德權 先生",
            "職位": "文書主任(註冊處)",
            "辦公室電話": "2961 6951"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "李勇翔 先生",
            "職位": "總知識產權審查主任(專利及外觀設計)",
            "辦公室電話": "3543 1588"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "李鼐立 先生",
            "職位": "高級專利審查主任(電子)",
            "辦公室電話": "3543 1464"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "羅曉騰 先生",
            "職位": "高級專利審查主任(機械工程)",
            "辦公室電話": "3543 1574"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "李炳愛 女士",
            "職位": "高級專利審查主任(化學)",
            "辦公室電話": "3543 1570"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "關曉彤 女士",
            "職位": "專利審查主任(化學)",
            "辦公室電話": "3188 8058"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "何金海 先生",
            "職位": "高級知識產權審查主任",
            "辦公室電話": "3543 1573"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "侯宏駿 先生",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "3188 8023"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "葉肖英 女士",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "3188 8059"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "潘宏基 先生",
            "職位": "一級知識產權審查主任",
            "辦公室電話": "3543 1589"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "許慕慈 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "3188 8021"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "譚綺雯 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "3188 8056"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "謝文龍 先生",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "3188 8022"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "梅焯明 先生",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "3188 8049"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "于泓 女士",
            "職位": "二級知識產權審查主任",
            "辦公室電話": "3188 5327"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "梁文傑 先生",
            "職位": "知識產權審查主任",
            "辦公室電話": "3188 2871"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "蕭建龍 先生",
            "職位": "知識產權審查主任",
            "辦公室電話": "3188 8057"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "梁智誠 先生",
            "職位": "知識產權審查主任",
            "辦公室電話": "3543 1587"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "陳香兒 女士",
            "職位": "知識產權審查主任",
            "辦公室電話": "2961 8911"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,專利及外觀設計註冊處",
            "姓名": "黃光耀 先生",
            "職位": "知識產權審查主任",
            "辦公室電話": "3547 2976"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,市場推廣組",
            "姓名": "黃小玲 女士",
            "職位": "主管（市場推廣）",
            "辦公室電話": "2961 6818"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,市場推廣組",
            "姓名": "程芷盈 女士",
            "職位": "助理經理 3（市場推廣）",
            "辦公室電話": "2961 6907"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,市場推廣組",
            "姓名": "朱樂然 女士",
            "職位": "行政主任(特別職務)2",
            "辦公室電話": "2961 6962"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,市場推廣組",
            "姓名": "羅碧珊 女士",
            "職位": "高級經理 1（市場推廣）",
            "辦公室電話": "2961 6931"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,市場推廣組",
            "姓名": "謝笑嫣 女士",
            "職位": "高級經理 4（市場推廣）",
            "辦公室電話": "2961 6948"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,市場推廣組",
            "姓名": "謝詠彤 女士",
            "職位": "助理經理1（市場推廣）",
            "辦公室電話": "2961 6912"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,市場推廣組",
            "姓名": "林凱鴻 先生",
            "職位": "助理經理2 (市場推廣)",
            "辦公室電話": "2961 6960"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,市場推廣組",
            "姓名": "吳采恩 女士",
            "職位": "助理經理 4（市場推廣）",
            "辦公室電話": "2961 6829"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,市場推廣組",
            "姓名": "陳雅雯 女士",
            "職位": "助理經理6 (市場推廣)",
            "辦公室電話": "2961 5635"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,市場推廣組",
            "姓名": "鄧柱基 先生",
            "職位": "市場推廣統籌1 (市場推廣)",
            "辦公室電話": "2961 5625"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,市場推廣組",
            "姓名": "曾翠儀 女士",
            "職位": "市場推廣統籌2 (市場推廣)",
            "辦公室電話": "2961 6833"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,內地關係聯絡",
            "姓名": "趙慧貞 女士",
            "職位": "總知識產權審查主任(註冊處運作)1",
            "辦公室電話": "2961 6857"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,外判服務承辦商人員",
            "姓名": "伍耀坤 先生",
            "職位": "項目經理 (資訊科技服務)",
            "辦公室電話": "2961 6845"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,外判服務承辦商人員",
            "姓名": "萬翠如 女士",
            "職位": "辦公室運作服務經理",
            "辦公室電話": "2961 8352"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,合約管理及資訊科技",
            "姓名": "田智華 先生",
            "職位": "系統經理 (合約管理及資訊科技)",
            "辦公室電話": "2961 6917"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,合約管理及資訊科技",
            "姓名": "賀曉烽 先生",
            "職位": "一級系統分析/程序編製主任(合約管理及資訊科技)",
            "辦公室電話": "2961 6938"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,合約管理及資訊科技",
            "姓名": "黃永堅 先生",
            "職位": "項目經理1",
            "辦公室電話": "2961 5621"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,合約管理及資訊科技",
            "姓名": "郭春梅 女士",
            "職位": "項目經理2",
            "辦公室電話": "2961 6824"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,合約管理及資訊科技",
            "姓名": "李啟全 先生",
            "職位": "系統分析員1",
            "辦公室電話": "2961 6843"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,合約管理及資訊科技",
            "姓名": "鄒俊鋒 先生",
            "職位": "系統分析員2",
            "辦公室電話": "2961 8351"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,合約管理及資訊科技",
            "姓名": "余富泉 先生",
            "職位": "系統分析員3",
            "辦公室電話": "2961 6834"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,合約管理及資訊科技",
            "姓名": "黎偉洪 先生",
            "職位": "系統分析員4",
            "辦公室電話": "2961 6916"
        },
        {
            "機構": "知識產權署",
            "部門": "知識產權署,合約管理及資訊科技",
            "姓名": "劉文偉 先生",
            "職位": "系統分析員5",
            "辦公室電話": "2961 5627"
        }
    ]
} export default IPD_CHI