const IRD_CHI = {
    "name": "稅務局",
    "head": [
        {
            "機構": "稅務局",
            "姓名": "黃權輝 先生, JP",
            "職位": "稅務局局長",
            "辦公室電話": "2594 5001"
        },
        {
            "機構": "稅務局",
            "姓名": "譚大鵬 先生, JP",
            "職位": "副局長(執行事務)",
            "辦公室電話": "2594 5006"
        },
        {
            "機構": "稅務局",
            "姓名": "趙國傑 先生, JP",
            "職位": "副局長(技術事宜)",
            "辦公室電話": "2594 5002"
        }
    ],
    "inquiry": [
        {
            "機構": "稅務局",
            "服務名稱": "查詢 - 一般",
            "辦公室電話": "187 8088"
        }
    ],
    "bureau": [
        {
            "機構": "稅務局",
            "部門": "稅務局",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "稅務局,局長直轄科",
            "姓名": "黃權輝 先生, JP",
            "職位": "稅務局局長",
            "辦公室電話": "2594 5001"
        },
        {
            "機構": "稅務局",
            "部門": "稅務局,局長直轄科",
            "姓名": "林佩娟 女士",
            "職位": "高級評稅主任(研究)5",
            "辦公室電話": "2594 6707"
        },
        {
            "機構": "稅務局",
            "部門": "稅務局,局長直轄科",
            "姓名": "譚大鵬 先生, JP",
            "職位": "副局長(執行事務)",
            "辦公室電話": "2594 5006"
        },
        {
            "機構": "稅務局",
            "部門": "稅務局,局長直轄科",
            "姓名": "趙國傑 先生, JP",
            "職位": "副局長(技術事宜)",
            "辦公室電話": "2594 5002"
        },
        {
            "機構": "稅務局",
            "部門": "稅務局,局長直轄科",
            "姓名": "葉惠芬 女士",
            "職位": "總評稅主任(特別任務)",
            "辦公室電話": "2594 5005"
        },
        {
            "機構": "稅務局",
            "部門": "稅務局,局長直轄科",
            "姓名": "陳順薇 女士",
            "職位": "高級評稅主任(特別任務)",
            "辦公室電話": "2594 5082"
        },
        {
            "機構": "稅務局",
            "部門": "稅務局,局長直轄科",
            "姓名": "何曼莉 女士",
            "職位": "稅務秘書",
            "辦公室電話": "2594 5003"
        },
        {
            "機構": "稅務局",
            "部門": "稅務局,局長直轄科",
            "姓名": "許昭寶 女士",
            "職位": "高級評稅主任(研究)1",
            "辦公室電話": "2594 5013"
        },
        {
            "機構": "稅務局",
            "部門": "稅務局,局長直轄科",
            "姓名": "黃佩琪 女士",
            "職位": "高級評稅主任(研究)2",
            "辦公室電話": "2594 5296"
        },
        {
            "機構": "稅務局",
            "部門": "稅務局,局長直轄科",
            "姓名": "陶綺雯 女士",
            "職位": "高級評稅主任(研究)4",
            "辦公室電話": "2594 6708"
        },
        {
            "機構": "稅務局",
            "部門": "稅務局,局長直轄科",
            "姓名": "馮加良 先生",
            "職位": "高級評稅主任(研究)3",
            "辦公室電話": "2594 5037"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,上訴組",
            "姓名": "梁靜怡 女士",
            "職位": "評稅主任(上訴組)7",
            "辦公室電話": "2594 5032"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,上訴組",
            "姓名": "陳月珍 女士",
            "職位": "高級評稅主任(上訴)3",
            "辦公室電話": "2594 5079"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,上訴組",
            "姓名": "陳慧儀 女士",
            "職位": "總評稅主任(上訴)1",
            "辦公室電話": "2594 5010"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,上訴組",
            "姓名": "劉慧心 女士",
            "職位": "總評稅主任(上訴)2",
            "辦公室電話": "2594 5009"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,上訴組",
            "姓名": "趙明慧 女士",
            "職位": "評稅主任(上訴組)1",
            "辦公室電話": "2594 5012"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,上訴組",
            "姓名": "余偉濂 先生",
            "職位": "高級評稅主任(上訴)5(署理)",
            "辦公室電話": "2594 5034"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,上訴組",
            "姓名": "李順珊 女士",
            "職位": "高級評稅主任(上訴)4(署理)",
            "辦公室電話": "2594 5011"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,上訴組",
            "姓名": "周章寶 先生",
            "職位": "高級評稅主任(上訴)6",
            "辦公室電話": "2594 5038"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,上訴組",
            "姓名": "盧學良 先生",
            "職位": "評稅主任(上訴)2",
            "辦公室電話": "2594 5036"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,上訴組",
            "姓名": "李翠媚 女士",
            "職位": "評稅主任(上訴)5",
            "辦公室電話": "2594 5031 "
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,上訴組",
            "姓名": "陳煥輝 先生",
            "職位": "評稅主任(上訴)8",
            "辦公室電話": "2594 5084"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,上訴組",
            "姓名": "梁愷思 女士",
            "職位": "評稅主任(上訴)9",
            "辦公室電話": "2594 5083"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,上訴組",
            "姓名": "伍靜雯 女士",
            "職位": "評稅主任(上訴)11",
            "辦公室電話": "2594 5004"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,上訴組",
            "姓名": "張家榕 女士",
            "職位": "評稅主任(上訴)12",
            "辦公室電話": "2594 5074"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,上訴組",
            "姓名": "陳慧蓮 女士",
            "職位": "高級評稅主任(上訴組)2",
            "辦公室電話": "2594 5053"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,上訴組",
            "姓名": "陳樂寧 女士",
            "職位": "評稅主任(上訴)6",
            "辦公室電話": "2594 5030"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,上訴組",
            "姓名": "馮加良 先生",
            "職位": "高級評稅主任(上訴)1",
            "辦公室電話": "2594 5018"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,上訴組",
            "姓名": "賴明怡 女士",
            "職位": "評稅主任(上訴)4",
            "辦公室電話": "2594 5035"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,慈善捐款組",
            "姓名": "梁建文 先生",
            "職位": "評稅主任(慈善捐款)2",
            "辦公室電話": "2594 5287"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,慈善捐款組",
            "姓名": "王慧敏 女士",
            "職位": "高級評稅主任(慈善捐款)",
            "辦公室電話": "2594 5285"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,慈善捐款組",
            "姓名": "陳韻怡 女士",
            "職位": "評稅主任(慈善捐款)1 (署理)",
            "辦公室電話": "2594 5313"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,慈善捐款組",
            "姓名": "陳韻婷 女士",
            "職位": "評稅主任(慈善捐款)3(署理)",
            "辦公室電話": "2594 5286"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,投訴組",
            "姓名": "梁佩英 女士",
            "職位": "投訴主任",
            "辦公室電話": "2594 5355"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "黃茹瑞英 女士",
            "職位": "總評稅主任(稅收協定)1",
            "辦公室電話": "2594 5123"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "周玉儀 女士",
            "職位": "評稅主任(稅收協定)7(署理）",
            "辦公室電話": "2594 5435"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "陳翠鳳 女士",
            "職位": "高級評稅主任(稅收協定)1",
            "辦公室電話": "2594 5312"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "梁渡珊 女士",
            "職位": "高級評稅主任(稅收協定)2",
            "辦公室電話": "2594 5041"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "胡佩珍 女士",
            "職位": "高級評稅主任(稅收協定)3",
            "辦公室電話": "2594 5007"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "馬明慧 女士",
            "職位": "評稅主任(稅收協定)5",
            "辦公室電話": "2594 5262"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "崔宗樑 先生",
            "職位": "高級評稅主任(稅收協定)4",
            "辦公室電話": "2594 5434"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "王潤澤 先生",
            "職位": "評稅主任(稅收協定)6",
            "辦公室電話": "2594 5357"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "劉健 女士",
            "職位": "高級評稅主任(稅收協定)5",
            "辦公室電話": "2594 5261"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "陳施維 先生",
            "職位": "總評稅主任(稅收協定)2(署理)",
            "辦公室電話": "2594 5401"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "吳麗英 女士",
            "職位": "高級評稅主任(稅收協定)6",
            "辦公室電話": "2594 5263"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "張益群 先生",
            "職位": "評稅主任(稅收協定)9",
            "辦公室電話": "2594 6089"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "馮靄賢 女士",
            "職位": "評稅主任(稅收協定)3",
            "辦公室電話": "2594 5264"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "黃保強 先生",
            "職位": "高級評稅主任(稅收協定)7(署理)",
            "辦公室電話": "2594 5402"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "黃雪薇 女士",
            "職位": "高級評稅主任(稅收協定)9(署理)",
            "辦公室電話": "2594 5404"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "黃潮陽 先生",
            "職位": "評說主任(稅收協定)1",
            "辦公室電話": "2594 5437"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "劉海凝 女士",
            "職位": "高級評稅主任(稅收協定)8(署理)",
            "辦公室電話": "2594 5403"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "鄭美芳 女士",
            "職位": "評稅主任(稅收協定)4",
            "辦公室電話": "2594 5436"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "羅佩嫻 女士",
            "職位": "評稅主任(稅收協定)8",
            "辦公室電話": "2594 6088"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,稅收協定組",
            "姓名": "蟻穎恩 女士",
            "職位": "評稅主任(稅收協定)2",
            "辦公室電話": "2594 6087"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,內部稽核組",
            "姓名": "劉婉文 女士",
            "職位": "評稅主任(內部稽核組)B",
            "辦公室電話": "2594 5024"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,內部稽核組",
            "姓名": "呂凱欣 女士",
            "職位": "評稅主任(內部稽核組)A",
            "辦公室電話": "2594 5020"
        },
        {
            "機構": "稅務局",
            "部門": "局長直轄科,內部稽核組",
            "姓名": "陳惠華 女士",
            "職位": "評稅主任(內部稽核組)C",
            "辦公室電話": "2594 5021"
        },
        {
            "機構": "稅務局",
            "部門": "稅務局,部門行政處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,部門行政",
            "姓名": "梁迅慈 女士",
            "職位": "部門秘書",
            "辦公室電話": "2594 5052"
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,部門行政",
            "姓名": "甄美儀 女士",
            "職位": "部門副秘書(人事及編制)",
            "辦公室電話": "2594 5078"
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,部門行政",
            "姓名": "何嘉寶 女士",
            "職位": "部門副秘書(財務及總務)",
            "辦公室電話": "2594 5047"
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,部門行政",
            "姓名": "陳澤銘 先生",
            "職位": "部門助理秘書(辦公室重置)",
            "辦公室電話": "2594 5272"
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,部門行政",
            "姓名": "梁允玲 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2594 5081"
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,部門行政",
            "姓名": "吳潔梅 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2594 5314"
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,部門行政",
            "姓名": "張慧儀 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2594 5089"
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,總務行政",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "總務行政,辦公室事務組",
            "姓名": "簡艷芳 女士",
            "職位": "高級文書主任(辦公室事務)",
            "辦公室電話": "2594 5080"
        },
        {
            "機構": "稅務局",
            "部門": "總務行政,會計組",
            "姓名": "余淑儀 女士",
            "職位": "高級文書主任(會計)",
            "辦公室電話": "2594 5065"
        },
        {
            "機構": "稅務局",
            "部門": "總務行政,會計組",
            "姓名": "鄭子禧 先生",
            "職位": "文書主任(會計)",
            "辦公室電話": "2594 5029"
        },
        {
            "機構": "稅務局",
            "部門": "總務行政,總務組",
            "姓名": "王慧麗 女士",
            "職位": "部門助理秘書(財務及物料供應)",
            "辦公室電話": "2594 5060"
        },
        {
            "機構": "稅務局",
            "部門": "總務行政,總務組",
            "姓名": "周炫冰 女士",
            "職位": "高級文書主任(總務)",
            "辦公室電話": "2594 5061"
        },
        {
            "機構": "稅務局",
            "部門": "總務行政,總務組",
            "姓名": "陶鈺瑗 女士",
            "職位": "部門助理秘書(總務)",
            "辦公室電話": "2594 5033"
        },
        {
            "機構": "稅務局",
            "部門": "總務行政,圖書室",
            "姓名": "何麗瓊 女士",
            "職位": "助理文書主任(圖書館)",
            "辦公室電話": "2594 5068"
        },
        {
            "機構": "稅務局",
            "部門": "總務行政,物料供應組",
            "姓名": "周紹基 先生",
            "職位": "一級物料管理監督",
            "辦公室電話": "2594 5278"
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,人事組",
            "姓名": "謝定怡 女士",
            "職位": "部門助理秘書(人事及編制)",
            "辦公室電話": "2594 5055"
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,人事組",
            "姓名": "李麗華 女士",
            "職位": "部門助理秘書(招聘及資訊)",
            "辦公室電話": "2594 5447"
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,人事組",
            "姓名": "楊鳯霞 女士",
            "職位": "高級文書主任(招聘)(署理)",
            "辦公室電話": "2594 5076"
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,人事組",
            "姓名": "黃文偉 先生",
            "職位": "高級文書主任(人事)",
            "辦公室電話": "2594 5056"
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,人事組",
            "姓名": "黃慧芬 女士",
            "職位": "文書主任(編制)",
            "辦公室電話": "2594 5057"
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,人事組",
            "姓名": "姚淑玲 女士",
            "職位": "文書主任(招聘)A",
            "辦公室電話": "2594 5070"
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,人事組",
            "姓名": "鄧達兒 先生",
            "職位": "文書主任(招聘)B",
            "辦公室電話": "2594 5237"
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,人事組",
            "姓名": "梅淑明 女士",
            "職位": "文書主任(人事事務)",
            "辦公室電話": "2594 5058"
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,人事組",
            "姓名": "孫美鳳 女士",
            "職位": "機密檔案室助理1",
            "辦公室電話": "2594 5067"
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,人事組",
            "姓名": "梁偉嫦 女士",
            "職位": "機密檔案室助理2",
            "辦公室電話": "2594 5067"
        },
        {
            "機構": "稅務局",
            "部門": "部門行政處,人事組",
            "姓名": "曾丹 女士",
            "職位": "文書主任(招聘)C",
            "辦公室電話": "2594 5231"
        },
        {
            "機構": "稅務局",
            "部門": "稅務局,總務科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "總務科,分科行政",
            "姓名": "趙世明 先生, JP",
            "職位": "總務科助理局長",
            "辦公室電話": "2594 5200"
        },
        {
            "機構": "稅務局",
            "部門": "總務科,分科行政",
            "姓名": "尹良 先生",
            "職位": "總評稅主任(電腦)",
            "辦公室電話": "2594 5368"
        },
        {
            "機構": "稅務局",
            "部門": "總務科,分科行政",
            "姓名": "張煒 女士",
            "職位": "部門助理秘書(總務科)",
            "辦公室電話": "2594 5205"
        },
        {
            "機構": "稅務局",
            "部門": "總務科,分科行政",
            "姓名": "陳玉儀 女士",
            "職位": "署理高級文書主任(總務科)",
            "辦公室電話": "2594 5206"
        },
        {
            "機構": "稅務局",
            "部門": "總務科,分科行政",
            "姓名": "黃啟昌 先生",
            "職位": "總評稅主任(總務科)",
            "辦公室電話": "2594 5450"
        },
        {
            "機構": "稅務局",
            "部門": "總務科,電腦組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "電腦組,應用支援組",
            "姓名": "陳理文 先生",
            "職位": "高級評稅主任(電腦組)1(署理)",
            "辦公室電話": "2594 5091"
        },
        {
            "機構": "稅務局",
            "部門": "電腦組,應用支援組",
            "姓名": "歐陽潔貞 女士",
            "職位": "高級文書主任(電腦)",
            "辦公室電話": "2594 5122"
        },
        {
            "機構": "稅務局",
            "部門": "電腦組,應用支援組",
            "姓名": "羅友鴻 先生",
            "職位": "高級評稅主任(電腦)3",
            "辦公室電話": "2594 5370"
        },
        {
            "機構": "稅務局",
            "部門": "電腦組,應用支援組",
            "姓名": "譚偉強 先生",
            "職位": "高級評稅主任(電腦)2 (署理)",
            "辦公室電話": "2594 5105"
        },
        {
            "機構": "稅務局",
            "部門": "應用支援組,技術支援",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "應用支援組,第一組",
            "姓名": "任玉芳 女士",
            "職位": "評稅主任(電腦組)1",
            "辦公室電話": "2594 5087"
        },
        {
            "機構": "稅務局",
            "部門": "應用支援組,第七組",
            "姓名": "程潔好 女士",
            "職位": "評稅主任(電腦)7",
            "辦公室電話": "2594 5147"
        },
        {
            "機構": "稅務局",
            "部門": "應用支援組,第二組",
            "姓名": "趙仁夫 先生",
            "職位": "評稅主任(電腦)2",
            "辦公室電話": "2594 5104"
        },
        {
            "機構": "稅務局",
            "部門": "應用支援組,第三組",
            "姓名": "梁嘉銘 先生",
            "職位": "評稅主任(電腦)3",
            "辦公室電話": "2594 5103"
        },
        {
            "機構": "稅務局",
            "部門": "應用支援組,第五組",
            "姓名": "王嘉慧 女士",
            "職位": "評稅主任(電腦)5",
            "辦公室電話": "2594 5116"
        },
        {
            "機構": "稅務局",
            "部門": "應用支援組,第六組",
            "姓名": "孔慶美 女士",
            "職位": "評稅主任(電腦)6",
            "辦公室電話": "2594 5102"
        },
        {
            "機構": "稅務局",
            "部門": "應用支援組,第四組",
            "姓名": "陳志賢 先生",
            "職位": "評稅主任(電腦)4",
            "辦公室電話": "2594 5106"
        },
        {
            "機構": "稅務局",
            "部門": "電腦組,系統支援組",
            "姓名": "吳國豪 先生",
            "職位": "署理總系統經理(稅務)",
            "辦公室電話": "2594 5099"
        },
        {
            "機構": "稅務局",
            "部門": "電腦組,系統支援組",
            "姓名": "梁啟健 先生",
            "職位": "高級系統經理(稅務)2",
            "辦公室電話": "2594 5150"
        },
        {
            "機構": "稅務局",
            "部門": "電腦組,系統支援組",
            "姓名": "陳立德 先生",
            "職位": "系統經理(稅務)1C(署理)",
            "辦公室電話": "2594 5120"
        },
        {
            "機構": "稅務局",
            "部門": "電腦組,系統支援組",
            "姓名": "林詩慧 女士",
            "職位": "系統經理(稅務)2A",
            "辦公室電話": "2594 5412"
        },
        {
            "機構": "稅務局",
            "部門": "電腦組,系統支援組",
            "姓名": "陳德毅 先生",
            "職位": "系統經理(稅務)2B",
            "辦公室電話": "2594 5134"
        },
        {
            "機構": "稅務局",
            "部門": "電腦組,系統支援組",
            "姓名": "梁雪玲 女士",
            "職位": "系統經理(稅務)2C",
            "辦公室電話": "2594 5417"
        },
        {
            "機構": "稅務局",
            "部門": "電腦組,系統支援組",
            "姓名": "陳素兒 女士",
            "職位": "合約高級計劃經理(稅務)1A",
            "辦公室電話": "2594 6001"
        },
        {
            "機構": "稅務局",
            "部門": "電腦組,系統支援組",
            "姓名": "--- 女士",
            "職位": "合約高級計劃經理(稅務)1B",
            "辦公室電話": "2594 6002"
        },
        {
            "機構": "稅務局",
            "部門": "電腦組,系統支援組",
            "姓名": "吳展標 先生",
            "職位": "合約計劃經理(稅務)1F",
            "辦公室電話": "2594 6003"
        },
        {
            "機構": "稅務局",
            "部門": "電腦組,系統支援組",
            "姓名": "羅志鴻 先生",
            "職位": "合約計劃經理(稅務)2D",
            "辦公室電話": "2594 5364"
        },
        {
            "機構": "稅務局",
            "部門": "電腦組,系統支援組",
            "姓名": "陳寶璇 先生",
            "職位": "系統經理(稅務)2E",
            "辦公室電話": "2594 5387"
        },
        {
            "機構": "稅務局",
            "部門": "電腦組,系統支援組",
            "姓名": "黃福源 先生",
            "職位": "高級系統經理(稅務)1(署理)",
            "辦公室電話": "2594 5128"
        },
        {
            "機構": "稅務局",
            "部門": "電腦組,電腦操作組",
            "姓名": "黃美玲 女士",
            "職位": "電腦操作經理",
            "辦公室電話": "2594 5107"
        },
        {
            "機構": "稅務局",
            "部門": "總務科,文件處理中心",
            "姓名": "梁淑芬 女士",
            "職位": "高級評稅主任(文件處理中心)1",
            "辦公室電話": "2594 5201"
        },
        {
            "機構": "稅務局",
            "部門": "文件處理中心,第一組",
            "姓名": "陳映兒 女士",
            "職位": "評稅主任(文件處理中心1)1",
            "辦公室電話": "2594 5160"
        },
        {
            "機構": "稅務局",
            "部門": "文件處理中心,第一組",
            "姓名": "陳啟成 先生",
            "職位": "評稅主任(文件處理中心1)2",
            "辦公室電話": "2594 5170"
        },
        {
            "機構": "稅務局",
            "部門": "文件處理中心,第二組",
            "姓名": "黃景熙 先生",
            "職位": "評稅主任(文件處理中心2)1",
            "辦公室電話": "2594 5210"
        },
        {
            "機構": "稅務局",
            "部門": "文件處理中心,第二組",
            "姓名": "張磊 先生",
            "職位": "評稅主任(文件處理中心2)1",
            "辦公室電話": "2594 5210"
        },
        {
            "機構": "稅務局",
            "部門": "文件處理中心,第二組",
            "姓名": "劉佩兒 女士",
            "職位": "高級評稅主任(文件處理中心)2(署理)",
            "辦公室電話": "2594 5202"
        },
        {
            "機構": "稅務局",
            "部門": "文件處理中心,第二組",
            "姓名": "謝麗鳳 女士",
            "職位": "評稅主任(文件處理中心2)2",
            "辦公室電話": "2594 5220"
        },
        {
            "機構": "稅務局",
            "部門": "總務科,諮詢中心",
            "姓名": "梅芷玲 女士",
            "職位": "高級評稅主任(管理支援)",
            "辦公室電話": "2594 5040"
        },
        {
            "機構": "稅務局",
            "部門": "總務科,諮詢中心",
            "姓名": "麥佩蓮 女士",
            "職位": "評稅主任(諮詢中心)",
            "辦公室電話": "2594 5315"
        },
        {
            "機構": "稅務局",
            "部門": "總務科,文件發送中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "總務科,物業稅",
            "姓名": "何幗英 女士",
            "職位": "高級評稅主任(物業稅)",
            "辦公室電話": "2594 5203"
        },
        {
            "機構": "稅務局",
            "部門": "總務科,物業稅",
            "姓名": "周芝姿 女士",
            "職位": "評稅主任(物業稅)1",
            "辦公室電話": "2594 5460"
        },
        {
            "機構": "稅務局",
            "部門": "總務科,物業稅",
            "姓名": "林惠謠 女士",
            "職位": "評稅主任(物業稅)3 (署理)",
            "辦公室電話": "2594 5483"
        },
        {
            "機構": "稅務局",
            "部門": "總務科,物業稅",
            "姓名": "張鎮東 先生",
            "職位": "評稅主任(物業稅)2",
            "辦公室電話": "2594 5480"
        },
        {
            "機構": "稅務局",
            "部門": "總務科,特別支援組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "總務科,稅務檔案中心",
            "姓名": "楊麗清 女士",
            "職位": "文書主任(稅務檔案中心)",
            "辦公室電話": "2896 9802"
        },
        {
            "機構": "稅務局",
            "部門": "總務科,培訓組",
            "姓名": "黃美芳 女士",
            "職位": "評稅主任(培訓)(署理)",
            "辦公室電話": "2594 5294"
        },
        {
            "機構": "稅務局",
            "部門": "總務科,培訓組",
            "姓名": "陳筱瑩 女士",
            "職位": "高級評稅主任(培訓)",
            "辦公室電話": "2594 5381"
        },
        {
            "機構": "稅務局",
            "部門": "總務科,打字組",
            "姓名": "甘竹兒 女士",
            "職位": "高級打字員",
            "辦公室電話": "2594 5195"
        },
        {
            "機構": "稅務局",
            "部門": "稅務局,第一科 - 利得稅",
            "姓名": "張瑞馨 女士",
            "職位": "高級稅務主任(撤銷公司註冊)",
            "辦公室電話": "2594 1792"
        },
        {
            "機構": "稅務局",
            "部門": "第一科 - 利得稅,分科行政",
            "姓名": "嚴國昌 先生",
            "職位": "第一科助理局長(利得稅)(休假)",
            "辦公室電話": "2594 1400"
        },
        {
            "機構": "稅務局",
            "部門": "第一科 - 利得稅,分科行政",
            "姓名": "馮志強 先生",
            "職位": "總評稅主任(利得稅)A",
            "辦公室電話": "2594 1300"
        },
        {
            "機構": "稅務局",
            "部門": "第一科 - 利得稅,分科行政",
            "姓名": "梁建華 先生",
            "職位": "總評稅主任(利得稅)B",
            "辦公室電話": "2594 1200"
        },
        {
            "機構": "稅務局",
            "部門": "第一科 - 利得稅,分科行政",
            "姓名": "梁詠慈 女士",
            "職位": "總評稅主任(利得稅)C",
            "辦公室電話": "2594 1100"
        },
        {
            "機構": "稅務局",
            "部門": "第一科 - 利得稅,分科行政",
            "姓名": "鄭詠琪 女士",
            "職位": "第一科部門助理秘書",
            "辦公室電話": "2594 1401"
        },
        {
            "機構": "稅務局",
            "部門": "第一科 - 利得稅,分科行政",
            "姓名": "張國良 先生",
            "職位": "第一科高級文書主任(分科行政)",
            "辦公室電話": "2594 1402"
        },
        {
            "機構": "稅務局",
            "部門": "第一科 - 利得稅,分科行政",
            "姓名": "梁建華 先生",
            "職位": "第一科助理局長(利得稅)(署理)",
            "辦公室電話": "2594 1400"
        },
        {
            "機構": "稅務局",
            "部門": "第一科 - 利得稅,A組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "A組,評審A組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A1組",
            "姓名": "薜威定 先生",
            "職位": "評稅主任(A1)1",
            "辦公室電話": "2594 1314"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A1組",
            "姓名": "黎向儀 女士",
            "職位": "評稅主任(A1)2(署理)",
            "辦公室電話": "2594 1313"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A1組",
            "姓名": "潘清梅 女士",
            "職位": "評稅主任(A1)3",
            "辦公室電話": "2594 1312"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A1組",
            "姓名": "余肇煒 先生",
            "職位": "評稅主任(A1)3",
            "辦公室電話": "2594 1312"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A1組",
            "姓名": "陳健銨 先生",
            "職位": "評稅主任(A1)2(署理)",
            "辦公室電話": "2594 1313"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A1組",
            "姓名": "黃玨澔 先生",
            "職位": "評稅主任(A1)2(署理)",
            "辦公室電話": "2594 1313"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A1組",
            "姓名": "蔡志仁 先生",
            "職位": "高級評稅主任(A1)(署理)",
            "辦公室電話": "2594 1311"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A2組",
            "姓名": "邱婉真 女士",
            "職位": "高級評稅主任(A2)",
            "辦公室電話": "2594 1321"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A2組",
            "姓名": "譚文泰 先生",
            "職位": "評稅主任(A2)1",
            "辦公室電話": "2594 1322"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A2組",
            "姓名": "鄭寶豐 先生",
            "職位": "評稅主任(A2)2",
            "辦公室電話": "2594 1323"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A2組",
            "姓名": "石亞當 先生",
            "職位": "評稅主任(A2)3",
            "辦公室電話": "2594 1324"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A2組",
            "姓名": "鄭寶豐 先生",
            "職位": "高級評稅主任(A2) (署理)",
            "辦公室電話": "2594 1312"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A3組",
            "姓名": "李詠賢 女士",
            "職位": "評稅主任(A3)1(署理)",
            "辦公室電話": "2594 1334"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A3組",
            "姓名": "鄺俊華 先生",
            "職位": "評稅主任(A3)2(署理)",
            "辦公室電話": "2594 1333"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A3組",
            "姓名": "鄭韻琪 女士",
            "職位": "評稅主任(A3)3",
            "辦公室電話": "2594 1332"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A3組",
            "姓名": "何玉燕 女士",
            "職位": "高級評稅主任(A3) (署理)",
            "辦公室電話": "2594 1331"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A3組",
            "姓名": "盧愷童 女士",
            "職位": "評稅主任(A3)2(署理)",
            "辦公室電話": "2594 1333"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A4組",
            "姓名": "曾玉琼 女士",
            "職位": "高級評稅主任(A4)",
            "辦公室電話": "2594 1341"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A4組",
            "姓名": "鍾鎮平 先生",
            "職位": "評稅主任(A4)1",
            "辦公室電話": "2594 1344"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A4組",
            "姓名": "黎綺琼 女士",
            "職位": "評稅主任(A4)2",
            "辦公室電話": "2594 1342"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A4組",
            "姓名": "李賢達 先生",
            "職位": "評稅主任(A4)3",
            "辦公室電話": "2594 1343"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A5組",
            "姓名": "陳麗芳 女士",
            "職位": "評稅主任(A5)1",
            "辦公室電話": "2594 1352"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A5組",
            "姓名": "石詠欣 女士",
            "職位": "評稅主任(A5)2(署理)",
            "辦公室電話": "2594 1354"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A5組",
            "姓名": "王映昕 女士",
            "職位": "評稅主任(A5)3(署理)",
            "辦公室電話": "2594 1353"
        },
        {
            "機構": "稅務局",
            "部門": "評審A組,A5組",
            "姓名": "鄧麗霞 女士",
            "職位": "高級評稅主任(A5)(署理)",
            "辦公室電話": "2594 1351"
        },
        {
            "機構": "稅務局",
            "部門": "A組,支援及專責A組",
            "姓名": "吳靜儀 女士",
            "職位": "高級評稅主任(支援及專責)A",
            "辦公室電話": "2594 1361"
        },
        {
            "機構": "稅務局",
            "部門": "A組,支援及專責A組",
            "姓名": "顏善寧 女士",
            "職位": "高級評稅主任(評稅)A",
            "辦公室電話": "2594 1383"
        },
        {
            "機構": "稅務局",
            "部門": "A組,支援及專責A組",
            "姓名": "李德潤 先生",
            "職位": "評稅主任(支援及專責)A2",
            "辦公室電話": "2594 1363"
        },
        {
            "機構": "稅務局",
            "部門": "A組,支援及專責A組",
            "姓名": "許蘭 女士",
            "職位": "高級稅務主任(A)",
            "辦公室電話": "2594 1368"
        },
        {
            "機構": "稅務局",
            "部門": "A組,支援及專責A組",
            "姓名": "梁玉冰 女士",
            "職位": "評稅主任(支援及專責)A1",
            "辦公室電話": "2594 1362"
        },
        {
            "機構": "稅務局",
            "部門": "A組,支援及專責A組",
            "姓名": "劉少鳳 女士",
            "職位": "高級稅務主任(A)(署理)",
            "辦公室電話": "2594 1368"
        },
        {
            "機構": "稅務局",
            "部門": "A組,特別職務組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "特別職務組,電腦支援服務",
            "姓名": "伍笑月 女士",
            "職位": "高級稅務主任(電腦支援服務)",
            "辦公室電話": "2594 1494"
        },
        {
            "機構": "稅務局",
            "部門": "特別職務組,特別職務",
            "姓名": "楊曉雷 先生",
            "職位": "高級評稅主任(特別職務)",
            "辦公室電話": "2594 1480"
        },
        {
            "機構": "稅務局",
            "部門": "特別職務組,特別職務",
            "姓名": "馮偉賢 先生",
            "職位": "評稅主任(特別職務)1",
            "辦公室電話": "2594 1486"
        },
        {
            "機構": "稅務局",
            "部門": "特別職務組,特別職務",
            "姓名": "張柔玉 女士",
            "職位": "評稅主任(特別職務)3(署理)",
            "辦公室電話": "2594 1491"
        },
        {
            "機構": "稅務局",
            "部門": "特別職務組,特別職務",
            "姓名": "陳偉康 先生",
            "職位": "評稅主任(特別職務)2 (署理)",
            "辦公室電話": "2594 1489"
        },
        {
            "機構": "稅務局",
            "部門": "第一科 - 利得稅,B組",
            "姓名": "黃家儀 女士",
            "職位": "高級評稅主任(FI)1",
            "辦公室電話": "2594 1280"
        },
        {
            "機構": "稅務局",
            "部門": "B組,評審B組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B1組",
            "姓名": "沈月麟 先生",
            "職位": "高級評稅主任(B1)(署理)",
            "辦公室電話": "2594 1211"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B1組",
            "姓名": "簡漢威 先生",
            "職位": "評稅主任(B1)1(休假)",
            "辦公室電話": "2594 1213"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B1組",
            "姓名": "王結英 女士",
            "職位": "評稅主任(B1)2",
            "辦公室電話": "2594 1214"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B1組",
            "姓名": "陳淑敏 女士",
            "職位": "評稅主任(B1)1(署理)",
            "辦公室電話": "2594 1213"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B1組",
            "姓名": "陳樂詩 女士",
            "職位": "評稅主任(B1)1(署理)",
            "辦公室電話": "2594 1213"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B2組",
            "姓名": "李澤禮 先生",
            "職位": "評稅主任(評審B2組)1",
            "辦公室電話": "2594 1222"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B2組",
            "姓名": "鄭雅蔓 女士",
            "職位": "評稅主任(B2)2(署理)",
            "辦公室電話": "2594 1224"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B2組",
            "姓名": "林德勝 先生",
            "職位": "評稅主任(B2)3",
            "辦公室電話": "2594 1223"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B2組",
            "姓名": "郭翠華 女士",
            "職位": "高級評稅主任(B2)",
            "辦公室電話": "2594 1221"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B3組",
            "姓名": "賴麗娟 女士",
            "職位": "高級評稅主任(B3)(休假)",
            "辦公室電話": "2594 1231"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B3組",
            "姓名": "蔡詠茵 女士",
            "職位": "評稅主任(B3)2",
            "辦公室電話": "2594 1239"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B3組",
            "姓名": "李志佳 先生",
            "職位": "評稅主任(B3)3",
            "辦公室電話": "2594 1234"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B3組",
            "姓名": "李志佳 先生",
            "職位": "高級評稅主任(B3)(署理)",
            "辦公室電話": "2594 1231"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B3組",
            "姓名": "胡思詩 女士",
            "職位": "評稅主任(B3)1",
            "辦公室電話": "2594 1233"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B3組",
            "姓名": "翁雪瑩 女士",
            "職位": "評稅主任(B3)2",
            "辦公室電話": "2594 1239"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B4組",
            "姓名": "陳麗霞 女士",
            "職位": "評稅主任(B4)1",
            "辦公室電話": "2594 1243"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B4組",
            "姓名": "蘇泰權 先生",
            "職位": "評稅主任(B4)2",
            "辦公室電話": "2594 1242"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B4組",
            "姓名": "張夏珏 先生",
            "職位": "評稅主任(B4)3(署理)",
            "辦公室電話": "2594 1244"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B4組",
            "姓名": "李汶樺 女士",
            "職位": "評稅主任(B4)3(署理)",
            "辦公室電話": "2594 1244"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B4組",
            "姓名": "連佩儀 女士",
            "職位": "高級評稅主任(B4)",
            "辦公室電話": "2594 1241"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B5組",
            "姓名": "李明嬡 女士",
            "職位": "高級評稅主任(B5)",
            "辦公室電話": "2594 1251"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B5組",
            "姓名": "汪楚雯 女士",
            "職位": "評稅主任(B5)3",
            "辦公室電話": "2594 1252"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B5組",
            "姓名": "陸思恩 女士",
            "職位": "評稅主任(B5)1(署理)",
            "辦公室電話": "2594 1254"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B5組",
            "姓名": "趙智佳 先生",
            "職位": "評稅主任(B5)2",
            "辦公室電話": "2594 1253"
        },
        {
            "機構": "稅務局",
            "部門": "評審B組,B5組",
            "姓名": "趙智佳 先生",
            "職位": "評稅主任(B5)1",
            "辦公室電話": "2594 1254"
        },
        {
            "機構": "稅務局",
            "部門": "B組,支援及專責B組",
            "姓名": "林惠卿 女士",
            "職位": "高級評稅主任(支援及專責)",
            "辦公室電話": "2594 1261"
        },
        {
            "機構": "稅務局",
            "部門": "B組,支援及專責B組",
            "姓名": "許國萍 女士",
            "職位": "評稅主任(SP)B2",
            "辦公室電話": "2594 1263"
        },
        {
            "機構": "稅務局",
            "部門": "B組,支援及專責B組",
            "姓名": "陳漢權 先生",
            "職位": "評稅主任(支援及專責)B1",
            "辦公室電話": "2594 1262"
        },
        {
            "機構": "稅務局",
            "部門": "B組,支援及專責B組",
            "姓名": "何志豪 先生",
            "職位": "評稅主任(財務機構)1",
            "辦公室電話": "2594 1282"
        },
        {
            "機構": "稅務局",
            "部門": "B組,支援及專責B組",
            "姓名": "吳志明 先生",
            "職位": "評稅主任(FI)2",
            "辦公室電話": "2594 1288"
        },
        {
            "機構": "稅務局",
            "部門": "B組,支援及專責B組",
            "姓名": "李鄭美蓮 女士",
            "職位": "高級稅務主任(B)",
            "辦公室電話": "2594 1268"
        },
        {
            "機構": "稅務局",
            "部門": "B組,支援及專責B組",
            "姓名": "王芷盈 女士",
            "職位": "評稅主任(FI)4 (署理)",
            "辦公室電話": "2594 1289"
        },
        {
            "機構": "稅務局",
            "部門": "B組,支援及專責B組",
            "姓名": "江植雄 先生",
            "職位": "高級評稅主任(評稅)B",
            "辦公室電話": "2594 1284"
        },
        {
            "機構": "稅務局",
            "部門": "B組,支援及專責B組",
            "姓名": "李明嬡 女士",
            "職位": "高級評稅主任(FI)2",
            "辦公室電話": "2594 1287"
        },
        {
            "機構": "稅務局",
            "部門": "B組,支援及專責B組",
            "姓名": "黃威宗 先生",
            "職位": "評稅主任(FI)3",
            "辦公室電話": "2594 1283"
        },
        {
            "機構": "稅務局",
            "部門": "B組,反對個案組",
            "姓名": "任美嫦 女士",
            "職位": "高級評稅主任(反對個案)(署理)",
            "辦公室電話": "2594 1281"
        },
        {
            "機構": "稅務局",
            "部門": "第一科 - 利得稅,C組",
            "姓名": "柯揚 先生",
            "職位": "高級評稅主任(評稅)C",
            "辦公室電話": "2594 1181"
        },
        {
            "機構": "稅務局",
            "部門": "C組,評審C組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "評審C組,C1組",
            "姓名": "陳志鴻 先生",
            "職位": "評稅主任(C1)1",
            "辦公室電話": "2594 1112"
        },
        {
            "機構": "稅務局",
            "部門": "評審C組,C1組",
            "姓名": "陳玉玲 女士",
            "職位": "評稅主任(C1)2",
            "辦公室電話": "2594 1113"
        },
        {
            "機構": "稅務局",
            "部門": "評審C組,C2組",
            "姓名": "陸伍淑嫺 女士",
            "職位": "評稅主任(C2)1",
            "辦公室電話": "2594 1122"
        },
        {
            "機構": "稅務局",
            "部門": "評審C組,C3組",
            "姓名": "翟耀棠 先生",
            "職位": "高級評稅主任(C3)",
            "辦公室電話": "2594 1131"
        },
        {
            "機構": "稅務局",
            "部門": "評審C組,C3組",
            "姓名": "許招勝 先生",
            "職位": "評稅主任(C3)1",
            "辦公室電話": "2594 1132"
        },
        {
            "機構": "稅務局",
            "部門": "評審C組,C3組",
            "姓名": "陳家亮 先生",
            "職位": "評稅主任(C3)2(署理)",
            "辦公室電話": "2594 1133"
        },
        {
            "機構": "稅務局",
            "部門": "評審C組,C3組",
            "姓名": "葉梓元 先生",
            "職位": "評稅主任(C3)3",
            "辦公室電話": "2594 1134"
        },
        {
            "機構": "稅務局",
            "部門": "評審C組,C4組",
            "姓名": "黃永昌 先生",
            "職位": "高級評稅主任(C4)(署理)",
            "辦公室電話": "2594 1141"
        },
        {
            "機構": "稅務局",
            "部門": "評審C組,C4組",
            "姓名": "潘暟誼 女士",
            "職位": "評稅主任(C4)1",
            "辦公室電話": "2594 1142"
        },
        {
            "機構": "稅務局",
            "部門": "評審C組,C4組",
            "姓名": "潘皚誼 女士",
            "職位": "評稅主任(C4)2",
            "辦公室電話": "2594 1143"
        },
        {
            "機構": "稅務局",
            "部門": "評審C組,C4組",
            "姓名": "謝穎琪 女士",
            "職位": "評稅主任(C4)3",
            "辦公室電話": "2594 1144"
        },
        {
            "機構": "稅務局",
            "部門": "評審C組,C5組",
            "姓名": "胡文輝 先生",
            "職位": "高級評稅主任(C5)",
            "辦公室電話": "2594 1151"
        },
        {
            "機構": "稅務局",
            "部門": "評審C組,C5組",
            "姓名": "古國儀 女士",
            "職位": "評稅主任(C5)2",
            "辦公室電話": "2594 1153"
        },
        {
            "機構": "稅務局",
            "部門": "評審C組,C5組",
            "姓名": "庚玉書 先生",
            "職位": "評稅主任(C5)3",
            "辦公室電話": "2594 1154"
        },
        {
            "機構": "稅務局",
            "部門": "評審C組,C5組",
            "姓名": "李智敏 女士",
            "職位": "評稅主任(C5)1",
            "辦公室電話": "2594 1152"
        },
        {
            "機構": "稅務局",
            "部門": "C組,支援及專責C組",
            "姓名": "何霍碧文 女士",
            "職位": "高級評稅主任(支援及專責)C",
            "辦公室電話": "2594 1161"
        },
        {
            "機構": "稅務局",
            "部門": "C組,支援及專責C組",
            "姓名": "梁鳯瑩 女士",
            "職位": "評稅主任(支援及專責)C",
            "辦公室電話": "2594 1162"
        },
        {
            "機構": "稅務局",
            "部門": "C組,支援及專責C組",
            "姓名": "呂婉儀 女士",
            "職位": "高級稅務主任(C)",
            "辦公室電話": "2594 1168"
        },
        {
            "機構": "稅務局",
            "部門": "C組,覆查及臨時檔案組",
            "姓名": "馮力翔 女士",
            "職位": "高級評稅主任(R&amp;T/F)(署理)",
            "辦公室電話": "2594 1700"
        },
        {
            "機構": "稅務局",
            "部門": "C組,覆查及臨時檔案組",
            "姓名": "廖綺琪 女士",
            "職位": "評稅主任(覆查及臨時檔案)1(署理)",
            "辦公室電話": "2594 1701"
        },
        {
            "機構": "稅務局",
            "部門": "C組,覆查及臨時檔案組",
            "姓名": "劉敏麗 女士",
            "職位": "評稅主任(覆查及臨時檔案)2",
            "辦公室電話": "2594 1703"
        },
        {
            "機構": "稅務局",
            "部門": "C組,覆查及臨時檔案組",
            "姓名": "鄧敏卿 女士",
            "職位": "評稅主任(覆查及臨時檔案)3",
            "辦公室電話": "2594 1707"
        },
        {
            "機構": "稅務局",
            "部門": "C組,覆查及臨時檔案組",
            "姓名": "李綠鳴 女士",
            "職位": "高級稅務主任(覆查及臨時檔案)",
            "辦公室電話": "2594 1702"
        },
        {
            "機構": "稅務局",
            "部門": "第一科 - 利得稅,打字組",
            "姓名": "楊衡 先生",
            "職位": "文書主任(支援)",
            "辦公室電話": "2594 1398"
        },
        {
            "機構": "稅務局",
            "部門": "稅務局,第二科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "第二科,分科行政",
            "姓名": "方慧恆 女士",
            "職位": "第二科助理局長",
            "辦公室電話": "2594 2001"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,分科行政",
            "姓名": "傅國安 先生",
            "職位": "第二科總評稅主任(1)",
            "辦公室電話": "2594 2113"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,分科行政",
            "姓名": "吳平 先生",
            "職位": "第二科總評稅主任(2)",
            "辦公室電話": "2594 2003"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,分科行政",
            "姓名": "黃琪芳 女士",
            "職位": "第二科總評稅主任(3)",
            "辦公室電話": "2594 2002"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,分科行政",
            "姓名": "潘善柔 女士",
            "職位": "第二科部門助理秘書",
            "辦公室電話": "2594 2004"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,分科行政",
            "姓名": "鄧淑儀 女士",
            "職位": "第二科高級文書主任(署理)",
            "辦公室電話": "2594 2005"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,評稅組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,A組",
            "姓名": "周建榮 先生",
            "職位": "第二科高級評稅主任(A)",
            "辦公室電話": "2594 2221"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,A組",
            "姓名": "黎慧婷 女士",
            "職位": "第二科評稅主任(A1組)",
            "辦公室電話": "2594 2061"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,A組",
            "姓名": "李錦鴻 先生",
            "職位": "評稅主任2(A組2)",
            "辦公室電話": "2594 2065"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,A組",
            "姓名": "布文輝 先生",
            "職位": "第二科評稅主任(A組3)",
            "辦公室電話": "2594 2067"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,A組",
            "姓名": "譚穎賢 女士",
            "職位": "第二科評稅主任(A6組)(署理)",
            "辦公室電話": "2594 2276"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,B組",
            "姓名": "賴彩蓮 女士",
            "職位": "第二科高級評稅主任(B)",
            "辦公室電話": "2594 2081"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,B組",
            "姓名": "麥偉儀 女士",
            "職位": "第二科評稅主任(B3組)(署理)",
            "辦公室電話": "2594 2096"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,B組",
            "姓名": "何亮榮 先生",
            "職位": "評稅主任2(B1組)",
            "辦公室電話": "2594 2085"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,B組",
            "姓名": "何思明 先生",
            "職位": "第二科評稅主任(B組6)",
            "辦公室電話": "2594 2362"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,B組",
            "姓名": "潘素枝 女士",
            "職位": "第二科評稅主任(B組2)",
            "辦公室電話": "2594 2097"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,C組",
            "姓名": "吳瑞玲 女士",
            "職位": "第二科高級評稅主任(C)(署理)",
            "辦公室電話": "2594 2121"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,C組",
            "姓名": "陳月華 女士",
            "職位": "評稅主任2(C組2)",
            "辦公室電話": "2594 2140"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,C組",
            "姓名": "黃嘉敏 女士",
            "職位": "第二科評稅主任(C組1)",
            "辦公室電話": "2594 2125"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,C組",
            "姓名": "洪恩祈 女士",
            "職位": "評稅主任2(C組3)",
            "辦公室電話": "2594 2291"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,C組",
            "姓名": "謝依華 女士",
            "職位": "第二科評稅主任(C6組)",
            "辦公室電話": "2594 2374"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,D組",
            "姓名": "鄧小楓 女士",
            "職位": "高級評稅主任2(D組)",
            "辦公室電話": "2594 2151"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,D組",
            "姓名": "鍾殷發 先生",
            "職位": "評稅主任2(D組1)",
            "辦公室電話": "2594 2155"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,D組",
            "姓名": "吳惠儀 女士",
            "職位": "評稅主任2(D組2)",
            "辦公室電話": "2594 2160"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,D組",
            "姓名": "謝志強 先生",
            "職位": "第二科評稅主任(D組3)",
            "辦公室電話": "2594 2165 "
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,D組",
            "姓名": "鄧美思 女士",
            "職位": "評稅主任2(D組6)",
            "辦公室電話": "2594 2378"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,E組",
            "姓名": "黃愛琴 女士",
            "職位": "第二科高級評稅主任(E)",
            "辦公室電話": "2594 2191"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,E組",
            "姓名": "袁紫蕙 女士",
            "職位": "評稅主任2(E組1)",
            "辦公室電話": "2594 2195"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,E組",
            "姓名": "鄺雯慧 女士",
            "職位": "第二科評稅主任(E2組)",
            "辦公室電話": "2594 2202"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,E組",
            "姓名": "陳美卿 女士",
            "職位": "評稅主任2(E3組)",
            "辦公室電話": "2594 2206"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,E組",
            "姓名": "黎嘉宜 女士",
            "職位": "第二科評稅主任(E6組)",
            "辦公室電話": "2594 2279"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,F組",
            "姓名": "周淑儀 女士",
            "職位": "第二科高級評稅主任(F)",
            "辦公室電話": "2594 2252"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,F組",
            "姓名": "毛灝楷 先生",
            "職位": "評稅主任2(F1組)(署理)",
            "辦公室電話": "2594 2731"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,F組",
            "姓名": "洪如琨 女士",
            "職位": "第二科評稅主任(F2組)(署理)",
            "辦公室電話": "2594 2741"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,F組",
            "姓名": "郭志榮 先生",
            "職位": "第二科評稅主任(F6組)(署理)",
            "辦公室電話": "2594 2736"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,F組",
            "姓名": "陳碧雲 女士",
            "職位": "第二科評稅主任(F組3)",
            "辦公室電話": "2594 2746"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,G組",
            "姓名": "魏 女士",
            "職位": "第二科高級評稅主任(G)(署理)",
            "辦公室電話": "2594 2381"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,G組",
            "姓名": "白綺霞 女士",
            "職位": "第二科評稅主任(G)1",
            "辦公室電話": "2594 2751"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,G組",
            "姓名": "古志濠 先生",
            "職位": "評稅主任2(G組3)",
            "辦公室電話": "2594 2765"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,G組",
            "姓名": "吳純旭 先生",
            "職位": "評稅主任2(G組6)",
            "辦公室電話": "2594 2756"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,G組",
            "姓名": "何素媚 女士",
            "職位": "第二科評稅主任(G2組)",
            "辦公室電話": "2594 2761"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,H組",
            "姓名": "楊紹輝 先生",
            "職位": "第二科高級評稅主任(H)",
            "辦公室電話": "2594 2309"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,H組",
            "姓名": "潘燕芬 女士",
            "職位": "第二科評稅主任(H2組)(署理)",
            "辦公室電話": "2594 2305"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,H組",
            "姓名": "鄧劍琴 女士",
            "職位": "第二科評稅主任(H6)(署理)",
            "辦公室電話": "2594 2352"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,H組",
            "姓名": "陳宇軒 先生",
            "職位": "第二科評稅主任(H3組)(署理)",
            "辦公室電話": "2594 2440"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,H組",
            "姓名": "戴安琪 女士",
            "職位": "第二科評稅主任(H1組)",
            "辦公室電話": "2594 2040"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,K組",
            "姓名": "劉配華 女士",
            "職位": "評稅主任2(K1組)",
            "辦公室電話": "2594 2100"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,K組",
            "姓名": "梁鄭金雲 女士",
            "職位": "第二科高級評稅主任(K)",
            "辦公室電話": "2594 2341"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,K組",
            "姓名": "溫潔儀 女士",
            "職位": "評稅主任2(K組2)",
            "辦公室電話": "2594 2095"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,K組",
            "姓名": "張嘉賢 女士",
            "職位": "評稅主任2(K組3)",
            "辦公室電話": "2594 2328"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,K組",
            "姓名": "梁潔瑩 女士",
            "職位": "第二科評稅主任(K6組)",
            "辦公室電話": "2594 2364"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,L組",
            "姓名": "胡正萍 女士",
            "職位": "高級評稅主任2(L組)",
            "辦公室電話": "2594 2351"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,L組",
            "姓名": "許明璇 女士",
            "職位": "第二科評稅主任(L)1",
            "辦公室電話": "2594 2135"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,L組",
            "姓名": "霍嘉慧 女士",
            "職位": "評稅主任2(L2組)",
            "辦公室電話": "2594 2145"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,L組",
            "姓名": "黎志權 先生",
            "職位": "評稅主任2(L組3)",
            "辦公室電話": "2594 2130"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,L組",
            "姓名": "鍾銘賢 先生",
            "職位": "第二科評稅主任(L6組)(署理)",
            "辦公室電話": "2594 2376"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,M組",
            "姓名": "李潔媚 女士",
            "職位": "第二科高級評稅主任(M)",
            "辦公室電話": "2594 2361"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,M組",
            "姓名": "廖寶珠 女士",
            "職位": "評稅主任2(M組1)",
            "辦公室電話": "2594 2269"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,M組",
            "姓名": "葉鎮昭 先生",
            "職位": "評稅主任2(M組3)",
            "辦公室電話": "2594 2170"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,M組",
            "姓名": "鍾偉權 先生",
            "職位": "評稅主任2(M組6)",
            "辦公室電話": "2594 2350"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,M組",
            "姓名": "王愛善 女士",
            "職位": "第二科評稅主任(M2組)(署理)",
            "辦公室電話": "2594 2167"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,N組",
            "姓名": "鄭簡成 先生",
            "職位": "第二科高級評稅主任(N)(署理)",
            "辦公室電話": "2594 2371"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,N組",
            "姓名": "布榮輝 先生",
            "職位": "評稅主任2(N組2)",
            "辦公室電話": "2594 2215"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,N組",
            "姓名": "吳淑儀 女士",
            "職位": "第二科評稅主任(N3組)",
            "辦公室電話": "2594 2205"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,N組",
            "姓名": "方少芬 女士",
            "職位": "第二科評稅主任(N)6",
            "辦公室電話": "2594 2277"
        },
        {
            "機構": "稅務局",
            "部門": "評稅組,N組",
            "姓名": "葉鎮邦 先生",
            "職位": "第二科評稅主任(N組1)",
            "辦公室電話": "2594 2298"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,計劃及管理支援組",
            "姓名": "黃偉利 先生",
            "職位": "評稅主任2(計劃及管理支援)1",
            "辦公室電話": "2594 2777"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,計劃及管理支援組",
            "姓名": "張慶業 先生",
            "職位": "第二科評稅主任(P&amp;MS2組)",
            "辦公室電話": "2594 2038"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,計劃及管理支援組",
            "姓名": "陳詠思 女士",
            "職位": "評稅主任2(計劃及管理支援組)3",
            "辦公室電話": "2594 2326"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,計劃及管理支援組",
            "姓名": "鄭愛琴 女士",
            "職位": "第二科評稅主任(P&amp;MS)4(署理)",
            "辦公室電話": "2594 2772"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,計劃及管理支援組",
            "姓名": "戚志明 先生",
            "職位": "評稅主任2(計劃及管理支援)5",
            "辦公室電話": "2594 2647"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,計劃及管理支援組",
            "姓名": "張淑賢 女士",
            "職位": "第二科高級評稅主任(P&amp;MS)(署理)",
            "辦公室電話": "2594 2653"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,特別職務組",
            "姓名": "馮珮珮 女士",
            "職位": "第二科高級評稅主任(SA)",
            "辦公室電話": "2594 2688"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,特別職務組",
            "姓名": "羅穎思 女士",
            "職位": "評稅主任2(特別職務組)1",
            "辦公室電話": "2594 2322"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,特別職務組",
            "姓名": "梁潔貞 女士",
            "職位": "評稅主任2(特別職務組)2",
            "辦公室電話": "2594 2267"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,特別職務組",
            "姓名": "吳炳光 先生",
            "職位": "評稅主任2(特別職務組)3",
            "辦公室電話": "2594 2480"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,打字組",
            "姓名": "劉慧賢 女士",
            "職位": "第二科打字督導(ADH組)(署理)",
            "辦公室電話": "2594 2122"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,打字組",
            "姓名": "王惠卿 女士",
            "職位": "第二科打字督導(BKM組)(署理)",
            "辦公室電話": "2594 2251"
        },
        {
            "機構": "稅務局",
            "部門": "第二科,打字組",
            "姓名": "許佩華 女士",
            "職位": "打字督導2(CFL)",
            "辦公室電話": "2594 2052"
        },
        {
            "機構": "稅務局",
            "部門": "稅務局,第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,分科行政(8樓)",
            "姓名": "謝玉葉 女士, JP",
            "職位": "第三科助理局長",
            "辦公室電話": "2594 3001"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,分科行政(8樓)",
            "姓名": "蔡智宜 女士",
            "職位": "第三科總評稅主任",
            "辦公室電話": "2594 3002"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,分科行政(8樓)",
            "姓名": "康偉權 先生",
            "職位": "總評稅主任(印花稅署總監)",
            "辦公室電話": "2594 3298"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,分科行政(8樓)",
            "姓名": "李宏基 先生",
            "職位": "第三科部門助理秘書",
            "辦公室電話": "2594 3003"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,分科行政(8樓)",
            "姓名": "阮觀偉 先生",
            "職位": "第三科高級文書主任(署任)",
            "辦公室電話": "2594 3004"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,商業登記署",
            "姓名": "郭應華 先生",
            "職位": "高級評稅主任(商業登記)",
            "辦公室電話": "2594 3222"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,商業登記署",
            "姓名": "葉雪嫻 女士",
            "職位": "助理商業登記主任(登記)",
            "辦公室電話": "2594 3155"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,商業登記署",
            "姓名": "翁佩貞 女士",
            "職位": "助理商業登記主任(更新)1",
            "辦公室電話": "2594 3140"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,商業登記署",
            "姓名": "余灝鈴 女士",
            "職位": "助理商業登記主任(執行)",
            "辦公室電話": "2594 3150"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,商業登記署",
            "姓名": "陳麗儀 女士",
            "職位": "高級稅務主任",
            "辦公室電話": "2594 3137"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,商業登記署",
            "姓名": "陳潔芳 女士",
            "職位": "高級文書主任",
            "辦公室電話": "2594 3146"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,商業登記署",
            "姓名": "劉景德 先生",
            "職位": "商業登記主任(執行)1(署理)",
            "辦公室電話": "2594 3138"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,商業登記署",
            "姓名": "羅敬蘭 女士",
            "職位": "商業登記主任(執行)2",
            "辦公室電話": "2594 3141"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,追討欠稅組",
            "姓名": "鄧偉基 先生",
            "職位": "高級評稅主任(執行)",
            "辦公室電話": "2594 3075"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,A組 (公司/合夥)",
            "姓名": "冼玉霜 女士",
            "職位": "收稅主任(3A1)",
            "辦公室電話": "2594 3080"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,A組 (公司/合夥)",
            "姓名": "譚少群 女士",
            "職位": "收稅主任(3A2)",
            "辦公室電話": "2594 3073"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,A組 (公司/合夥)",
            "姓名": "陳俊燊 先生",
            "職位": "助理收稅主任(3A1)1",
            "辦公室電話": "2594 3104"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,A組 (公司/合夥)",
            "姓名": "曾兆嘉 先生",
            "職位": "助理收稅主任(3A2)1",
            "辦公室電話": "2594 3097"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,A組 (公司/合夥)",
            "姓名": "譚寶霞 女士",
            "職位": "高級稅務主任(執行)1",
            "辦公室電話": "2594 3099"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,A組 (公司/合夥)",
            "姓名": "許淑君 女士",
            "職位": "高級稅務主任(執行)3",
            "辦公室電話": "2594 3288"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,A組 (公司/合夥)",
            "姓名": "伍晞汶 女士",
            "職位": "助理收稅主任(3A2)2",
            "辦公室電話": "2594 3227"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,A組 (公司/合夥)",
            "姓名": "陳偉誠 先生",
            "職位": "助理收稅主任(3A1)2",
            "辦公室電話": "2594 3086"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "陳麗芬 女士",
            "職位": "收稅主任(3B1)",
            "辦公室電話": "2594 3090"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "楊錦發 先生",
            "職位": "收稅主任(3B3)",
            "辦公室電話": "2594 3049"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "陳詠珊 女士",
            "職位": "收稅主任(3B4)",
            "辦公室電話": "2594 3043"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "曾沛詩 女士",
            "職位": "收稅主任(3B5)",
            "辦公室電話": "2594 3089"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "袁加儀 女士",
            "職位": "助理收稅主任(3B1)1",
            "辦公室電話": "2594 3092"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "潘煒欣 女士",
            "職位": "助理收稅主任(3B1)2",
            "辦公室電話": "2594 3091"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "袁加儀 女士",
            "職位": "助理收稅主任(3B1)3(署理)",
            "辦公室電話": "2594 3106"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "李小玉 女士",
            "職位": "助理收稅主任(3B2)1",
            "辦公室電話": "2594 3045"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "馬琸玲 女士",
            "職位": "助理收稅主任(3B2)2",
            "辦公室電話": "2594 3042"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "葉淑芬 女士",
            "職位": "助理收稅主任(3B2)3",
            "辦公室電話": "2594 3047"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "黃建翰 先生",
            "職位": "助理收稅主任(3B3)2",
            "辦公室電話": "2594 3194"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "曾尉誠 先生",
            "職位": "助理收稅主任(3B3)3",
            "辦公室電話": "2594 3112"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "何嘉澄 先生",
            "職位": "助理收稅主任(3B4)3",
            "辦公室電話": "2594 3040"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "梁繼德 先生",
            "職位": "助理收稅主任(3B5)3",
            "辦公室電話": "2594 3094"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "周綺玲 女士",
            "職位": "高級稅務主任(執行)2",
            "辦公室電話": "2594 3096"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "何嘉麗 女士",
            "職位": "助理收稅主任(3B5)2",
            "辦公室電話": "2594 3095"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "陳慶祥 先生",
            "職位": "助理收稅主任(3B3)1",
            "辦公室電話": "2594 3101"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "彭彥寧 女士",
            "職位": "收稅主任(3B2)(署任)",
            "辦公室電話": "2594 3106"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "黃雅詩 女士",
            "職位": "助理收稅主任(3B4)1",
            "辦公室電話": "2594 3106"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "劉蓉蓉 女士",
            "職位": "助理收稅主任(3B5)1",
            "辦公室電話": "2594 3079"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,B組 (薪俸/物業/獨資公司)",
            "姓名": "潘煒欣 女士",
            "職位": "助理收稅主任(3B1)3(署理)",
            "辦公室電話": "2594 3106"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,C組(離境及特定繳稅日期組)",
            "姓名": "吳秋萍 女士",
            "職位": "收稅主任(3C)",
            "辦公室電話": "2594 3180"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,C組(離境及特定繳稅日期組)",
            "姓名": "余沛珊 女士",
            "職位": "助理收稅主任(3C)2",
            "辦公室電話": "2594 3105"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,C組(離境及特定繳稅日期組)",
            "姓名": "袁家希 女士",
            "職位": "助理收稅主任(3C)3",
            "辦公室電話": "2594 3102"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,特別職務組",
            "姓名": "楊美璇 女士",
            "職位": "助理收稅主任(特別職務)1",
            "辦公室電話": "2594 3085"
        },
        {
            "機構": "稅務局",
            "部門": "追討欠稅組,特別職務組",
            "姓名": "鄭詠兒 女士",
            "職位": "助理收稅主任(特別職務)2",
            "辦公室電話": "2594 3179"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,收稅管理組",
            "姓名": "王學偉 先生",
            "職位": "高級評稅主任 (管理)/遺產稅署副署長",
            "辦公室電話": "2594 3120"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,收稅管理組",
            "姓名": "陳咏新 女士",
            "職位": "評稅主任(管理)1",
            "辦公室電話": "2594 3128"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,收稅管理組",
            "姓名": "黃秀成 先生",
            "職位": "評稅主任(管理)2(署任)",
            "辦公室電話": "2594 3048"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,收稅管理組",
            "姓名": "黃雅妍 女士",
            "職位": "助理評稅主任(管理)2",
            "辦公室電話": "2594 3193"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,收稅管理組",
            "姓名": "陳敬怡 女士",
            "職位": "助理評稅主任(管理)3",
            "辦公室電話": "2594 3197"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,收稅管理組",
            "姓名": "蔡玉蓮 女士",
            "職位": "高級稅務主任",
            "辦公室電話": "2594 3123"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,收稅管理組",
            "姓名": "區陽穎祈 女士",
            "職位": "助理評稅主任(管理)4",
            "辦公室電話": "2594 3294"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,收稅管理組",
            "姓名": "葉柏欣 女士",
            "職位": "助理評稅主任(管理)1",
            "辦公室電話": "2594 3134"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,收稅管理組",
            "姓名": "嚴淑芬 女士",
            "職位": "高級文書主任",
            "辦公室電話": "2594 3124"
        },
        {
            "機構": "稅務局",
            "部門": "收稅管理組,郵遞繳款中心",
            "姓名": "張詠珍 女士",
            "職位": "文書主任(郵遞繳款中心)",
            "辦公室電話": "2594 3220"
        },
        {
            "機構": "稅務局",
            "部門": "收稅管理組,電腦支援組(會計)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "收稅管理組,儲稅券組",
            "姓名": "康永成 先生",
            "職位": "高級文書主任",
            "辦公室電話": "2594 3217"
        },
        {
            "機構": "稅務局",
            "部門": "收稅管理組,退稅組",
            "姓名": "陳潔嫦 女士",
            "職位": "高級文書主任(退稅組)",
            "辦公室電話": "2594 3125"
        },
        {
            "機構": "稅務局",
            "部門": "收稅管理組,稅收(會計)組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,遺產稅組",
            "姓名": "葉美晶 女士",
            "職位": "遺產稅署評稅主任",
            "辦公室電話": "2594 3055"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,遺產稅組",
            "姓名": "蘇伯偉 先生",
            "職位": "助理評稅主任",
            "辦公室電話": "2594 3058"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,稅務督察組",
            "姓名": "曾玉員 女士",
            "職位": "首席稅務督察",
            "辦公室電話": "2594 3011"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,稅務督察組",
            "姓名": "郭偉章 先生",
            "職位": "總稅務督察(2)",
            "辦公室電話": "2594 3191"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,稅務督察組",
            "姓名": "徐寶珠 女士",
            "職位": "文書主任(稅務督察組)",
            "辦公室電話": "2594 3025"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,稅務督察組",
            "姓名": "黃志偉 先生",
            "職位": "總稅務督察(1)",
            "辦公室電話": "2594 3037"
        },
        {
            "機構": "稅務局",
            "部門": "稅務督察組,專案組A組",
            "姓名": "劉嘉恩 先生",
            "職位": "高級稅務督察/專案組(A組)",
            "辦公室電話": "2594 3038"
        },
        {
            "機構": "稅務局",
            "部門": "稅務督察組,專案組B組",
            "姓名": "黃曉芬 女士",
            "職位": "高級稅務督察/專案組(B組)",
            "辦公室電話": "2594 3066"
        },
        {
            "機構": "稅務局",
            "部門": "稅務督察組,巡察組(A組)",
            "姓名": "鄭錦邦 先生",
            "職位": "高級稅務督察/巡察組(A組)",
            "辦公室電話": "2594 3024"
        },
        {
            "機構": "稅務局",
            "部門": "稅務督察組,巡察組(B組)",
            "姓名": "盧啟扶 先生",
            "職位": "高級稅務督察 / 巡察組(B組)",
            "辦公室電話": "2594 3243"
        },
        {
            "機構": "稅務局",
            "部門": "稅務督察組,檢控組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "檢控組,簡易訴訟",
            "姓名": "莫永強 先生",
            "職位": "文書主任檢椌組(簡易訴訟)(署理)",
            "辦公室電話": "2594 3028"
        },
        {
            "機構": "稅務局",
            "部門": "檢控組,簡易訴訟",
            "姓名": "謝紹華 先生",
            "職位": "高級稅務督察/檢控組(簡單訴訟)",
            "辦公室電話": "2594 3016"
        },
        {
            "機構": "稅務局",
            "部門": "檢控組,民事訴訟",
            "姓名": "黃偉民 先生",
            "職位": "高級稅務督察/檢控組(民事訴訟)",
            "辦公室電話": "2594 3013"
        },
        {
            "機構": "稅務局",
            "部門": "檢控組,民事訴訟",
            "姓名": "楊麗萍 女士",
            "職位": "文書主任-檢控組(民事訴訟)",
            "辦公室電話": "2594 3074"
        },
        {
            "機構": "稅務局",
            "部門": "檢控組,一般訴訟",
            "姓名": "任定偉 先生",
            "職位": "高級稅務督察/檢控組(一般訴訟)",
            "辦公室電話": "2594 3016"
        },
        {
            "機構": "稅務局",
            "部門": "檢控組,商業登記執行組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,印花稅署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,一般職務小組",
            "姓名": "甘晉華 女士",
            "職位": "印花稅署總監(系統) (署理)",
            "辦公室電話": "2594 3281"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,一般職務小組",
            "姓名": "梁淑玲 女士",
            "職位": "印花稅署總監(一般職務)1",
            "辦公室電話": "2594 3163"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,一般職務小組",
            "姓名": "鄭志明 先生",
            "職位": "印花稅署高級總監(一般職務)",
            "辦公室電話": "2594 3161"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,一般職務小組",
            "姓名": "黃愷棋 女士",
            "職位": "印花稅署總監(一般職務)2",
            "辦公室電話": "2594 3178"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,一般職務小組",
            "姓名": "黃凌! 先生",
            "職位": "印花稅署助理總監(一般職務)1",
            "辦公室電話": "2594 3159"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,一般職務小組",
            "姓名": "張冬妍 女士",
            "職位": "印花稅署助理總監(一般職務)5",
            "辦公室電話": "2594 3159"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,一般職務小組",
            "姓名": "張遠華 先生",
            "職位": "印花稅署助理總監(一般職務)6",
            "辦公室電話": "2594 3164"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,一般職務小組",
            "姓名": "周弘道 先生",
            "職位": "印花稅署助理總監(一般職務)9",
            "辦公室電話": "2594 3231"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,一般職務小組",
            "姓名": "陳寶兒 女士",
            "職位": "印花稅署助理總監(一般職務)10",
            "辦公室電話": "2594 3231"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,一般職務小組",
            "姓名": "曾玉祥 先生",
            "職位": "印花稅署助理總監(一般職務)11",
            "辦公室電話": "2594 3233"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,一般職務小組",
            "姓名": "胡路雲 女士",
            "職位": "高級文書主任(一般職務)",
            "辦公室電話": "2594 3167"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,一般職務小組",
            "姓名": "何思!! 女士",
            "職位": "印花稅署助理總監(一般職務)12",
            "辦公室電話": "2594 3289"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,一般職務小組",
            "姓名": "林冠榮 先生",
            "職位": "印花稅署助理總監(一般職務)4",
            "辦公室電話": "2594 3233"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,一般職務小組",
            "姓名": "徐敏 女士",
            "職位": "印花稅署助理總監(一般職務)7",
            "辦公室電話": "2594 3167"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,一般職務小組",
            "姓名": "黃進軒 先生",
            "職位": "印花稅署助理總監(一般職務)8",
            "辦公室電話": "2594 3164"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,一般職務小組",
            "姓名": "鄧曉縈 女士",
            "職位": "印花稅署助理總監(一般職務)2",
            "辦公室電話": "2594 3231"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,樓宇轉讓小組",
            "姓名": "王明志 先生",
            "職位": "印花稅署總監(樓宇轉讓)2",
            "辦公室電話": "2594 3296"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,樓宇轉讓小組",
            "姓名": "吳仁傑 先生",
            "職位": "印花稅署助理總監(樓宇轉讓)1",
            "辦公室電話": "2594 3287"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,樓宇轉讓小組",
            "姓名": "馮沛林 先生",
            "職位": "印花稅署助理總監(樓宇轉讓)7",
            "辦公室電話": "2594 3170"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,樓宇轉讓小組",
            "姓名": "李佩雯 女士",
            "職位": "印花稅署總監(樓宇轉讓)1(署理)",
            "辦公室電話": "2594 3295"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,樓宇轉讓小組",
            "姓名": "歐芷珊 女士",
            "職位": "印花稅署助理總監(樓宇轉讓)4",
            "辦公室電話": "2594 3292"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,樓宇轉讓小組",
            "姓名": "鄭錦珮 女士",
            "職位": "印花稅署助理總監(樓宇轉讓)5",
            "辦公室電話": "2594 3293"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,樓宇轉讓小組",
            "姓名": "周昭偉 先生",
            "職位": "高級文書主任(樓宇轉讓)",
            "辦公室電話": "2594 3168"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,樓宇轉讓小組",
            "姓名": "林子揚 先生",
            "職位": "印花稅署助理總監(樓宇轉讓)10",
            "辦公室電話": "2594 3307"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,樓宇轉讓小組",
            "姓名": "林頌希 女士",
            "職位": "印花稅署助理總監(樓宇轉讓)11",
            "辦公室電話": "2594 3307"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,樓宇轉讓小組",
            "姓名": "高青青 女士",
            "職位": "印花稅署高級總監(樓宇轉讓)(署任)",
            "辦公室電話": "2594 3162"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,樓宇轉讓小組",
            "姓名": "陳熙彤 女士",
            "職位": "印花稅署助理總監(樓宇轉讓)6",
            "辦公室電話": "2594 3230"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,樓宇轉讓小組",
            "姓名": "黃俊彥 先生",
            "職位": "印花稅署助理總監(樓宇轉讓)2",
            "辦公室電話": "2594 3306"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,樓宇轉讓小組",
            "姓名": "葉家倩 女士",
            "職位": "印花稅署助理總監(樓宇轉讓)8",
            "辦公室電話": "2594 3308"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,樓宇轉讓小組",
            "姓名": "蔡佩穎 女士",
            "職位": "印花稅署助理總監(樓宇轉讓)9",
            "辦公室電話": "2594 3307"
        },
        {
            "機構": "稅務局",
            "部門": "印花稅署,樓宇轉讓小組",
            "姓名": "鄭俊萃 女士",
            "職位": "印花稅署總監(樓宇轉讓)3",
            "辦公室電話": "2594 3136"
        },
        {
            "機構": "稅務局",
            "部門": "第三科 - 督察組、遺產稅、追討欠稅、印花稅、商業登記及收稅組,打字組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "稅務局,第四科 - 實地審核及調查",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "第四科 - 實地審核及調查,分科行政",
            "姓名": "陳鳳娟 女士, JP",
            "職位": "第四科助理局長",
            "辦公室電話": "2594 4001"
        },
        {
            "機構": "稅務局",
            "部門": "第四科 - 實地審核及調查,分科行政",
            "姓名": "徐年美 女士",
            "職位": "總評稅主任(實地審核及調查)A",
            "辦公室電話": "2594 4002"
        },
        {
            "機構": "稅務局",
            "部門": "第四科 - 實地審核及調查,分科行政",
            "姓名": "謝堅泉 先生",
            "職位": "總評稅主任(實地審核及調查)B",
            "辦公室電話": "2594 4004"
        },
        {
            "機構": "稅務局",
            "部門": "第四科 - 實地審核及調查,分科行政",
            "姓名": "張美芬 女士",
            "職位": "總評稅主任(實地審核及調查)C",
            "辦公室電話": "2594 1001"
        },
        {
            "機構": "稅務局",
            "部門": "第四科 - 實地審核及調查,分科行政",
            "姓名": "梁偉源 先生",
            "職位": "第四科部門助理秘書",
            "辦公室電話": "2594 4003"
        },
        {
            "機構": "稅務局",
            "部門": "第四科 - 實地審核及調查,分科行政",
            "姓名": "莫麗珍 女士",
            "職位": "第四科高級稅務主任(署理)(休假)",
            "辦公室電話": "2594 4005"
        },
        {
            "機構": "稅務局",
            "部門": "第四科 - 實地審核及調查,分科行政",
            "姓名": "區俊傑 先生",
            "職位": "第四科高級稅務主任(署理)",
            "辦公室電話": "2594 4192"
        },
        {
            "機構": "稅務局",
            "部門": "第四科 - 實地審核及調查,支援組",
            "姓名": "鄧玉! 女士",
            "職位": "稅務主任(行政)",
            "辦公室電話": "2594 4195"
        },
        {
            "機構": "稅務局",
            "部門": "第四科 - 實地審核及調查,分組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "稅務局",
            "部門": "分組,第A1組",
            "姓名": "何志聲 先生",
            "職位": "第四科高級評稅主任(第A1組)(署理)",
            "辦公室電話": "2594 4025,2594 4021"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第A2組",
            "姓名": "謝雅怡 女士",
            "職位": "第四科高級評稅主任(第A2組)(署理)",
            "辦公室電話": "2594 4033,2594 4031"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第A3組",
            "姓名": "王宜文 先生",
            "職位": "第四科高級評稅主任(第A3組)(署理)",
            "辦公室電話": "2594 4041"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第A4組",
            "姓名": "何鳳仙 女士",
            "職位": "第四科高級評稅主任(第A4組)",
            "辦公室電話": "2594 4051"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第A5組",
            "姓名": "白偉文 先生",
            "職位": "第四科高級評稅主任(A5)",
            "辦公室電話": "2594 1430"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第A6組",
            "姓名": "黃玉儀 女士",
            "職位": "第四科高級評稅主任(第A6組)(署理)",
            "辦公室電話": "2594 1410"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第A7組",
            "姓名": "楊家柱 先生",
            "職位": "第四科高級評稅主任(第A7組)",
            "辦公室電話": "2594 1440"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第B1組",
            "姓名": "鄧綺雯 女士",
            "職位": "第四科高級評稅主任(第B1組)",
            "辦公室電話": "2594 4011"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第B1組",
            "姓名": "余翠屏 女士",
            "職位": "第四科評稅主任(第B1組)",
            "辦公室電話": "2594 4013"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第B2組",
            "姓名": "朱德生 先生",
            "職位": "第四科高級評稅主任(第B2組)(休假)",
            "辦公室電話": "2594 4061"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第B2組",
            "姓名": "蘇國安 先生",
            "職位": "第四科高級評稅主任(第B2組)(署理)",
            "辦公室電話": "2594 4061"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第B3組",
            "姓名": "朱慧芬 女士",
            "職位": "第四科高級稅務主任(第B3組)(署理)",
            "辦公室電話": "2594 4071"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第B4組",
            "姓名": "葉志銓 先生",
            "職位": "第四科高級評稅主任(第B4組)",
            "辦公室電話": "2594 4081"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第B5組",
            "姓名": "古永健 先生",
            "職位": "第四科高級評稅主任(第B5組)",
            "辦公室電話": "2594 1481"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第B6組",
            "姓名": "潘龍生 先生",
            "職位": "第四科高級評稅主任(第B6組)",
            "辦公室電話": "2594 1450"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第B7組",
            "姓名": "傅海江 先生",
            "職位": "第四科高級評稅主任(第B7組)(署理)",
            "辦公室電話": "2594 1470"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第B8組",
            "姓名": "梁志標 先生",
            "職位": "第四科高級評稅主任(第B8組)（署理）",
            "辦公室電話": "2594 4101"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第C1組",
            "姓名": "張漢彪 先生",
            "職位": "第四科高級評稅主任(第C1組)",
            "辦公室電話": "2594 4091"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第C2組",
            "姓名": "林傳基 先生",
            "職位": "第四高級評稅主任(第C2組)",
            "辦公室電話": "2594 4121"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第C3組",
            "姓名": "彭啟榮 先生",
            "職位": "第四科高級評稅主任(第C3組)(署理)",
            "辦公室電話": "2594 4131"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第C4組",
            "姓名": "黃浩光 先生",
            "職位": "第四科高級評稅主任(第C4組)(署理)",
            "辦公室電話": "2594 1020"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第C5組",
            "姓名": "劉婉儀 女士",
            "職位": "第四科高級評稅主任(第C5組)",
            "辦公室電話": "2594 1030"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第C6組",
            "姓名": "吳文坤 先生",
            "職位": "第四科高級評稅主任(第C6組)",
            "辦公室電話": "2594 1420"
        },
        {
            "機構": "稅務局",
            "部門": "分組,第C7組",
            "姓名": "鄧慶群 女士",
            "職位": "第四科高級評稅主任(第C7組)",
            "辦公室電話": "2594 1040"
        }
    ]
} export default IRD_CHI