const ISD_CHI = {
    "name": "政府新聞處",
    "head": [
        {
            "機構": "政府新聞處",
            "姓名": "朱曼鈴 女士, JP",
            "職位": "政府新聞處處長",
            "辦公室電話": "2842 8728"
        },
        {
            "機構": "政府新聞處",
            "姓名": "梁潤芝 女士",
            "職位": "副處長(1)",
            "辦公室電話": "2842 8786"
        },
        {
            "機構": "政府新聞處",
            "姓名": "斐博歷 先生",
            "職位": "副處長(2)",
            "辦公室電話": "2842 8726"
        }
    ],
    "inquiry": [
        {
            "機構": "政府新聞處",
            "服務名稱": "詢問處",
            "辦公室電話": "2842 8777"
        }
    ],
    "bureau": [
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,首長級人員",
            "姓名": "朱曼鈴 女士, JP",
            "職位": "政府新聞處處長",
            "辦公室電話": "2842 8728"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,首長級人員",
            "姓名": "梁潤芝 女士",
            "職位": "副處長(1)",
            "辦公室電話": "2842 8786"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,首長級人員",
            "姓名": "斐博歷 先生",
            "職位": "副處長(2)",
            "辦公室電話": "2842 8726"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,首長級人員",
            "姓名": "江珮珊 女士",
            "職位": "助理處長(1)(本地公共關係)",
            "辦公室電話": "2842 8732"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,首長級人員",
            "姓名": "江錦慧 女士",
            "職位": "助理處長(2)(本地公共關係)",
            "辦公室電話": "2842 8689"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,首長級人員",
            "姓名": "羅皓妍 女士",
            "職位": "助理處長(3)(香港以外地區公共關係)",
            "辦公室電話": "2842 8730"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,首長級人員",
            "姓名": "吳綺媚 女士",
            "職位": "助理處長(4)(宣傳及推廣)",
            "辦公室電話": "2842 8621"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,首長級人員",
            "姓名": "庾志偉 先生",
            "職位": "助理處長(5)(本地公共關係)",
            "辦公室電話": "2842 8766"
        },
        {
            "機構": "政府新聞處",
            "部門": "首長級人員,助理處長 (傳媒)",
            "姓名": "姚繼卓 先生",
            "職位": "行政長官辦公室助理處長(傳媒)",
            "辦公室電話": "2878 3398"
        },
        {
            "機構": "政府新聞處",
            "部門": "首長級人員,首席行政主任 (行政)",
            "姓名": "李彩菱 女士",
            "職位": "首席行政主任 (行政)",
            "辦公室電話": "2842 8733"
        },
        {
            "機構": "政府新聞處",
            "部門": "首長級人員,政務司司長新聞秘書",
            "姓名": "黃凱怡 女士",
            "職位": "政務司司長新聞秘書",
            "辦公室電話": "2810 2613,2842 8798"
        },
        {
            "機構": "政府新聞處",
            "部門": "首長級人員,財政司司長新聞秘書",
            "姓名": "葉海鷹 先生",
            "職位": "財政司司長新聞秘書",
            "辦公室電話": "2810 2312,2801 7261"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,行政長官辦公室",
            "姓名": "梁嘉儀 女士",
            "職位": "總新聞主任",
            "辦公室電話": "2878 3367"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,行政長官辦公室",
            "姓名": "鄧偉俊 先生",
            "職位": "新聞秘書(行政會議)",
            "辦公室電話": "2878 3359"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,行政長官辦公室",
            "姓名": "林子惟 先生",
            "職位": "高級新聞主任",
            "辦公室電話": "2878 3325"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,行政長官辦公室",
            "姓名": "譚啟耀 先生",
            "職位": "新聞主任",
            "辦公室電話": "2878 3350"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,行政長官辦公室",
            "姓名": "鄭景褆 女士",
            "職位": "新聞主任",
            "辦公室電話": "3655 4341"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,行政長官辦公室",
            "姓名": "莊志豪 先生",
            "職位": "助理新聞主任/攝影",
            "辦公室電話": "3655 4340"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,行政科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府新聞處",
            "部門": "行政科,部門行政組",
            "姓名": "葉嘉慧 女士",
            "職位": "副部門秘書(人力資源管理)",
            "辦公室電話": "2842 8628"
        },
        {
            "機構": "政府新聞處",
            "部門": "行政科,部門行政組",
            "姓名": "池寶珠 女士",
            "職位": "副部門秘書(財務及行政)",
            "辦公室電話": "2842 8626"
        },
        {
            "機構": "政府新聞處",
            "部門": "部門行政組,人力資源管理分組",
            "姓名": "游濬怡 女士",
            "職位": "助理部門秘書(聘任及編制)",
            "辦公室電話": "2842 8641"
        },
        {
            "機構": "政府新聞處",
            "部門": "部門行政組,人力資源管理分組",
            "姓名": "李怡虹 女士",
            "職位": "助理部門秘書(人事)",
            "辦公室電話": "2842 8699"
        },
        {
            "機構": "政府新聞處",
            "部門": "部門行政組,人力資源管理分組",
            "姓名": "鄒國威 先生",
            "職位": "文書主任(人力資源管理)1",
            "辦公室電話": "2842 8644"
        },
        {
            "機構": "政府新聞處",
            "部門": "部門行政組,人力資源管理分組",
            "姓名": "李偉健 先生",
            "職位": "文書主任(人力資源管理)2",
            "辦公室電話": "2842 8646"
        },
        {
            "機構": "政府新聞處",
            "部門": "部門行政組,會計分組",
            "姓名": "林家欣 女士",
            "職位": "助理部門秘書(會計)",
            "辦公室電話": "2842 8642"
        },
        {
            "機構": "政府新聞處",
            "部門": "部門行政組,會計分組",
            "姓名": "冼世舜 先生",
            "職位": "文書主任(會計部)",
            "辦公室電話": "2842 8649"
        },
        {
            "機構": "政府新聞處",
            "部門": "部門行政組,行政支援分組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府新聞處",
            "部門": "行政支援分組,行政支援分組(總部)",
            "姓名": "梁家健 先生",
            "職位": "助理部門秘書(行政支援/總部)",
            "辦公室電話": "2842 8633"
        },
        {
            "機構": "政府新聞處",
            "部門": "行政支援分組,行政支援分組(總部)",
            "姓名": "尹麗娥 女士",
            "職位": "文書主任(行政支援)",
            "辦公室電話": "2842 8648"
        },
        {
            "機構": "政府新聞處",
            "部門": "行政支援分組,行政支援分組(總部)",
            "姓名": "李文娟 女士",
            "職位": "文書助理(接待處)",
            "辦公室電話": "2842 8735"
        },
        {
            "機構": "政府新聞處",
            "部門": "行政支援分組,行政支援分組(北角)",
            "姓名": "鄧冠瑩 女士",
            "職位": "助理部門秘書(行政支援/北角政府合署)",
            "辦公室電話": "2842 8881"
        },
        {
            "機構": "政府新聞處",
            "部門": "行政支援分組,行政支援分組(北角)",
            "姓名": "尹志偉 先生",
            "職位": "助理文書主任(行政支援/北角政府合署)",
            "辦公室電話": "2842 8779"
        },
        {
            "機構": "政府新聞處",
            "部門": "部門行政組,物料供應分組",
            "姓名": "何朗群 先生",
            "職位": "物料供應主任",
            "辦公室電話": "2842 8604"
        },
        {
            "機構": "政府新聞處",
            "部門": "部門行政組,物料供應分組",
            "姓名": "洪亞娜 女士",
            "職位": "物料供應主管 (1)",
            "辦公室電話": "2842 8617"
        },
        {
            "機構": "政府新聞處",
            "部門": "部門行政組,物料供應分組",
            "姓名": "劉卓明 先生",
            "職位": "物料供應主管 (II)",
            "辦公室電話": "2842 8650"
        },
        {
            "機構": "政府新聞處",
            "部門": "部門行政組,機密檔案室",
            "姓名": "謝秀雯 女士",
            "職位": "助理文書主任/行政(3)",
            "辦公室電話": "2842 8687"
        },
        {
            "機構": "政府新聞處",
            "部門": "行政科,培訓及技術服務組",
            "姓名": "區錦榮 先生",
            "職位": "高級行政主任(培訓及技術服務)",
            "辦公室電話": "2842 8618"
        },
        {
            "機構": "政府新聞處",
            "部門": "行政科,培訓及技術服務組",
            "姓名": "雷蓮思 女士",
            "職位": "行政主任(培訓及技術服務)",
            "辦公室電話": "2842 8620"
        },
        {
            "機構": "政府新聞處",
            "部門": "行政科,培訓及技術服務組",
            "姓名": "曾志烽 先生",
            "職位": "助理文書主任(培訓及技術服務)",
            "辦公室電話": "2842 8619"
        },
        {
            "機構": "政府新聞處",
            "部門": "行政科,資訊科技管理組",
            "姓名": "梁建平 先生",
            "職位": "高級系統經理",
            "辦公室電話": "2842 8886"
        },
        {
            "機構": "政府新聞處",
            "部門": "行政科,資訊科技管理組",
            "姓名": "黃湧偉 先生",
            "職位": "系統經理",
            "辦公室電話": "2842 8684"
        },
        {
            "機構": "政府新聞處",
            "部門": "行政科,資訊科技管理組",
            "姓名": "吳漢輝 先生",
            "職位": "合約項目經理(系統)",
            "辦公室電話": "2842 8675"
        },
        {
            "機構": "政府新聞處",
            "部門": "行政科,資訊科技管理組",
            "姓名": "鍾梓尉 女士",
            "職位": "合約項目經理(項目)",
            "辦公室電話": "2842 8676"
        },
        {
            "機構": "政府新聞處",
            "部門": "行政科,資訊科技管理組",
            "姓名": "王駿 先生",
            "職位": "助理系統經理",
            "辦公室電話": "2842 8671"
        },
        {
            "機構": "政府新聞處",
            "部門": "行政科,資訊科技管理組",
            "姓名": "黃子聰 先生",
            "職位": "系統分析/程序編製主任",
            "辦公室電話": "2842 8682"
        },
        {
            "機構": "政府新聞處",
            "部門": "行政科,資訊科技管理組",
            "姓名": "甄炳昌 先生",
            "職位": "一級電腦操作員",
            "辦公室電話": "2842 8677"
        },
        {
            "機構": "政府新聞處",
            "部門": "行政科,資訊科技管理組",
            "姓名": "王海茵 女士",
            "職位": "二級電腦操作員",
            "辦公室電話": "2842 8674"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,本地公共關係科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,新聞組",
            "姓名": "陳永斌 先生",
            "職位": "總新聞主任(新聞)",
            "辦公室電話": "2842 8738"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,新聞組",
            "姓名": "熊美妍 女士",
            "職位": "助理文書主任(新聞資料室)",
            "辦公室電話": "2842 8765"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,當值人員",
            "姓名": "周敬堯 先生",
            "職位": "高級新聞主任(新聞諮詢處)1",
            "辦公室電話": "2842 8745"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,當值人員",
            "姓名": "張志民 先生",
            "職位": "高級新聞主任(新聞諮詢處)2",
            "辦公室電話": "2842 8745"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,當值人員",
            "姓名": "岑淑碧 女士",
            "職位": "高級新聞主任(新聞諮詢處)3",
            "辦公室電話": "2842 8745"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,當值人員",
            "姓名": "盧敏婷 女士",
            "職位": "高級新聞主任(新聞諮詢處)4",
            "辦公室電話": "2842 8745"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,編輯組",
            "姓名": "梁嘉怡 女士",
            "職位": "首席新聞主任(新聞編輯)",
            "辦公室電話": "2842 8739"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,編輯組",
            "姓名": "陳詠妍 女士",
            "職位": "高級新聞主任(新聞公報)1",
            "辦公室電話": "2842 8750"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,編輯組",
            "姓名": "懸空 ",
            "職位": "高級新聞主任(新聞公報)2",
            "辦公室電話": "2842 8751"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,編輯組",
            "姓名": "-- ",
            "職位": "英文副編輯",
            "辦公室電話": "2842 8731"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,編輯組",
            "姓名": "-- ",
            "職位": "英文副編輯",
            "辦公室電話": "2842 8774"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,編輯組",
            "姓名": "簡文輝 先生",
            "職位": "文書主任(新聞組)",
            "辦公室電話": "2842 8772"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,編輯組",
            "姓名": "董國鋒 先生",
            "職位": "繕校員(新聞組)",
            "辦公室電話": "2842 8771"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,新聞媒介服務",
            "姓名": "江威研 女士",
            "職位": "首席新聞主任(新聞媒介服務)",
            "辦公室電話": "2842 8740"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,新聞媒介服務",
            "姓名": "李玄基 先生",
            "職位": "高級新聞主任(新聞媒介服務)1",
            "辦公室電話": "2842 8722"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,新聞媒介服務",
            "姓名": "懸空 ",
            "職位": "高級新聞主任(新聞媒介服務)2",
            "辦公室電話": "2842 8743"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,新聞媒介服務",
            "姓名": "許琨瑜 女士",
            "職位": "高級新聞主任(新聞媒介服務)3",
            "辦公室電話": "2842 8741"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,新聞媒介服務",
            "姓名": "黃慧穎 女士",
            "職位": "高級新聞主任(新聞媒介服務)4",
            "辦公室電話": "2842 8744"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,新聞媒介服務",
            "姓名": "梁景泰 先生",
            "職位": "高級新聞主任(新聞媒介服務)5",
            "辦公室電話": "2842 8724"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,新聞媒介服務",
            "姓名": "林敏 女士",
            "職位": "高級新聞主任(新聞媒介服務)6",
            "辦公室電話": "2842 8770"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,新聞媒介服務",
            "姓名": "張文豪 先生",
            "職位": "新聞主任(新聞媒介服務)1",
            "辦公室電話": "2842 8761"
        },
        {
            "機構": "政府新聞處",
            "部門": "新聞組,新聞媒介服務",
            "姓名": "李嘉偉 先生",
            "職位": "新聞主任(新聞媒介服務)2",
            "辦公室電話": "2842 8623"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,數碼媒體組",
            "姓名": "鄺蓮寶 女士",
            "職位": "總新聞主任(數碼媒體)",
            "辦公室電話": "2801 7505"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,數碼媒體組",
            "姓名": "馬錦標 先生",
            "職位": "首席新聞主任(數碼媒體)1",
            "辦公室電話": "2842 8797"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,數碼媒體組",
            "姓名": "周佩瑩 女士",
            "職位": "首席新聞主任(數碼媒體)2",
            "辦公室電話": "2842 8861"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,數碼媒體組",
            "姓名": "戴貝登 先生",
            "職位": "編輯(英文)",
            "辦公室電話": "2801 7546"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,數碼媒體組",
            "姓名": "鄧慧瑜 女士",
            "職位": "助理編輯(英文)",
            "辦公室電話": "2842 8783"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,數碼媒體組",
            "姓名": "譚錕樂 先生",
            "職位": "助理編輯(英文)",
            "辦公室電話": "2801 7525"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,數碼媒體組",
            "姓名": "林炳權 先生",
            "職位": "助理編輯(中文)",
            "辦公室電話": "2801 7560"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,數碼媒體組",
            "姓名": "李詠心 女士",
            "職位": "助理編輯(中文)",
            "辦公室電話": "2801 7561"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,數碼媒體組",
            "姓名": "曾美珍 女士",
            "職位": "助理編輯(中文)",
            "辦公室電話": "2801 7112"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,數碼媒體組",
            "姓名": "陳珮瑩 女士",
            "職位": "高級新聞主任(數碼媒體)",
            "辦公室電話": "2801 7597"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,數碼媒體組",
            "姓名": "陳敏思 女士",
            "職位": "高級新聞主任(數碼媒體)",
            "辦公室電話": "2801 7516"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,數碼媒體組",
            "姓名": "譚惠儀 女士",
            "職位": "高級新聞主任(數碼媒體)",
            "辦公室電話": "2801 7536"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,數碼媒體組",
            "姓名": "蔡家萬 先生",
            "職位": "高級新聞主任(數碼媒體)",
            "辦公室電話": "2801 7149"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,數碼媒體組",
            "姓名": "歐立賢 先生",
            "職位": "新聞主任(數碼媒體)",
            "辦公室電話": "2842 8768"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,數碼媒體組",
            "姓名": "樊俊彥 先生",
            "職位": "新聞主任(數碼媒體)",
            "辦公室電話": "2842 8627"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,數碼媒體組",
            "姓名": "吳家齊 女士",
            "職位": "新聞主任(數碼媒體)",
            "辦公室電話": "2842 8775"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,數碼媒體組",
            "姓名": "鄭秉衡 先生",
            "職位": "新聞主任(攝影)",
            "辦公室電話": "2842 8612"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,數碼媒體組",
            "姓名": "楊潔婷 女士",
            "職位": "新聞主任(數碼媒體)",
            "辦公室電話": "2842 8627"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,大眾傳播研究組",
            "姓名": "譚嘉恩 先生",
            "職位": "總新聞主任(大眾傳播研究)",
            "辦公室電話": "2842 8651"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,大眾傳播研究組",
            "姓名": "黃家健 女士",
            "職位": "首席新聞主任(大眾傳播研究)(1)",
            "辦公室電話": "2842 8652"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,大眾傳播研究組",
            "姓名": "許佩璇 女士",
            "職位": "首席新聞主任(大眾傳播研究)(2)",
            "辦公室電話": "2842 8654"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,大眾傳播研究組",
            "姓名": "林幗怡 女士",
            "職位": "高級新聞主任(大眾傳播研究)(1)",
            "辦公室電話": "2842 8659"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,大眾傳播研究組",
            "姓名": "林賢鈺 女士",
            "職位": "高級新聞主任(大眾傳播研究)(2)",
            "辦公室電話": "2842 8657"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,大眾傳播研究組",
            "姓名": "蘇嘉利 女士",
            "職位": "高級新聞主任(大眾傳播研究)(3)",
            "辦公室電話": "2842 8657"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,大眾傳播研究組",
            "姓名": "江楚淇 女士",
            "職位": "高級新聞主任(大眾傳播研究)(4)",
            "辦公室電話": "2842 8658"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,大眾傳播研究組",
            "姓名": "呂淑慧 女士",
            "職位": "高級新聞主任(大眾傳播研究)(5)",
            "辦公室電話": "2842 8658"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,大眾傳播研究組",
            "姓名": "梁浩基 先生",
            "職位": "文書助理(大眾傳播研究)",
            "辦公室電話": "2842 8662"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,政府總部新聞組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,公務員事務局",
            "姓名": "汪美玲 女士",
            "職位": "公務員事務局局長新聞秘書",
            "辦公室電話": "2810 3041"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,公務員事務局",
            "姓名": "連漢友 先生",
            "職位": "首席新聞主任(公務員事務)",
            "辦公室電話": "2810 3495"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,公務員事務局",
            "姓名": "許靜娜 女士",
            "職位": "新聞主任(公務員事務)",
            "辦公室電話": "2810 3013"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,公務員事務局",
            "姓名": "江柱陶 先生",
            "職位": "助理新聞主任 (公務員事務)",
            "辦公室電話": "2810 2591"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,商務及經濟發展局",
            "姓名": "盧鴻 女士",
            "職位": "商務及經濟發局局長新聞秘書",
            "辦公室電話": "2810 2268"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,商務及經濟發展局",
            "姓名": "譚欣欣 女士",
            "職位": "首席新聞主任(工商及旅遊)",
            "辦公室電話": "2810 3250"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,商務及經濟發展局",
            "姓名": "李世敏 女士",
            "職位": "首席新聞主任(通訊及創意產業)",
            "辦公室電話": "2810 3252"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,商務及經濟發展局",
            "姓名": "許冠恒 先生",
            "職位": "高級新聞主任(工商及旅遊)",
            "辦公室電話": "3655 5502"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,商務及經濟發展局",
            "姓名": "區思慧 女士",
            "職位": "高級新聞主任(通訊及創意產業)",
            "辦公室電話": "3655 5507"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,商務及經濟發展局",
            "姓名": "陳頌偉 先生",
            "職位": "新聞主任(通訊及創意產業)",
            "辦公室電話": "3655 5506"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,商務及經濟發展局",
            "姓名": "施婉儀 女士",
            "職位": "新聞主任(工商及旅遊)",
            "辦公室電話": "3655 5511"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,商務及經濟發展局",
            "姓名": "許世昌 先生",
            "職位": "助理新聞主任(工商及旅遊)",
            "辦公室電話": "3655 5513"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,政制及內地事務局",
            "姓名": "杜婉冰 女士",
            "職位": "政制及內地事務局局長新聞秘書",
            "辦公室電話": "2810 2953"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,政制及內地事務局",
            "姓名": "吳詠琪 女士",
            "職位": "首席新聞主任(政制及內地事務)",
            "辦公室電話": "2810 3522"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,政制及內地事務局",
            "姓名": "陳逸昇 先生",
            "職位": "高級新聞主任(政制及內地事務)",
            "辦公室電話": "2810 2811"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,政制及內地事務局",
            "姓名": "王嘉慧 女士",
            "職位": "新聞主任(政制及內地事務)",
            "辦公室電話": "2810 2098"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,發展局",
            "姓名": "佘盈盈 女士",
            "職位": "發展局局長新聞秘書",
            "辦公室電話": "2810 3991"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,發展局",
            "姓名": "黃綺文 女士",
            "職位": "總新聞主任(發展)",
            "辦公室電話": "3509 8330"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,發展局",
            "姓名": "于文浩 先生",
            "職位": "高級新聞主任(發展)",
            "辦公室電話": "3509 7591"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,發展局",
            "姓名": "黃奡楓 女士",
            "職位": "高級新聞主任(發展)",
            "辦公室電話": "3509 7592"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,發展局",
            "姓名": "王曉敏 女士",
            "職位": "高級新聞主任(發展)",
            "辦公室電話": "3509 7593"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,發展局",
            "姓名": "陳玉玲 女士",
            "職位": "高級新聞主任(發展)",
            "辦公室電話": "3509 8974"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,發展局",
            "姓名": "呂卓穎 女士",
            "職位": "新聞主任(發展)",
            "辦公室電話": "3509 7594"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,發展局",
            "姓名": "蔡芷浚 女士",
            "職位": "新聞主任(發展)",
            "辦公室電話": "3509 7595"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,發展局",
            "姓名": "謝慈心 女士",
            "職位": "新聞主任(發展)",
            "辦公室電話": "3509 7596"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,發展局",
            "姓名": "梁詩明 女士",
            "職位": "新聞主任(發展)",
            "辦公室電話": "3509 7597"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,教育局",
            "姓名": "張志明 先生",
            "職位": "教育局局長新聞秘書",
            "辦公室電話": "2810 3130"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,教育局",
            "姓名": "鄭周勝聲 女士",
            "職位": "總新聞主任(教育)",
            "辦公室電話": "3509 8550"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,教育局",
            "姓名": "江珮欣 女士",
            "職位": "首席新聞主任(新聞)",
            "辦公室電話": "3509 7428"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,教育局",
            "姓名": "林家欣 女士",
            "職位": "首席新聞主任(社區關係)",
            "辦公室電話": "3509 7436"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,教育局",
            "姓名": "溫兆倫 先生",
            "職位": "高級新聞主任(新聞)1",
            "辦公室電話": "3509 7429"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,教育局",
            "姓名": "鄭善庭 女士",
            "職位": "高級新聞主任(新聞)2",
            "辦公室電話": "3509 7430"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,教育局",
            "姓名": "羅四妹 女士",
            "職位": "高級新聞主任(社區關係)",
            "辦公室電話": "3509 7435"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,教育局",
            "姓名": "劉潤衡 女士",
            "職位": "新聞主任(新聞)1",
            "辦公室電話": "3509 7432"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,教育局",
            "姓名": "謝得雋 女士",
            "職位": "新聞主任(新聞)2",
            "辦公室電話": "3509 7431"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,教育局",
            "姓名": "林爾靖 女士",
            "職位": "新聞主任(社區關係)",
            "辦公室電話": "3509 7441"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,教育局",
            "姓名": "劉婉婷 女士",
            "職位": "助理新聞主任(新聞)1",
            "辦公室電話": "3509 7433"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,教育局",
            "姓名": "彭晞婷 女士",
            "職位": "助理新聞主任(新聞)2",
            "辦公室電話": "3509 7434"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,教育局",
            "姓名": "陸詠妍 女士",
            "職位": "助理新聞主任(新聞)",
            "辦公室電話": "3509 7434"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,環境局",
            "姓名": "李月英 女士",
            "職位": "環境局局長新聞秘書",
            "辦公室電話": "3509 8640"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,環境局",
            "姓名": "廖珮賢 女士",
            "職位": "首席新聞主任(環境)",
            "辦公室電話": "3509 8641"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,環境局",
            "姓名": "梁灝佳 女士",
            "職位": "高級新聞主任(環境)1",
            "辦公室電話": "3509 7622"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,環境局",
            "姓名": "周臻樞 先生",
            "職位": "高級新聞主任(環境)2",
            "辦公室電話": "3509 7623"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,環境局",
            "姓名": "謝凱瑩 女士",
            "職位": "新聞主任(環境)",
            "辦公室電話": "3509 7626"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,環境局",
            "姓名": "馮曉蕙 女士",
            "職位": "助理新聞主任(環境)",
            "辦公室電話": "3509 7627"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,財經事務及庫務局",
            "姓名": "柯翠玲 女士",
            "職位": "財經事務及庫務局局長新聞秘書",
            "辦公室電話": "2810 2158"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,財經事務及庫務局",
            "姓名": "徐詩敏 女士",
            "職位": "首席新聞主任(財經事務)",
            "辦公室電話": "2810 2979"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,財經事務及庫務局",
            "姓名": "余碧群 女士",
            "職位": "首席新聞主任(庫務)",
            "辦公室電話": "2810 2907"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,財經事務及庫務局",
            "姓名": "徐冬妮 女士",
            "職位": "高級新聞主任(財經事務及庫務)1",
            "辦公室電話": "2810 2977"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,財經事務及庫務局",
            "姓名": "蔡詠嫺 女士",
            "職位": "高級新聞主任(財經事務及庫務)2",
            "辦公室電話": "2810 2924"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,財經事務及庫務局",
            "姓名": "黃仲楊 先生",
            "職位": "新聞主任(財經事務及庫務)",
            "辦公室電話": "2810 2377"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,食物及衞生局",
            "姓名": "黃重雅 女士",
            "職位": "食物及衛生局局長新聞秘書",
            "辦公室電話": "3509 8930"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,食物及衞生局",
            "姓名": "朱綺玲 女士",
            "職位": "總新聞主任(食物及衞生)",
            "辦公室電話": "3509 7935"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,食物及衞生局",
            "姓名": "梁婉淑 女士",
            "職位": "首席新聞主任(食物及衞生)",
            "辦公室電話": "3509 7940"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,食物及衞生局",
            "姓名": "蕭慕芬 女士",
            "職位": "高級新聞主任(食物及衞生)",
            "辦公室電話": "3509 7941"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,食物及衞生局",
            "姓名": "萬淑君 女士",
            "職位": "新聞主任(食物及衞生)",
            "辦公室電話": "3509 7942"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,民政事務局",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "余淑娟 女士",
            "職位": "民政事務局局長新聞秘書",
            "辦公室電話": "2810 2403"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "蔡雯倩 女士",
            "職位": "總新聞主任(民政事務)",
            "辦公室電話": "3509 8030"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "朱珮琦 女士",
            "職位": "高級新聞主任(1)",
            "辦公室電話": "3509 8019"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "黃梓勳 先生",
            "職位": "高級新聞主任(2)",
            "辦公室電話": "3509 8024"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "徐楚盈 女士",
            "職位": "新聞主任(1)",
            "辦公室電話": "3509 7088"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "江詠華 女士",
            "職位": "新聞主任(2)",
            "辦公室電話": "3509 7087"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "張皓詩 女士",
            "職位": "助理新聞主任(2)",
            "辦公室電話": "3509 7024"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "文秀玲 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2835 1460"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "周佑徽 先生",
            "職位": "高級新聞主任(3)",
            "辦公室電話": "2835 1466"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "余文健 先生",
            "職位": "新聞主任(3)",
            "辦公室電話": "2835 1729"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "朱文聖 先生",
            "職位": "新聞主任(攝影)",
            "辦公室電話": "2835 1467"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "李惠欣 女士",
            "職位": "助理新聞主任(3)",
            "辦公室電話": "2835 1456"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,創新及科技局",
            "姓名": "黃禮勤 女士",
            "職位": "創新及科技局局長新聞秘書",
            "辦公室電話": "3655 4759"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,創新及科技局",
            "姓名": "廖秀玲 女士",
            "職位": "首席新聞主任(創新及科技)",
            "辦公室電話": "3655 4763"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,創新及科技局",
            "姓名": "馬晉修 先生",
            "職位": "高級新聞主任(創新及科技)",
            "辦公室電話": "3655 4743"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,創新及科技局",
            "姓名": "萬佩文 女士",
            "職位": "新聞主任(創新及科技)",
            "辦公室電話": "3655 4765"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,勞工及福利局",
            "姓名": "葉慧娟 女士",
            "職位": "勞工及福利局局長新聞秘書",
            "辦公室電話": "2810 2320"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,勞工及福利局",
            "姓名": "蔡文芝 女士",
            "職位": "首席新聞主任(勞工及福利)",
            "辦公室電話": "2810 2707"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,勞工及福利局",
            "姓名": "李皓泓 先生",
            "職位": "高級新聞主任(勞工及福利)",
            "辦公室電話": "2810 2709"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,勞工及福利局",
            "姓名": "陸昶僖 先生",
            "職位": "新聞主任(勞工及福利)",
            "辦公室電話": "2810 2705"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,勞工及福利局",
            "姓名": "李可欣 女士",
            "職位": "助理新聞主任(勞工及福利)",
            "辦公室電話": "3655 4732"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,保安局",
            "姓名": "李潔玲 女士",
            "職位": "保安局局長新聞秘書",
            "辦公室電話": "2810 2160"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,保安局",
            "姓名": "馬慶立 先生",
            "職位": "總新聞主任(保安)",
            "辦公室電話": "2810 2975,2842 8778"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,保安局",
            "姓名": "麥智恆 先生",
            "職位": "首席新聞主任(保安)1",
            "辦公室電話": "2810 2976"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,保安局",
            "姓名": "謝慧玲 女士",
            "職位": "首席新聞主任(保安)2",
            "辦公室電話": "2810 3998"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,保安局",
            "姓名": "李立行 先生",
            "職位": "高級新聞主任(保安)1",
            "辦公室電話": "2810 2978"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,保安局",
            "姓名": "佘啟文 先生",
            "職位": "新聞主任(保安)1",
            "辦公室電話": "2810 3997"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,保安局",
            "姓名": "鮑意安 女士",
            "職位": "新聞主任(保安)2",
            "辦公室電話": "2810 3193"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,保安局",
            "姓名": "畢捷宜 女士",
            "職位": "助理新聞主任(保安)1",
            "辦公室電話": "2810 2460"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,保安局",
            "姓名": "方穎姍 女士",
            "職位": "助理新聞主任(保安)2",
            "辦公室電話": "2810 3996"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,保安局",
            "姓名": "林言潞 女士",
            "職位": "助理新聞主任(保安)3",
            "辦公室電話": "2810 3191"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,運輸及房屋局",
            "姓名": "潘金兒 女士",
            "職位": "運輸及房屋局局長新聞秘書",
            "辦公室電話": "3509 8217"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,運輸及房屋局",
            "姓名": "葉潔梅 女士",
            "職位": "總新聞主任(房屋)",
            "辦公室電話": "2761 5222"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,運輸及房屋局",
            "姓名": "余月琼 女士",
            "職位": "首席新聞主任(運輸)",
            "辦公室電話": "3509 7250"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,運輸及房屋局",
            "姓名": "陳慧芳 女士",
            "職位": "高級新聞主任(運輸)",
            "辦公室電話": "3509 7251"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,運輸及房屋局",
            "姓名": "馬時祺 女士",
            "職位": "高級新聞主任/一手住宅物業銷售監管局",
            "辦公室電話": "2215 6123"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,運輸及房屋局",
            "姓名": "黃宗桓 先生",
            "職位": "新聞主任(港口航運物流)",
            "辦公室電話": "3509 8262"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,運輸及房屋局",
            "姓名": "梁美彤 女士",
            "職位": "新聞主任(運輸)",
            "辦公室電話": "3509 7252"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府總部新聞組,運輸及房屋局",
            "姓名": "黃嘉偉 先生",
            "職位": "助理新聞主任(運輸)",
            "辦公室電話": "3509 7253"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地公共關係科,駐部門新聞及公共關係小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,漁農自然護理署",
            "姓名": "麥慧賢 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "2150 6622"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,漁農自然護理署",
            "姓名": "陳瑋欣 女士",
            "職位": "新聞主任",
            "辦公室電話": "2150 6623"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,屋宇署",
            "姓名": "何秀華 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2626 1181"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,屋宇署",
            "姓名": "吳少鈿 先生",
            "職位": "新聞主任",
            "辦公室電話": "2191 4874"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,屋宇署",
            "姓名": "黃穎芝 女士",
            "職位": "新聞主任",
            "辦公室電話": "3104 2889"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,民航處",
            "姓名": "卓奇君 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2910 6304"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,民航處",
            "姓名": "馮渝彬 先生",
            "職位": "新聞主任",
            "辦公室電話": "2910 6355"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,民航處",
            "姓名": "李凱晴 女士",
            "職位": "助理新聞主任",
            "辦公室電話": "2910 6353"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,懲教署",
            "姓名": "甘巧儀 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2802 7923,2582 5142"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,懲教署",
            "姓名": "陳愛娣 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "2582 5141"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,懲教署",
            "姓名": "黃綺婷 女士",
            "職位": "助理新聞主任",
            "辦公室電話": "2114 0059"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,海關",
            "姓名": "張景新 先生",
            "職位": "首席新聞主任",
            "辦公室電話": "3759 3977"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,海關",
            "姓名": "許傑疇 先生",
            "職位": "高級新聞主任",
            "辦公室電話": "3759 3975"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,海關",
            "姓名": "陳嘉濠 先生",
            "職位": "新聞主任",
            "辦公室電話": "3759 3976"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,衞生署",
            "姓名": "歐陽淑莊 女士",
            "職位": "總新聞主任",
            "辦公室電話": "2961 8539"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,衞生署",
            "姓名": "譚思敏 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2961 8560"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,衞生署",
            "姓名": "趙穎炘 女士",
            "職位": "高級新聞主任(1)",
            "辦公室電話": "2961 8540"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,衞生署",
            "姓名": "張永深 先生",
            "職位": "高級新聞主任(2)",
            "辦公室電話": "2961 8541"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,衞生署",
            "姓名": "何淑貞 女士",
            "職位": "新聞主任(新聞及公共關係組)",
            "辦公室電話": "2961 8564"
        },
        {
            "機構": "政府新聞處",
            "部門": "衞生署,中央健康教育組",
            "姓名": "許慧芝 女士",
            "職位": "高級新聞主任(健康促進)",
            "辦公室電話": "2835 1388"
        },
        {
            "機構": "政府新聞處",
            "部門": "衞生署,中央健康教育組",
            "姓名": "張萱祺 女士",
            "職位": "新聞主任(健康促進)",
            "辦公室電話": "2835 1279"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,食物環境衞生署",
            "姓名": "呂敏儀 女士",
            "職位": "總新聞主任(食物環境衞生署)",
            "辦公室電話": "2867 5222"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,食物環境衞生署",
            "姓名": "馬寶珠 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2867 5219"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,食物環境衞生署",
            "姓名": "方向明 先生",
            "職位": "高級新聞主任(新聞)1",
            "辦公室電話": "2867 5119"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,食物環境衞生署",
            "姓名": "盧詠詩 ",
            "職位": "高級新聞主任(新聞)2",
            "辦公室電話": "2867 5212"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,食物環境衞生署",
            "姓名": "黃安兒 女士",
            "職位": "高級新聞主住(宣傳及刊物)",
            "辦公室電話": "2867 5170"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,食物環境衞生署",
            "姓名": "連堅興 先生",
            "職位": "高級新聞主任(設計)",
            "辦公室電話": "2867 5156"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,食物環境衞生署",
            "姓名": "伍樂儀 女士",
            "職位": "新聞主任(宣傳及刊物)",
            "辦公室電話": "2867 5113"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,食物環境衞生署",
            "姓名": "王載儀 女士",
            "職位": "新聞主任(新聞)1",
            "辦公室電話": "2867 5024"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,食物環境衞生署",
            "姓名": "莊洛祺 先生",
            "職位": "新聞主任(新聞)2",
            "辦公室電話": "2867 5142"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,食物環境衞生署",
            "姓名": "李文燕 女士",
            "職位": "新聞主任(設計)",
            "辦公室電話": "2867 5046"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,食物環境衞生署",
            "姓名": "葉沛頤 女士",
            "職位": "助理新聞主任(新聞)1",
            "辦公室電話": "2867 5217"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,食物環境衞生署",
            "姓名": "吳穎茵 女士",
            "職位": "助理新聞主任(新聞)2",
            "辦公室電話": "2867 5173"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,食物環境衞生署",
            "姓名": "張馨文 女士",
            "職位": "助理新聞主任(新聞)3",
            "辦公室電話": "2867 5213"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,食物環境衞生署",
            "姓名": "林碧瑜 女士",
            "職位": "助理新聞主任(宣傳及刊物)",
            "辦公室電話": "2867 5124"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,食物環境衞生署",
            "姓名": "陳健忠 先生",
            "職位": "助理新聞主任(攝影)",
            "辦公室電話": "2867 5073"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,食物環境衞生署",
            "姓名": "程柏基 先生",
            "職位": "新聞主任(攝影)",
            "辦公室電話": "2867 5048"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,律政司",
            "姓名": "高素梅 女士",
            "職位": "律政司司長新聞秘書",
            "辦公室電話": "3918 4128"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,律政司",
            "姓名": "黃淑端 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "3918 4130"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,律政司",
            "姓名": "廖信茵 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "3918 4123"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,律政司",
            "姓名": "黃欣傑 先生",
            "職位": "新聞主任",
            "辦公室電話": "3918 4131"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,消防處",
            "姓名": "何瑾華 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2733 7720"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,消防處",
            "姓名": "葉翠瑩 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "2733 7539"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,消防處",
            "姓名": "連家浚 先生",
            "職位": "新聞主任",
            "辦公室電話": "2733 7719"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,消防處",
            "姓名": "寧子媛 女士",
            "職位": "新聞主任",
            "辦公室電話": "2733 7870"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,消防處",
            "姓名": "林梓謙 先生",
            "職位": "助理新聞主任",
            "辦公室電話": "2733 7850"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,民政事務總署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務總署,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "余淑娟 女士",
            "職位": "民政事務局局長新聞秘書",
            "辦公室電話": "2810 2403"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務總署,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "蔡雯倩 女士",
            "職位": "總新聞主任(民政事務)",
            "辦公室電話": "3509 8030"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務總署,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "朱珮琦 女士",
            "職位": "高級新聞主任(1)",
            "辦公室電話": "3509 8019"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務總署,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "黃梓勳 先生",
            "職位": "高級新聞主任(2)",
            "辦公室電話": "3509 8024"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務總署,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "徐楚盈 女士",
            "職位": "新聞主任(1)",
            "辦公室電話": "3509 7088"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務總署,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "江詠華 女士",
            "職位": "新聞主任(2)",
            "辦公室電話": "3509 7087"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務總署,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "張皓詩 女士",
            "職位": "助理新聞主任(2)",
            "辦公室電話": "3509 7024"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務總署,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "文秀玲 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2835 1460"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務總署,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "周佑徽 先生",
            "職位": "高級新聞主任(3)",
            "辦公室電話": "2835 1466"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務總署,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "余文健 先生",
            "職位": "新聞主任(3)",
            "辦公室電話": "2835 1729"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務總署,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "朱文聖 先生",
            "職位": "新聞主任(攝影)",
            "辦公室電話": "2835 1467"
        },
        {
            "機構": "政府新聞處",
            "部門": "民政事務總署,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "李惠欣 女士",
            "職位": "助理新聞主任(3)",
            "辦公室電話": "2835 1456"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,投資推廣署",
            "姓名": "蘇志超 先生",
            "職位": "高級公共關係經理",
            "辦公室電話": "3107 1035"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,投資推廣署",
            "姓名": "陳慧儀 女士",
            "職位": "公共關係經理",
            "辦公室電話": "3107 1071"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,創新科技署",
            "姓名": "周翠莉 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "3655 5850"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,創新科技署",
            "姓名": "陳愷媛 女士",
            "職位": "新聞主任",
            "辦公室電話": "3655 5851"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,司法機構",
            "姓名": "郭筱茹 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2825 4667"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,司法機構",
            "姓名": "陳瑞理 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "2825 4282"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,司法機構",
            "姓名": "李慶強 先生",
            "職位": "高級新聞主任",
            "辦公室電話": "2825 0415"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,司法機構",
            "姓名": "熊潔心 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "2825 0378"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,司法機構",
            "姓名": "周曉暘 先生",
            "職位": "新聞主任",
            "辦公室電話": "2825 4661"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,勞工處",
            "姓名": "莊子為 先生",
            "職位": "首席新聞主任",
            "辦公室電話": "2852 4124"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,勞工處",
            "姓名": "莊嘉敏 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "2852 3578"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,勞工處",
            "姓名": "林培基 先生",
            "職位": "高級新聞主任",
            "辦公室電話": "2852 4126"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,勞工處",
            "姓名": "夏瑋騏 先生",
            "職位": "助理新聞主任",
            "辦公室電話": "2852 4123"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,法律援助署",
            "姓名": "黃潔 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "2867 2319"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "陳理莉 女士",
            "職位": "總新聞主任",
            "辦公室電話": "2601 8627"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "陳秀芳 女士",
            "職位": "首席新聞主任(康樂事務)",
            "辦公室電話": "2601 8739"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "黃女杰 女士",
            "職位": "首席新聞主任(文化事務)",
            "辦公室電話": "2601 8733,2268 7206(HK Cultural Centre)"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "李萃瑜 女士",
            "職位": "高級新聞主任(康樂)",
            "辦公室電話": "2601 8738"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "梁嘉瑜 女士",
            "職位": "高級新聞主任(體育)",
            "辦公室電話": "2601 8737"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "呂苑姍 女士",
            "職位": "高級新聞主任(刋物)",
            "辦公室電話": "2601 8732"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "梁志重 先生",
            "職位": "高級新聞主任(設計)",
            "辦公室電話": "2601 8641"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "陳嘉詠 女士",
            "職位": "高級新聞主任(文物及博物館)",
            "辦公室電話": "2724 9060"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "陳慶杰 先生",
            "職位": "高級新聞主任(電影及圖書館)",
            "辦公室電話": "2734 2927"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "陳詠琳 女士",
            "職位": "新聞主任(康樂)",
            "辦公室電話": "2601 8736"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "余欣荃 女士",
            "職位": "新聞主任(體育)",
            "辦公室電話": "2601 8633"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "蔡貝琪 女士",
            "職位": "新聞主任(電影及圖書館)",
            "辦公室電話": "2734 2905"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "高明瀚 先生",
            "職位": "新聞主任(刊物)",
            "辦公室電話": "2601 8634"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "姜黃瑞玲 女士",
            "職位": "新聞主任(設計)",
            "辦公室電話": "2601 8640"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "姚志輝 先生",
            "職位": "新聞主任(攝影)",
            "辦公室電話": "2601 8735"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "何素文 女士",
            "職位": "新聞主任(文物及博物館)",
            "辦公室電話": "2724 8182"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "葉展皓 先生",
            "職位": "助理新聞主任(康樂)",
            "辦公室電話": "2601 8638"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "梁沅浵 女士",
            "職位": "助理新聞主任(體育)",
            "辦公室電話": "2601 8646"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "盧焯裕 先生",
            "職位": "助理新聞主任(刊物)",
            "辦公室電話": "2601 8637"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "黎翠儀 女士",
            "職位": "助理新聞主任(設計)1",
            "辦公室電話": "2601 8648"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "馮俊民 先生",
            "職位": "助理新聞主任(電影及圖書館)",
            "辦公室電話": "2734 2949"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "李曉彤 女士",
            "職位": "助理新聞主任(文物及博物館)",
            "辦公室電話": "2724 9075"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "顏頎峰 先生",
            "職位": "助理新聞主任(攝影)1",
            "辦公室電話": "2601 8643"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "阮小芹 女士",
            "職位": "助理新聞主任(攝影)2",
            "辦公室電話": "2601 8645"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,康樂及文化事務署",
            "姓名": "李少彤 女士",
            "職位": "助理新聞主任(設計)2",
            "辦公室電話": "2601 8734"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,海事處",
            "姓名": "鄧敏芝 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2852 4423"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,海事處",
            "姓名": "趙欣欣 女士",
            "職位": "助理新聞主任",
            "辦公室電話": "2852 4425"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,規劃署",
            "姓名": "江穎欣 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "2231 4746"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,規劃署",
            "姓名": "鍾智康 先生",
            "職位": "助理新聞主任",
            "辦公室電話": "2231 5093"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "歐芷賢 女士",
            "職位": "總新聞及宣傳主任",
            "辦公室電話": "2860 6160"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "黃惠虹 女士",
            "職位": "首席新聞主任(宣傳及刊物)",
            "辦公室電話": "2860 6162"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "胡慧璇 女士",
            "職位": "首席新聞主任(傳媒)",
            "辦公室電話": "2860 6184"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "李淑賢 女士",
            "職位": "高級新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "周靜汶 女士",
            "職位": "高級新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "張慧 女士",
            "職位": "高級新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "黎家怡 女士",
            "職位": "高級新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "林海欣 女士",
            "職位": "高級新聞主任(宣傳)",
            "辦公室電話": "2860 6168"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "吳宇茵 女士",
            "職位": "高級新聞主任(編輯及研究)",
            "辦公室電話": "2860 6164"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "梁慧欣 女士",
            "職位": "編輯",
            "辦公室電話": "2860 6171"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "溫雪貞 女士",
            "職位": "新聞主任(宣傳)",
            "辦公室電話": "2860 6170"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "周婉姍 女士",
            "職位": "新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "懸空 ",
            "職位": "新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "廖穎琪 女士",
            "職位": "新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "許肇罡 先生",
            "職位": "新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "胡嘉瑩 女士",
            "職位": "新聞主任詢問處 (新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "梁珏滔 先生",
            "職位": "新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "張雪婷 女士",
            "職位": "新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "徐芷欣 女士",
            "職位": "新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "林智樂 先生",
            "職位": "新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "李芷恩 女士",
            "職位": "新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "胡恩華 先生",
            "職位": "新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "黃正紅 女士",
            "職位": "新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "譚婉婷 女士",
            "職位": "新聞助理詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "陸瑞儀 女士",
            "職位": "新聞助理(編輯及研究)",
            "辦公室電話": "2860 6183"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "黃國城 先生",
            "職位": "助理新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "于曦勤 女士",
            "職位": "助理新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "張文君 女士",
            "職位": "助理新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "謝德熹 先生",
            "職位": "助理新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "羅煒婷 女士",
            "職位": "助理新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "張彥雯 女士",
            "職位": "助理新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "陳嘉榮 先生",
            "職位": "助理新聞主任詢問處(新聞室)",
            "辦公室電話": "2860 6101-6"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "謝兆瑜 女士",
            "職位": "助理新聞主任(宣傳)",
            "辦公室電話": "2860 6169"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "鍾筱嫻 女士",
            "職位": "助理新聞主任(編輯及研究)",
            "辦公室電話": "2860 6165"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "林志軒 先生",
            "職位": "助理新聞主任(警聲)",
            "辦公室電話": "2860 6174"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "林雨焱 先生",
            "職位": "助理新聞主任(警聲)",
            "辦公室電話": "2860 6175"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,警務處警察公共關係科",
            "姓名": "蔡尚渟 先生",
            "職位": "助理新聞主任(警聲)",
            "辦公室電話": "2860 6172"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,選舉事務處",
            "姓名": "陳翠玲 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2827 7637"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,選舉事務處",
            "姓名": "許賀賢 先生",
            "職位": "高級新聞主任",
            "辦公室電話": "2827 1492"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,選舉事務處",
            "姓名": "何梓琦 先生",
            "職位": "新聞主任",
            "辦公室電話": "2877 1021"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,社會福利署",
            "姓名": "顏妙玲 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2892 5328"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,社會福利署",
            "姓名": "蕭潁妍 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "2892 5326"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,社會福利署",
            "姓名": "鍾穎梅 女士",
            "職位": "高級新聞主任(宣傳)",
            "辦公室電話": "2892 5571"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,社會福利署",
            "姓名": "陳慧燕 女士",
            "職位": "新聞主任",
            "辦公室電話": "2892 5325"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,社會福利署",
            "姓名": "吳晧婷 女士",
            "職位": "助理新聞主任(宣傳)",
            "辦公室電話": "2892 5572"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,工業貿易署",
            "姓名": "梁嘉宏 先生",
            "職位": "高級新聞主任",
            "辦公室電話": "2398 5646"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,工業貿易署",
            "姓名": "歐陽苡娸 女士",
            "職位": "新聞主任",
            "辦公室電話": "2398 5645"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,運輸署",
            "姓名": "黃婉雯 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2829 5222"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,運輸署",
            "姓名": "區麗琦 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "2829 5826"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,運輸署",
            "姓名": "盧安信 先生",
            "職位": "新聞主任",
            "辦公室電話": "2829 5224"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,運輸署",
            "姓名": "王希敏 女士",
            "職位": "新聞主任/特別職務",
            "辦公室電話": "2829 5223"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,運輸署",
            "姓名": "梁衍衍 女士",
            "職位": "新聞主任",
            "辦公室電話": "2829 5225"
        },
        {
            "機構": "政府新聞處",
            "部門": "駐部門新聞及公共關係小組,水務署",
            "姓名": "鄧慧儀 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "2294 2742"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,香港以外地區公共關係科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,海外公共關係組",
            "姓名": "陳詠欣 女士",
            "職位": "總新聞主任(海外公共關係)",
            "辦公室電話": "2842 8606"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,海外公共關係組",
            "姓名": "黃孟貞 女士",
            "職位": "首席新聞主任(海外公共關係)",
            "辦公室電話": "2842 8607"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,海外公共關係組",
            "姓名": "關偉樂 先生",
            "職位": "高級新聞主任(海外公共關係)(1)",
            "辦公室電話": "2842 8608"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,海外公共關係組",
            "姓名": "余詠嫺 女士",
            "職位": "高級新聞主任(海外公共關係)(2)",
            "辦公室電話": "2842 8616"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,海外公共關係組",
            "姓名": "葉麗菁 女士",
            "職位": "高級新聞主任(海外公共關係)(3)",
            "辦公室電話": "2842 8610"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,海外公共關係組",
            "姓名": "關淑儀 女士",
            "職位": "新聞主任(海外公共關係)(1)",
            "辦公室電話": "2842 8613"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,海外公共關係組",
            "姓名": "李運陶 先生",
            "職位": "新聞主任(海外公共關係)(2)",
            "辦公室電話": "2842 8615"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,海外公共關係組",
            "姓名": "楊阡仟 女士",
            "職位": "助理新聞主任(海外公共關係)",
            "辦公室電話": "2842 8694"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,海外公共關係組",
            "姓名": "謝樂添 先生",
            "職位": "助理文書主任(海外公共關係組)(1)",
            "辦公室電話": "2842 8614"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,海外公共關係組",
            "姓名": "唐嘉敏 女士",
            "職位": "助理文書主任(海外公共關係組)(2)",
            "辦公室電話": "2842 8600"
        },
        {
            "機構": "政府新聞處",
            "部門": "海外公共關係組,撰寫編輯分組(英文)",
            "姓名": "-- ",
            "職位": "撰稿主任(英文)",
            "辦公室電話": "2842 8609"
        },
        {
            "機構": "政府新聞處",
            "部門": "海外公共關係組,撰寫編輯分組(英文)",
            "姓名": "-- ",
            "職位": "撰稿主任(英文)",
            "辦公室電話": "2842 8846"
        },
        {
            "機構": "政府新聞處",
            "部門": "海外公共關係組,撰寫編輯分組(英文)",
            "姓名": "-- ",
            "職位": "撰稿主任(英文)",
            "辦公室電話": "2525 2260"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,香港品牌管理組",
            "姓名": "古雪儀 女士",
            "職位": "總新聞主任",
            "辦公室電話": "2842 8769"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,香港品牌管理組",
            "姓名": "陳桂英 女士",
            "職位": "高級品牌事務經理(1)",
            "辦公室電話": "2842 8883"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,香港品牌管理組",
            "姓名": "許燕翔 女士",
            "職位": "高級品牌事務經理(2)",
            "辦公室電話": "2842 8690"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,香港品牌管理組",
            "姓名": "陳嘉敏 女士",
            "職位": "高級新聞主任/香港品牌管理組",
            "辦公室電話": "2842 8849"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,香港品牌管理組",
            "姓名": "王安琪 女士",
            "職位": "品牌主任(2)",
            "辦公室電話": "2810 6888"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,香港品牌管理組",
            "姓名": "楊洛敏 女士",
            "職位": "助理新聞主任/香港品牌管理組",
            "辦公室電話": "2842 8679"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,香港品牌管理組",
            "姓名": "林佩嫻 女士",
            "職位": "品牌主任(2)",
            "辦公室電話": "2842 8837"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,探訪事務及國際會議組",
            "姓名": "陳月華 女士",
            "職位": "總行政主任(探訪事務)",
            "辦公室電話": "2842 8656"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,探訪事務及國際會議組",
            "姓名": "林志華 女士",
            "職位": "高級行政主任(探訪事務)1",
            "辦公室電話": "2842 8707"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,探訪事務及國際會議組",
            "姓名": "趙佩盈 女士",
            "職位": "高級行政主任(探訪事務)2",
            "辦公室電話": "2842 8882"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,探訪事務及國際會議組",
            "姓名": "許希蓓 女士",
            "職位": "高級行政主任(探訪事務)3",
            "辦公室電話": "2842 8706"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,探訪事務及國際會議組",
            "姓名": "梁敏慧 女士",
            "職位": "行政主任(探訪事務)1",
            "辦公室電話": "2842 8705"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,探訪事務及國際會議組",
            "姓名": "蕭佩鳳 女士",
            "職位": "行政主任(探訪事務)2",
            "辦公室電話": "2842 8709"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,探訪事務及國際會議組",
            "姓名": "沈美怡 女士",
            "職位": "行政主任(探訪事務)3",
            "辦公室電話": "2842 8653"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,探訪事務及國際會議組",
            "姓名": "徐潔汶 女士",
            "職位": "行政主任(探訪事務)4",
            "辦公室電話": "2842 8603"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,探訪事務及國際會議組",
            "姓名": "林家毓 女士",
            "職位": "行政主任(探訪事務)5",
            "辦公室電話": "2842 8703"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區公共關係科,探訪事務及國際會議組",
            "姓名": "楊玩卿 女士",
            "職位": "文書主任(探訪事務)",
            "辦公室電話": "2842 8710,2842 8717"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,香港以外地區辦事處新聞及公共關係組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,紐約",
            "姓名": "楊正言 女士",
            "職位": "總新聞主任",
            "辦公室電話": "1-212-752-3320,(Ext-222)"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,紐約",
            "姓名": "吳曉楓 女士",
            "職位": "新聞主任",
            "辦公室電話": "1-212-752-3320,(Ext-223)"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,華盛頓",
            "姓名": " ",
            "職位": "高級新聞主任",
            "辦公室電話": "1-202-238-6360"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,三藩市",
            "姓名": "余美娟 女士",
            "職位": "公共關係總監",
            "辦公室電話": "1-415-835-9333"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,多倫多",
            "姓名": "余淑婷 女士",
            "職位": "首席新聞主任/多倫多",
            "辦公室電話": "1-416-924-5425"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,新加坡",
            "姓名": "朱淑敏 女士",
            "職位": "助理處長(公共關係)",
            "辦公室電話": "65-6330-9332"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,悉尼",
            "姓名": "李旭綉 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "61-2-9286-2318"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,東京",
            "姓名": " ",
            "職位": "新聞主任",
            "辦公室電話": "81-3-3556-8972"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,東京",
            "姓名": "蔡孝欣 女士",
            "職位": "公共關係主任(2)",
            "辦公室電話": "81-3-3556-8971"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,布魯塞爾",
            "姓名": " ",
            "職位": "助理新聞主任",
            "辦公室電話": "32-2-775-0085"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,布魯塞爾",
            "姓名": " ",
            "職位": "助理新聞主任1",
            "辦公室電話": "32-2-775-0083"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,日內瓦",
            "姓名": "麥繼賢 先生",
            "職位": "助理代表1",
            "辦公室電話": "41-22-730-1301"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,倫敦",
            "姓名": "田素儀 女士",
            "職位": "新聞主任",
            "辦公室電話": "44-20-7290-8204"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,倫敦",
            "姓名": "古士達 先生",
            "職位": "公共關係總監",
            "辦公室電話": "44-20-7290-8200"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,柏林",
            "姓名": "鄭震生 先生",
            "職位": "商務關係主管",
            "辦公室電話": "49(0)30 22 66 77 220"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,柏林",
            "姓名": " ",
            "職位": "公共關係主管",
            "辦公室電話": "49 (0)30 22 66 77 242"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,北京",
            "姓名": "梁嘉儀 女士",
            "職位": "總新聞主任",
            "辦公室電話": "(8610) 6657 2880 Ext. 060"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,北京",
            "姓名": "李倩雯 女士",
            "職位": "新聞主任",
            "辦公室電話": "(8610) 6657 2880 Ext. 061"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,廣州",
            "姓名": "黃偉強 先生",
            "職位": "首席新聞主任",
            "辦公室電話": "8620-3891-1216"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,成都",
            "姓名": "許澤琳 女士",
            "職位": "公共關係經理",
            "辦公室電話": "(8628) 8665 5101"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,上海",
            "姓名": "胡展勤 先生",
            "職位": "高級新聞主任",
            "辦公室電話": "(8621)6351 2233 Ext. 119"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,上海",
            "姓名": "黃詠楠 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "(8621)6351 2233 Ext. 138"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,上海",
            "姓名": "麥瀞允 女士",
            "職位": "助理新聞主任",
            "辦公室電話": "(8621)6351 2233 Ext. 137"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,雅加達",
            "姓名": "陳景雲 女士",
            "職位": "助理處長(公共關係)",
            "辦公室電話": "62-21-8086-9723"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,台灣",
            "姓名": "傅雪蓮 女士",
            "職位": "高級新聞主任(台灣)",
            "辦公室電話": "(886) 2 2720 0858 Ext. 15"
        },
        {
            "機構": "政府新聞處",
            "部門": "香港以外地區辦事處新聞及公共關係組,武漢",
            "姓名": "陳國俊 先生",
            "職位": "公共關係經理",
            "辦公室電話": "(8627) 6560 7328"
        },
        {
            "機構": "政府新聞處",
            "部門": "政府新聞處,宣傳及推廣科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,創作組",
            "姓名": "陳樂明 女士",
            "職位": "創作總監",
            "辦公室電話": "2842 8868"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,創作組",
            "姓名": "廖潮贊 先生",
            "職位": "副創作總監",
            "辦公室電話": "2842 8856"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,創作組",
            "姓名": "何潔玲 女士",
            "職位": "首席新聞主任(創作)(1)",
            "辦公室電話": "2842 8857"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "吳家椿 先生",
            "職位": "高級新聞主任/設計組1",
            "辦公室電話": "2842 8863"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "姜永昌 先生",
            "職位": "高級新聞主任/設計組2",
            "辦公室電話": "2842 8865"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "翁欣樂 女士",
            "職位": "高級新聞主任/設計組3",
            "辦公室電話": "2842 8862"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "陳永翹 先生",
            "職位": "新聞主任/設計組",
            "辦公室電話": "2842 8661"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "黃佩文 女士",
            "職位": "新聞主任/設計組",
            "辦公室電話": "2842 8875"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "鄭蓉蓉 女士",
            "職位": "新聞主任/設計",
            "辦公室電話": "2842 8870"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "關淑賢 女士",
            "職位": "新聞主任/設計組",
            "辦公室電話": "2526 1428"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "梁日昌 先生",
            "職位": "新聞主任/設計組",
            "辦公室電話": "2842 8782"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "余錦華 先生",
            "職位": "新聞主任/設計組",
            "辦公室電話": "2842 8736"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "洪朗 女士",
            "職位": "新聞主任/設計組",
            "辦公室電話": "2842 8729"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "吳希文 女士",
            "職位": "助理新聞主任/設計組",
            "辦公室電話": "2842 8815"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "鄭珮而 女士",
            "職位": "助理新聞主任/設計組",
            "辦公室電話": "2842 8855"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "黃乙心 女士",
            "職位": "助理新聞主任/設計組",
            "辦公室電話": "2842 8874"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "何達文 先生",
            "職位": "助理新聞主任/設計組",
            "辦公室電話": "2842 8781"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "羅玉琪 女士",
            "職位": "助理新聞主任/設計組",
            "辦公室電話": "2842 8864"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "黃惠芝 女士",
            "職位": "助理新聞主任/設計組",
            "辦公室電話": "2842 8860"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "許煒欣 女士",
            "職位": "助理新聞主任/設計組",
            "辦公室電話": "2842 8872"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "吳曙光 先生",
            "職位": "助理新聞主任/設計組",
            "辦公室電話": "2842 8871"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "周紹超 先生",
            "職位": "助理新聞主任/設計組",
            "辦公室電話": "2842 8854"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "叢樹梅 女士",
            "職位": "助理文書主任(創作組)1",
            "辦公室電話": "2842 8858"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "陳海珊 女士",
            "職位": "助理文書主任(創作組)2",
            "辦公室電話": "2842 8869"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,設計及展覽分組",
            "姓名": "胡偉建 先生",
            "職位": "助理新聞主任/設計組",
            "辦公室電話": "2842 8851"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,視像製作小組",
            "姓名": "何天池 先生",
            "職位": "首席新聞主任(新聞攝影及電影製作)",
            "辦公室電話": "2842 8793"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,視像製作小組",
            "姓名": "羅耀武 先生",
            "職位": "高級新聞主任(電影製作)",
            "辦公室電話": "2842 8787"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,視像製作小組",
            "姓名": "陳樹堅 先生",
            "職位": "新聞主任(視像製作)1",
            "辦公室電話": "2842 8708"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,視像製作小組",
            "姓名": "冼逸倫 先生",
            "職位": "新聞主任(電影製作)2",
            "辦公室電話": "2842 8683"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,視像製作小組",
            "姓名": "陳育峰 先生",
            "職位": "新聞主任(電影製作)3",
            "辦公室電話": "2842 8873"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,視像製作小組",
            "姓名": "鍾兆芬 女士",
            "職位": "助理新聞主任(視像製作)1",
            "辦公室電話": "2842 8859"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,視像製作小組",
            "姓名": "麥俊偉 先生",
            "職位": "助理新聞主任(視像製作)2",
            "辦公室電話": "2905 1093"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,視像製作小組",
            "姓名": "麥德康 先生",
            "職位": "助理新聞主任 (視像製作)3",
            "辦公室電話": "2842 8867"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,視像製作小組",
            "姓名": "羅加盈 女士",
            "職位": "助理新聞主任 (視像製作)4",
            "辦公室電話": "2842 8602"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,攝影分組",
            "姓名": "何天池 先生",
            "職位": "首席新聞主任(新聞攝影及電影製作)",
            "辦公室電話": "2842 8711"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,攝影分組",
            "姓名": "雷日昇 先生",
            "職位": "高級新聞事務經理(攝影)",
            "辦公室電話": "2842 8719"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,攝影分組",
            "姓名": "洪黛蘭 女士",
            "職位": "新聞主任(攝影)1",
            "辦公室電話": "2842 8714"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,攝影分組",
            "姓名": "胡雅麗 女士",
            "職位": "新聞主任(攝影)2",
            "辦公室電話": "2842 8720"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,攝影分組",
            "姓名": "朱家德 先生",
            "職位": "新聞主任(攝影)3",
            "辦公室電話": "2842 8713"
        },
        {
            "機構": "政府新聞處",
            "部門": "創作組,攝影分組",
            "姓名": "陳佩盈 女士",
            "職位": "文書助理 (圖片交收組)",
            "辦公室電話": "2842 8723"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,本地宣傳事務組",
            "姓名": "陳小鳳 女士",
            "職位": "總新聞主任(本地宣傳)",
            "辦公室電話": "2842 8800"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,本地宣傳事務組",
            "姓名": "蘇美儀 女士",
            "職位": "首席新聞主任(本地宣傳)",
            "辦公室電話": "2842 8802"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,本地宣傳事務組",
            "姓名": "葉珮珊 女士",
            "職位": "高級新聞主任(宣傳)(1)",
            "辦公室電話": "2842 8811"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,本地宣傳事務組",
            "姓名": "甄麗雲 女士",
            "職位": "高級新聞主任(宣傳)(3)",
            "辦公室電話": "2842 8804"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,本地宣傳事務組",
            "姓名": "何慧嫻 女士",
            "職位": "高級新聞主任(宣傳)(2)",
            "辦公室電話": "2842 8796"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,本地宣傳事務組",
            "姓名": "余仲怡 女士",
            "職位": "新聞主任(1)",
            "辦公室電話": "2842 8823"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,本地宣傳事務組",
            "姓名": "謝詩敏 女士",
            "職位": "新聞主任(2)",
            "辦公室電話": "2842 8806"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,本地宣傳事務組",
            "姓名": "陳善盈 女士",
            "職位": "新聞主任(3)",
            "辦公室電話": "2525 5535"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,本地宣傳事務組",
            "姓名": "聶明敏 女士",
            "職位": "助理新聞主任(1)",
            "辦公室電話": "2842 8813"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,本地宣傳事務組",
            "姓名": "姚淑妍 女士",
            "職位": "助理新聞主任(3)",
            "辦公室電話": "2842 8805"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,本地宣傳事務組",
            "姓名": "戴月嫦 女士",
            "職位": "文書主任(本地宣傳)",
            "辦公室電話": "2842 8820"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,本地宣傳事務組",
            "姓名": "黃蓮芳 女士",
            "職位": "宣傳事務經理(1)",
            "辦公室電話": "2842 8810"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,本地宣傳事務組",
            "姓名": "歐陽美賢 女士",
            "職位": "宣傳事務經理(2)",
            "辦公室電話": "2147 2234"
        },
        {
            "機構": "政府新聞處",
            "部門": "本地宣傳事務組,編輯及互聯網資源分組",
            "姓名": "蔡妙玲 女士",
            "職位": "首席新聞主任(編輯及互聯網資源)",
            "辦公室電話": "2842 8828"
        },
        {
            "機構": "政府新聞處",
            "部門": "編輯及互聯網資源分組,編輯小組",
            "姓名": "潘麗芳 女士",
            "職位": "英文編輯(刋物)",
            "辦公室電話": "2842 8831"
        },
        {
            "機構": "政府新聞處",
            "部門": "編輯及互聯網資源分組,編輯小組",
            "姓名": "容婉嫻 女士",
            "職位": "新聞主任(編輯)1",
            "辦公室電話": "2842 8838"
        },
        {
            "機構": "政府新聞處",
            "部門": "編輯及互聯網資源分組,編輯小組",
            "姓名": "朱碧軒 先生",
            "職位": "法定語文主任(刊物出版)",
            "辦公室電話": "2842 8834"
        },
        {
            "機構": "政府新聞處",
            "部門": "編輯及互聯網資源分組,編輯小組",
            "姓名": "李啟亮 先生",
            "職位": "文書主任(編輯)",
            "辦公室電話": "2842 8852"
        },
        {
            "機構": "政府新聞處",
            "部門": "編輯小組,圖片資料室",
            "姓名": "何錦潤 先生",
            "職位": "圖片資料室主管",
            "辦公室電話": "2842 8688"
        },
        {
            "機構": "政府新聞處",
            "部門": "編輯及互聯網資源分組,互聯網資源中心",
            "姓名": "連小惠 女士",
            "職位": "高級新聞主任(互聯網資源中心)",
            "辦公室電話": "2842 8848"
        },
        {
            "機構": "政府新聞處",
            "部門": "編輯及互聯網資源分組,互聯網資源中心",
            "姓名": "黃明煜 先生",
            "職位": "新聞主任(互聯網資源中心)",
            "辦公室電話": "2842 8847"
        },
        {
            "機構": "政府新聞處",
            "部門": "編輯及互聯網資源分組,互聯網資源中心",
            "姓名": "鄧海強 先生",
            "職位": "合約系統分析/程式編製員",
            "辦公室電話": "2842 8824"
        },
        {
            "機構": "政府新聞處",
            "部門": "編輯及互聯網資源分組,互聯網資源中心",
            "姓名": "曾家誼 先生",
            "職位": "合約系統分析/程式編製員",
            "辦公室電話": "2842 8826"
        },
        {
            "機構": "政府新聞處",
            "部門": "編輯及互聯網資源分組,互聯網資源中心",
            "姓名": "鄭浩坤 先生",
            "職位": "合約程式編制員",
            "辦公室電話": "2842 8818"
        },
        {
            "機構": "政府新聞處",
            "部門": "編輯及互聯網資源分組,互聯網資源中心",
            "姓名": "林萬喜 先生",
            "職位": "合約程式編制員",
            "辦公室電話": "2842 8759"
        },
        {
            "機構": "政府新聞處",
            "部門": "編輯及互聯網資源分組,撰寫編輯分組(中文)",
            "姓名": "懸空 ",
            "職位": "撰稿主任(中文)",
            "辦公室電話": "2801 7025"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,刊物銷售及行政組",
            "姓名": "陳慧玲 女士",
            "職位": "高級行政主任(刊物銷售及行政)",
            "辦公室電話": "2842 8839"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,刊物銷售及行政組",
            "姓名": "梁家俊 先生",
            "職位": "行政主任(刊物銷售及行政)",
            "辦公室電話": "2842 8842"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,刊物銷售及行政組",
            "姓名": "周家璇 女士",
            "職位": "高級文書主任(刊物銷售及行政)",
            "辦公室電話": "2842 8843"
        },
        {
            "機構": "政府新聞處",
            "部門": "刊物銷售及行政組,刊物銷售小組",
            "姓名": "譚嘉璐 女士",
            "職位": "助理文書主任(刊物銷售)1",
            "辦公室電話": "2842 8840"
        },
        {
            "機構": "政府新聞處",
            "部門": "刊物銷售及行政組,刊物銷售小組",
            "姓名": "藍蔚瑩 女士",
            "職位": "助理文書主任(刊物銷售)2",
            "辦公室電話": "2537 1565"
        },
        {
            "機構": "政府新聞處",
            "部門": "刊物銷售及行政組,刊物銷售小組",
            "姓名": "謝潔儀 女士",
            "職位": "助理文書主任(刊物銷售)3",
            "辦公室電話": "2537 1529"
        },
        {
            "機構": "政府新聞處",
            "部門": "刊物銷售及行政組,廣告小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政府新聞處",
            "部門": "刊物銷售及行政組,刊物倉",
            "姓名": "蔡富民 先生",
            "職位": "二級物料供應員",
            "辦公室電話": "2873 6430,2873 6498"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,國際推廣組",
            "姓名": "許曉斌 女士",
            "職位": "首席新聞主任(國際推廣)",
            "辦公室電話": "2842 8807"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,國際推廣組",
            "姓名": "曾芷君 女士",
            "職位": "高級新聞主任(國際推廣)",
            "辦公室電話": "2842 8809"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,國際推廣組",
            "姓名": "顧婷茵 女士",
            "職位": "宣傳事務經理",
            "辦公室電話": "2842 8884"
        },
        {
            "機構": "政府新聞處",
            "部門": "宣傳及推廣科,國際推廣組",
            "姓名": "梁倩妤 女士",
            "職位": "新聞主任(國際推廣)",
            "辦公室電話": "2842 8734"
        }
    ]
} export default ISD_CHI