const JSSCS_CHI = {
    "name": "薪諮會聯合秘書處",
    "head": [
        {
            "機構": "薪諮會聯合秘書處",
            "姓名": "尤建中 先生",
            "職位": "秘書長",
            "辦公室電話": "2912 8518"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "姓名": "鄧如欣 女士",
            "職位": "助理秘書長(1)",
            "辦公室電話": "2912 8528"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "姓名": "周冰瑩 女士",
            "職位": "助理秘書長(2)",
            "辦公室電話": "2912 8538"
        }
    ],
    "inquiry": [
        {
            "機構": "薪諮會聯合秘書處",
            "服務名稱": "詢問處",
            "辦公室電話": "2912 8523"
        }
    ],
    "bureau": [
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處",
            "姓名": "尤建中 先生",
            "職位": "秘書長",
            "辦公室電話": "2912 8518"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處",
            "姓名": "鄧如欣 女士",
            "職位": "助理秘書長(1)",
            "辦公室電話": "2912 8528"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處",
            "姓名": "周冰瑩 女士",
            "職位": "助理秘書長(2)",
            "辦公室電話": "2912 8538"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,部門行政組",
            "姓名": "鄧華聯 女士",
            "職位": "高級行政主任(行政)",
            "辦公室電話": "2912 8520"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,部門行政組",
            "姓名": "何少玲 女士",
            "職位": "文書主任(行政)",
            "辦公室電話": "2912 8523"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,委員會及研究組",
            "姓名": "郭少鳳 女士",
            "職位": "總行政主任(委員會)",
            "辦公室電話": "2912 8572"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,委員會及研究組",
            "姓名": "張頌善 女士",
            "職位": "高級行政主任(委員會)1",
            "辦公室電話": "2912 8533"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,委員會及研究組",
            "姓名": "鄭耀賢 女士",
            "職位": "高級行政主任(委員會)2",
            "辦公室電話": "2912 8530"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,委員會及研究組",
            "姓名": "何家慜 女士",
            "職位": "行政主任(委員會)1",
            "辦公室電話": "2912 8537"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,委員會及研究組",
            "姓名": "鄧靖怡 女士",
            "職位": "行政主任(委員會)2",
            "辦公室電話": "2912 8570"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,委員會及研究組",
            "姓名": "梁麗明 女士",
            "職位": "文書主任(委員會)",
            "辦公室電話": "2912 8532"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,薪酬研究調查組",
            "姓名": "伍卓信 先生",
            "職位": "薪酬研究調查組監督",
            "辦公室電話": "2912 8500"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,薪酬研究調查組",
            "姓名": "甘仲賢 先生",
            "職位": "高級行政主任(薪酬研究調查組)1",
            "辦公室電話": "2912 8584"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,薪酬研究調查組",
            "姓名": "黃愛珍 女士",
            "職位": "高級行政主任(薪酬研究調查組)2",
            "辦公室電話": "2912 8583"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,薪酬研究調查組",
            "姓名": "林德俊 先生",
            "職位": "高級行政主任(薪酬研究調查組)3",
            "辦公室電話": "2912 8582"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,薪酬研究調查組",
            "姓名": "葉志偉 先生",
            "職位": "高級行政主任(薪酬研究調查組)4",
            "辦公室電話": "2912 8592"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,薪酬研究調查組",
            "姓名": "余凱欣 女士",
            "職位": "行政主任(薪酬研究調查組)1",
            "辦公室電話": "2912 8591"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,薪酬研究調查組",
            "姓名": "黎慧卿 女士",
            "職位": "行政主任(薪酬研究調查組)2",
            "辦公室電話": "2912 8565"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,薪酬研究調查組",
            "姓名": "陳慧晶 女士",
            "職位": "行政主任(薪酬研究調查組)3",
            "辦公室電話": "2912 8575"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,薪酬研究調查組",
            "姓名": "曾摯 先生",
            "職位": "行政主任(薪酬研究調查組)4",
            "辦公室電話": "29128590"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,特別職務",
            "姓名": "崔婉儀 女士",
            "職位": "高級行政主任(特別職務)",
            "辦公室電話": "2912 8564"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,檢討組",
            "姓名": "黃紉蘭 女士",
            "職位": "總行政經理(檢討)",
            "辦公室電話": "2912 8527"
        },
        {
            "機構": "薪諮會聯合秘書處",
            "部門": "薪諮會聯合秘書處,檢討組",
            "姓名": "吳志宏 先生",
            "職位": "高級行政主任(檢討)",
            "辦公室電話": "2912 8594"
        }
    ]
} export default JSSCS_CHI