const LAD_CHI = {
    "name": "法律援助署",
    "head": [
        {
            "機構": "法律援助署",
            "姓名": "鄺寶昌 先生, JP",
            "職位": "法律援助署署長",
            "辦公室電話": "2867 3010"
        },
        {
            "機構": "法律援助署",
            "姓名": "莊因東 先生, JP",
            "職位": "法律援助署副署長(政務)",
            "辦公室電話": "2867 3011"
        },
        {
            "機構": "法律援助署",
            "姓名": "毛旭華 女士",
            "職位": "署理法律援助署副署長(申請及審查)",
            "辦公室電話": "2867 3012"
        },
        {
            "機構": "法律援助署",
            "姓名": "陳愛容 女士, JP",
            "職位": "法律援助署副署長(訴訟)",
            "辦公室電話": "2867 3095"
        }
    ],
    "inquiry": [
        {
            "機構": "法律援助署",
            "服務名稱": "一般查詢",
            "辦公室電話": "2537 7677"
        }
    ],
    "bureau": [
        {
            "機構": "法律援助署",
            "部門": "法律援助署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,首長級人員",
            "姓名": "鄺寶昌 先生, JP",
            "職位": "法律援助署署長",
            "辦公室電話": "2867 3010"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,首長級人員",
            "姓名": "莊因東 先生, JP",
            "職位": "法律援助署副署長(政務)",
            "辦公室電話": "2867 3011"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,首長級人員",
            "姓名": "毛旭華 女士",
            "職位": "署理法律援助署副署長(申請及審查)",
            "辦公室電話": "2867 3012"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,首長級人員",
            "姓名": "陳愛容 女士, JP",
            "職位": "法律援助署副署長(訴訟)",
            "辦公室電話": "2867 3095"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,首長級人員",
            "姓名": "呂惠蘭 女士",
            "職位": "法律援助署助理署長 (政策及發展)",
            "辦公室電話": "2867 3096"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,首長級人員",
            "姓名": "謝士芳 女士",
            "職位": "署理法律援助署助理署長(申請及審查)",
            "辦公室電話": "2399 2266"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,首長級人員",
            "姓名": "張英敏 女士",
            "職位": "助理首席法律援助律師(法律及管理支援)",
            "辦公室電話": "2867 3398"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,首長級人員",
            "姓名": "黃瑤明 女士",
            "職位": "助理首席法律援助律師/申請及審查(1)",
            "辦公室電話": "2867 4521"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,首長級人員",
            "姓名": "李雅齡 女士",
            "職位": "助理首席法律援助律師/申請及審查(2)",
            "辦公室電話": "2867 3372"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,首長級人員",
            "姓名": "王耀輝 先生",
            "職位": "助理首席法律援助律師/民事訴訟1",
            "辦公室電話": "2867 4243"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,首長級人員",
            "姓名": "李自強 先生",
            "職位": "助理首席法律援助律師/民事訴訟(2)",
            "辦公室電話": "2594 7890"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,首長級人員",
            "姓名": "姜美全 女士",
            "職位": "助理首席法律援助律師/刑事",
            "辦公室電話": "2867 4510"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,首長級人員",
            "姓名": "陳茂群 先生",
            "職位": "署理助理首席法律援助律師/九龍分署",
            "辦公室電話": "2399 2293"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,首長級人員",
            "姓名": "陳妙娟 女士",
            "職位": "助理法定代表律師",
            "辦公室電話": "2594 7922"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,政策及行政科",
            "姓名": "莊因東 先生, JP",
            "職位": "法律援助署副署長(政務)",
            "辦公室電話": "2867 3011"
        },
        {
            "機構": "法律援助署",
            "部門": "政策及行政科,政策及發展組",
            "姓名": "呂惠蘭 女士",
            "職位": "法律援助署助理署長 (政策及發展)",
            "辦公室電話": "2867 3096"
        },
        {
            "機構": "法律援助署",
            "部門": "政策及發展組,法律及管理支援組",
            "姓名": "張英敏 女士",
            "職位": "助理首席法律援助律師(法律及管理支援)",
            "辦公室電話": "2867 3398"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,特別職務及研究小組",
            "姓名": "呂惠蘭 女士",
            "職位": "法律援助署助理署長 (政策及發展)",
            "辦公室電話": "2867 3096"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,特別職務及研究小組",
            "姓名": "陳瑩瑩 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 4871"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,執行小組",
            "姓名": "梁丙楨 女士",
            "職位": "高級法律援助律師",
            "辦公室電話": "2867 3164"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,執行小組",
            "姓名": "崔巧敏 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2867 3147"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,執行小組",
            "姓名": "曾凱玲 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2867 3145"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,執行小組",
            "姓名": "楊美麗 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2867 3149"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,執行小組",
            "姓名": "曾存心 先生",
            "職位": "高級一等律政書記 (行政主管)",
            "辦公室電話": "2867 3152"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,執行小組",
            "姓名": "余素德 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 3175"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,執行小組",
            "姓名": "布婉嫻 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 4247"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,執行小組",
            "姓名": "陳卓端 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3133"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,執行小組",
            "姓名": "盧麗玲 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3156"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,訟費核算小組",
            "姓名": "陳詩明 女士",
            "職位": "高級一等律政書記",
            "辦公室電話": "2867 3165"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,訟費核算小組",
            "姓名": "陳翠珊 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 4646"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,訟費核算小組",
            "姓名": "廖毓珊 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 3148"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,訟費核算小組",
            "姓名": "謝意君 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 3163"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,訟費核算小組",
            "姓名": "黃鳳儀 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 3223"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,訟費核算小組",
            "姓名": "郭佩明 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 4650"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,訟費核算小組",
            "姓名": "余韋生 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 3583"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,訟費核算小組",
            "姓名": "楊欣明 女士",
            "職位": "署理高級二等律政書記",
            "辦公室電話": "2867 3179"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,訟費核算小組",
            "姓名": "黃麗珍 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3153"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,訟費核算小組",
            "姓名": "楊偉傑 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 4076"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,資訊科技管理組",
            "姓名": "莊日新 先生",
            "職位": "署理高級系統經理",
            "辦公室電話": "2867 2832"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,資訊科技管理組",
            "姓名": "林吉成 先生",
            "職位": "署理系統經理",
            "辦公室電話": "2867 3116"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,資訊科技管理組",
            "姓名": "施彼得 先生",
            "職位": "高級行政主任(資訊科技及資源)",
            "辦公室電話": "2867 4508"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,資訊科技管理組",
            "姓名": "姜蘊純 女士",
            "職位": "行政主任(資源及支援)",
            "辦公室電話": "2867 3215"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,資訊科技管理組",
            "姓名": "王京 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 4772"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,資訊科技管理組",
            "姓名": "符麗容 女士",
            "職位": "一級統計主任",
            "辦公室電話": "2867 3476"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,資訊科技管理組",
            "姓名": "鄧天樂 先生",
            "職位": "二級統計主任",
            "辦公室電話": "2867 4596"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,資訊科技管理組",
            "姓名": "唐偉鴻 先生",
            "職位": "一級電腦操作員",
            "辦公室電話": "2867 2392"
        },
        {
            "機構": "法律援助署",
            "部門": "法律及管理支援組,資訊科技管理組",
            "姓名": "周俊偉 先生",
            "職位": "署理一級系統分析/程序編製主任",
            "辦公室電話": "2867 3055"
        },
        {
            "機構": "法律援助署",
            "部門": "政策及發展組,新聞組",
            "姓名": "黃潔 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "2867 2319"
        },
        {
            "機構": "法律援助署",
            "部門": "政策及發展組,訓練組",
            "姓名": "李佩嫻 女士",
            "職位": "高級訓練主任",
            "辦公室電話": "2867 3047"
        },
        {
            "機構": "法律援助署",
            "部門": "政策及行政科,行政組",
            "姓名": "樊慧玲 女士",
            "職位": "部門主任秘書",
            "辦公室電話": "2867 3131"
        },
        {
            "機構": "法律援助署",
            "部門": "政策及行政科,行政組",
            "姓名": "洪德貞 女士",
            "職位": "副部門主任秘書",
            "辦公室電話": "2867 3171"
        },
        {
            "機構": "法律援助署",
            "部門": "行政組,總務室",
            "姓名": "楊雅祺 女士",
            "職位": "助理部門主任秘書(總務)",
            "辦公室電話": "2867 4687"
        },
        {
            "機構": "法律援助署",
            "部門": "行政組,總務室",
            "姓名": "黃貴珍 女士",
            "職位": "文書主任(行政)",
            "辦公室電話": "2867 3400"
        },
        {
            "機構": "法律援助署",
            "部門": "行政組,人事室",
            "姓名": "林樂軒 女士",
            "職位": "助理部門主任秘書(人事)",
            "辦公室電話": "2867 4392"
        },
        {
            "機構": "法律援助署",
            "部門": "行政組,人事室",
            "姓名": "宋鳳仙 女士",
            "職位": "高級文書主任(人事)",
            "辦公室電話": "2867 3033"
        },
        {
            "機構": "法律援助署",
            "部門": "行政組,人事室",
            "姓名": "陳惠賢 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 5287"
        },
        {
            "機構": "法律援助署",
            "部門": "行政組,收發處",
            "姓名": "鄧琬蓉 女士",
            "職位": "文書主任(收發處)",
            "辦公室電話": "2867 4051"
        },
        {
            "機構": "法律援助署",
            "部門": "行政組,圖書館",
            "姓名": "黃佩珊 女士",
            "職位": "圖書館助理館長",
            "辦公室電話": "2867 3132"
        },
        {
            "機構": "法律援助署",
            "部門": "行政組,翻譯室",
            "姓名": "柯麗君 女士",
            "職位": "高級法定語文主任",
            "辦公室電話": "2867 4353"
        },
        {
            "機構": "法律援助署",
            "部門": "行政組,翻譯室",
            "姓名": "萬婉君 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2867 4439"
        },
        {
            "機構": "法律援助署",
            "部門": "行政組,翻譯室",
            "姓名": "曾永英 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2867 4375"
        },
        {
            "機構": "法律援助署",
            "部門": "行政組,翻譯室",
            "姓名": "林勁秀 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2867 3411"
        },
        {
            "機構": "法律援助署",
            "部門": "行政組,翻譯室",
            "姓名": "范智媛 女士",
            "職位": "署理一級法定語文主任",
            "辦公室電話": "2867 3155"
        },
        {
            "機構": "法律援助署",
            "部門": "行政組,翻譯室",
            "姓名": "崔曼筠 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2867 4773"
        },
        {
            "機構": "法律援助署",
            "部門": "行政組,翻譯室",
            "姓名": "吳君諾 先生",
            "職位": "二級法定語文主任",
            "辦公室電話": "2867 3146"
        },
        {
            "機構": "法律援助署",
            "部門": "行政組,翻譯室",
            "姓名": "黃宇杰 先生",
            "職位": "二級法定語文主任",
            "辦公室電話": "2867 3144"
        },
        {
            "機構": "法律援助署",
            "部門": "行政組,翻譯室",
            "姓名": "李嘉敏 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2867 4524"
        },
        {
            "機構": "法律援助署",
            "部門": "政策及行政科,會計及物料供應組",
            "姓名": "林雅瑜 女士",
            "職位": "部門會計師",
            "辦公室電話": "2867 3028"
        },
        {
            "機構": "法律援助署",
            "部門": "政策及行政科,會計及物料供應組",
            "姓名": "侯潔芯 女士",
            "職位": "一級會計主任",
            "辦公室電話": "2867 3519"
        },
        {
            "機構": "法律援助署",
            "部門": "政策及行政科,會計及物料供應組",
            "姓名": "招啓揚 先生",
            "職位": "二級會計主任",
            "辦公室電話": "2867 3168"
        },
        {
            "機構": "法律援助署",
            "部門": "政策及行政科,會計及物料供應組",
            "姓名": "郭美媚 女士",
            "職位": "署理高級文書主任(會計)",
            "辦公室電話": "2867 3029"
        },
        {
            "機構": "法律援助署",
            "部門": "會計及物料供應組,會計部",
            "姓名": "梁淑平 女士",
            "職位": "文書主任(會計)訴訟案一組",
            "辦公室電話": "2867 3198"
        },
        {
            "機構": "法律援助署",
            "部門": "會計及物料供應組,會計部",
            "姓名": "鄧秀碧 女士",
            "職位": "文書主任(訴訟案二組)",
            "辦公室電話": "2867 3169"
        },
        {
            "機構": "法律援助署",
            "部門": "會計及物料供應組,會計部",
            "姓名": "李靜輝 先生",
            "職位": "文書主任(訴訟案三組)",
            "辦公室電話": "2867 3188"
        },
        {
            "機構": "法律援助署",
            "部門": "會計及物料供應組,會計部",
            "姓名": "伍少娟 女士",
            "職位": "文書主任(個案付款小組)",
            "辦公室電話": "2867 3042"
        },
        {
            "機構": "法律援助署",
            "部門": "會計及物料供應組,會計部",
            "姓名": "許麗莎 女士",
            "職位": "文書主任(一般付款小組)",
            "辦公室電話": "2867 3199"
        },
        {
            "機構": "法律援助署",
            "部門": "會計及物料供應組,會計部",
            "姓名": "嚴德榮 先生",
            "職位": "署理文書主任(特別帳目小組)",
            "辦公室電話": "2867 4688"
        },
        {
            "機構": "法律援助署",
            "部門": "會計及物料供應組,物料供應室",
            "姓名": "羅瑞美 女士",
            "職位": "一級物料供應員",
            "辦公室電話": "2867 4269"
        },
        {
            "機構": "法律援助署",
            "部門": "政策及行政科,內部審核組",
            "姓名": "陳頌恩 女士",
            "職位": "庫務會計師",
            "辦公室電話": "2594 7894"
        },
        {
            "機構": "法律援助署",
            "部門": "政策及行政科,內部審核組",
            "姓名": "關雅之 女士",
            "職位": "一級會計主任",
            "辦公室電話": "2594 7896"
        },
        {
            "機構": "法律援助署",
            "部門": "政策及行政科,內部審核組",
            "姓名": "鄧偉昌 先生",
            "職位": "二級會計主任",
            "辦公室電話": "2594 7898"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,申請及審查科",
            "姓名": "毛旭華 女士",
            "職位": "署理法律援助署副署長(申請及審查)",
            "辦公室電話": "2867 3012"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,申請及審查科",
            "姓名": "謝士芳 女士",
            "職位": "署理法律援助署助理署長(申請及審查)",
            "辦公室電話": "2399 2266"
        },
        {
            "機構": "法律援助署",
            "部門": "申請及審查科,總部申請及審查組",
            "姓名": "黃瑤明 女士",
            "職位": "助理首席法律援助律師/申請及審查(1)",
            "辦公室電話": "2867 4521"
        },
        {
            "機構": "法律援助署",
            "部門": "申請及審查科,總部申請及審查組",
            "姓名": "李雅齡 女士",
            "職位": "助理首席法律援助律師/申請及審查(2)",
            "辦公室電話": "2867 3372"
        },
        {
            "機構": "法律援助署",
            "部門": "申請及審查科,總部申請及審查組",
            "姓名": "李宇宏 先生",
            "職位": "高級一等律政書記(行政主管)",
            "辦公室電話": "2867 3018"
        },
        {
            "機構": "法律援助署",
            "部門": "申請及審查科,總部申請及審查組",
            "姓名": "吳詠萍 女士",
            "職位": "法律援助主任",
            "辦公室電話": "2867 4556"
        },
        {
            "機構": "法律援助署",
            "部門": "申請及審查科,總部申請及審查組",
            "姓名": "李偉雄 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 3115"
        },
        {
            "機構": "法律援助署",
            "部門": "申請及審查科,總部申請及審查組",
            "姓名": "林洪成 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 3115"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,A 組",
            "姓名": "劉嘉駿 先生",
            "職位": "高級法律援助律師",
            "辦公室電話": "2867 3015"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,A 組",
            "姓名": "凌慧璇 女士",
            "職位": "高級法律援助律師",
            "辦公室電話": "2867 3111"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,A 組",
            "姓名": "嚴賢麟 先生",
            "職位": "署理高級法律援助律師",
            "辦公室電話": "2867 3308"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,A 組",
            "姓名": "黃騫嬅 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2867 3195"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,A 組",
            "姓名": "葉妙幸 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2867 4559"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,A 組",
            "姓名": "梁志雅 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 2139"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,A 組",
            "姓名": "張漢雄 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 3019"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,A 組",
            "姓名": "賴素芬 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3114"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,A 組",
            "姓名": "劉麗嬋 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3138"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,A 組",
            "姓名": "呂瑾瑜 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3110"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,A 組",
            "姓名": "尹明慧 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 4522"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,A 組",
            "姓名": "蔡潔霞 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3355"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,A 組",
            "姓名": "劉映映 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3022"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,A 組",
            "姓名": "潘德舜 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 4722"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,B 組",
            "姓名": "魏文婉 女士",
            "職位": "高級法律援助律師",
            "辦公室電話": "2867 4587"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,B 組",
            "姓名": "尤錦波 先生",
            "職位": "高級法律援助律師",
            "辦公室電話": "2867 4868"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,B 組",
            "姓名": "戚燕珊 女士",
            "職位": "署理高級法律援助律師",
            "辦公室電話": "2867 3014"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,B 組",
            "姓名": "魯倩瑩 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2867 4543"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,B 組",
            "姓名": "陸禮傑 先生",
            "職位": "法律援助律師",
            "辦公室電話": "2867 3016"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,B 組",
            "姓名": "許雲嫦 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3356"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,B 組",
            "姓名": "李龍飛 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 3023"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,B 組",
            "姓名": "羅廣森 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 3023"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,B 組",
            "姓名": "吳淑韻 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3137"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,B 組",
            "姓名": "唐凱詩 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3044"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,B 組",
            "姓名": "黃紹銘 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 4544"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,B 組",
            "姓名": "黃仁慧 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3352"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,B 組",
            "姓名": "甄敏儀 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 4911"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,B 組",
            "姓名": "葉卓林 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 4517"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,C 組",
            "姓名": "蔡楚如 女士",
            "職位": "高級法律援助律師",
            "辦公室電話": "2867 4174"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,C 組",
            "姓名": "周敏兒 女士",
            "職位": "高級法律援助律師",
            "辦公室電話": "2867 3013"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,C 組",
            "姓名": "李欣怡 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 4741"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,C 組",
            "姓名": "許文麗 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2867 3024"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,C 組",
            "姓名": "王國材 先生",
            "職位": "法律援助律師",
            "辦公室電話": "2867 4519"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,C 組",
            "姓名": "周季良 先生",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 3050"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,C 組",
            "姓名": "徐樂健 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 3525"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,C 組",
            "姓名": "莊振宇 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 4513"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,C 組",
            "姓名": "黎子慧 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3220"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,C 組",
            "姓名": "譚潔 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 4542"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,C 組",
            "姓名": "蔡漫虹 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 2193"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,C 組",
            "姓名": "袁栢麟 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 4588"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,C 組",
            "姓名": "王璧瑩 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 4995"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,D 組",
            "姓名": "羅彩蓮 女士",
            "職位": "高級法律援助律師",
            "辦公室電話": "2867 3102"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,D 組",
            "姓名": "勞佩玲 女士",
            "職位": "高級法律援助律師",
            "辦公室電話": "2867 3025"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,D 組",
            "姓名": "翟美詩 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2867 3077"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,D 組",
            "姓名": "鄭鎮潮 先生",
            "職位": "法律援助律師",
            "辦公室電話": "2867 3017"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,D 組",
            "姓名": "梁可欣 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2867 3186"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,D 組",
            "姓名": "陳麗玲 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 3021"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,D 組",
            "姓名": "陳仲民 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 3353"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,D 組",
            "姓名": "王佩琪 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3048"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,D 組",
            "姓名": "陳燕妮 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 4664"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,D 組",
            "姓名": "陳慧敏 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3207"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,D 組",
            "姓名": "林錦偉 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 3221"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,D 組",
            "姓名": "李偉倫 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 4523"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,D 組",
            "姓名": "鄧嘉明 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3251"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,D 組",
            "姓名": "黃瀅瀅 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3354"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,支援組",
            "姓名": "黎志明 先生",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 3126"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,支援組",
            "姓名": "黃偉霞 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 4742"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,支援組",
            "姓名": "龐美玉 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3107"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,支援組",
            "姓名": "袁英麗 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3248"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,支援組",
            "姓名": "陳春蘭 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 4777"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,支援組",
            "姓名": "陳美清 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 3038"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,支援組",
            "姓名": "鄭寶華 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 4867"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,諮詢及申請組",
            "姓名": "吳美奇 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2867 4929"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,諮詢及申請組",
            "姓名": "朱德華 先生",
            "職位": "高級一等律政書記",
            "辦公室電話": "2867 3309"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,諮詢及申請組",
            "姓名": "招志強 先生",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 4516"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,諮詢及申請組",
            "姓名": "鄭淑貞 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 4518"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,諮詢及申請組",
            "姓名": "朱小琴 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3051"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,諮詢及申請組",
            "姓名": "曾碧蘭 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 4607"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,諮詢及申請組",
            "姓名": "蔡苑玲 女士",
            "職位": "署理高級二等律政書記",
            "辦公室電話": "2867 4518"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,諮詢及申請組",
            "姓名": "洪雅琪 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 4864"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,諮詢及申請組",
            "姓名": "黎國強 先生",
            "職位": "文書主任",
            "辦公室電話": "2867 3049"
        },
        {
            "機構": "法律援助署",
            "部門": "總部申請及審查組,諮詢及申請組",
            "姓名": "余月娥 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 2182"
        },
        {
            "機構": "法律援助署",
            "部門": "申請及審查科,九龍分署",
            "姓名": "陳茂群 先生",
            "職位": "署理助理首席法律援助律師/九龍分署",
            "辦公室電話": "2399 2293"
        },
        {
            "機構": "法律援助署",
            "部門": "申請及審查科,九龍分署",
            "姓名": "何嘉碧 女士",
            "職位": "高級一等律政書記",
            "辦公室電話": "2399 2318"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,支援組",
            "姓名": "唐美儀 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2399 2311"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,支援組",
            "姓名": "黃文娟 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2294"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,支援組",
            "姓名": "黃梅娟 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2308"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,行政組",
            "姓名": "梁伊年 女士",
            "職位": "助理部門主任秘書(九龍分署)",
            "辦公室電話": "2399 2313"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,行政組",
            "姓名": "李淑玲 女士",
            "職位": "文書主任(行政)",
            "辦公室電話": "2399 2363"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第1組",
            "姓名": "陳百強 先生",
            "職位": "高級法律援助律師",
            "辦公室電話": "2399 2272"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第1組",
            "姓名": "黃凌欣 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2399 2297"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第1組",
            "姓名": "彭羅寶華 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2399 2322"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第1組",
            "姓名": "林楚忠 先生",
            "職位": "律政書記",
            "辦公室電話": "2399 2296"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第1組",
            "姓名": "劉栢駒 先生",
            "職位": "律政書記",
            "辦公室電話": "2399 2325"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第1組",
            "姓名": "李淑敏 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2366"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第1組",
            "姓名": "潘立賢 先生",
            "職位": "律政書記",
            "辦公室電話": "2399 2268"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第1組",
            "姓名": "鄭發銀 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2543"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第1組",
            "姓名": "唐少明 先生",
            "職位": "律政書記",
            "辦公室電話": "2399 2323"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第1組",
            "姓名": "黃銘恆 先生",
            "職位": "律政書記",
            "辦公室電話": "2399 2295"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第1組",
            "姓名": "陳熙汶 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2331"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第1組",
            "姓名": "李慧玲 女士",
            "職位": "文書主任",
            "辦公室電話": "2399 2299"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第1組",
            "姓名": "容浩翔 先生",
            "職位": "法律援助律師",
            "辦公室電話": "2867 2273"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第2組",
            "姓名": "錢江江 女士",
            "職位": "署理高級法律援助律師",
            "辦公室電話": "2399 2316"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第2組",
            "姓名": "楊名瀚 先生",
            "職位": "法律援助律師",
            "辦公室電話": "2399 2548"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第2組",
            "姓名": "曹嘉琪 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2399 2598"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第2組",
            "姓名": "李慧馨 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2399 2267"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第2組",
            "姓名": "陳雅筠 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2389"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第2組",
            "姓名": "鄭志康 先生",
            "職位": "律政書記",
            "辦公室電話": "2399 2382"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第2組",
            "姓名": "朱啟永 先生",
            "職位": "律政書記",
            "辦公室電話": "2399 2292"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第2組",
            "姓名": "顏佩娜 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2327"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第2組",
            "姓名": "曾暐祥 先生",
            "職位": "律政書記",
            "辦公室電話": "2399 2334"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第2組",
            "姓名": "袁家豪 先生",
            "職位": "律政書記",
            "辦公室電話": "2399 2378"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第2組",
            "姓名": "黃慧珠 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2757"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第3組",
            "姓名": "梁景珊 女士",
            "職位": "署理高級法律援助律師",
            "辦公室電話": "2399 2270"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第3組",
            "姓名": "張德儀 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2399 2298"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第3組",
            "姓名": "王經浩 先生",
            "職位": "法律援助律師",
            "辦公室電話": "2399 2202"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第3組",
            "姓名": "羅慧儀 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2399 2108"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第3組",
            "姓名": "周麗萍 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2283"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第3組",
            "姓名": "葉佩儀 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2259"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第3組",
            "姓名": "李偉雄 先生",
            "職位": "律政書記",
            "辦公室電話": "2399 6905"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第3組",
            "姓名": "吳利娥 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2109"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第3組",
            "姓名": "劉涴薇 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2329"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第3組",
            "姓名": "黃維順 先生",
            "職位": "律政書記",
            "辦公室電話": "2399 2597"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第3組",
            "姓名": "葉淑貞 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2380"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第3組",
            "姓名": "鍾潔美 女士",
            "職位": "文書主任",
            "辦公室電話": "2399 2332"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第4 組",
            "姓名": "程慧英 女士",
            "職位": "署理高級法律援助律師",
            "辦公室電話": "2399 2271"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第4 組",
            "姓名": "施俊媚 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2399 2315"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第4 組",
            "姓名": "黃曉旼 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2399 2321"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第4 組",
            "姓名": "梁冠群 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2399 2284"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第4 組",
            "姓名": "陳文枝 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2307"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第4 組",
            "姓名": "何美珍 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2306"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第4 組",
            "姓名": "杜樂宜 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 6908"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第4 組",
            "姓名": "黃漢樑 先生",
            "職位": "律政書記",
            "辦公室電話": "2399 2379"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第4 組",
            "姓名": "王燕文 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2276"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,第4 組",
            "姓名": "余蔓琳 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2305"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,諮詢及申請組",
            "姓名": "梁昆棠 先生",
            "職位": "高級一等律政書記",
            "辦公室電話": "2399 2328"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,諮詢及申請組",
            "姓名": "周家慧 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2399 2364"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,諮詢及申請組",
            "姓名": "莫美霞 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2399 2277"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,諮詢及申請組",
            "姓名": "朱寶瑩 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2285"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,諮詢及申請組",
            "姓名": "金翠英 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2275"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,諮詢及申請組",
            "姓名": "杜樂宜 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2383"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,諮詢及申請組",
            "姓名": "謝穎紅 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2274"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,諮詢及申請組",
            "姓名": "陳素碧 女士",
            "職位": "文書主任",
            "辦公室電話": "2399 2309"
        },
        {
            "機構": "法律援助署",
            "部門": "九龍分署,諮詢及申請組",
            "姓名": "葉鎧瑩 女士",
            "職位": "律政書記",
            "辦公室電話": "2399 2275"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,訴訟科",
            "姓名": "陳愛容 女士, JP",
            "職位": "法律援助署副署長(訴訟)",
            "辦公室電話": "2867 3095"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "姜美全 女士",
            "職位": "助理首席法律援助律師/刑事",
            "辦公室電話": "2867 4510"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "陳道潔 女士",
            "職位": "高級法律援助律師",
            "辦公室電話": "2867 3160"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "張淑妍 女士",
            "職位": "高級法律援助律師",
            "辦公室電話": "2867 3075"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "江慧儀 女士",
            "職位": "高級法律援助律師",
            "辦公室電話": "2867 3512"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "李幗明 女士",
            "職位": "高級法律援助律師",
            "辦公室電話": "2867 3073"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "姚澤深 先生",
            "職位": "高級法律援助律師",
            "辦公室電話": "2867 3066"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "陳嘉輝 先生",
            "職位": "法律援助律師",
            "辦公室電話": "2867 3247"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "周偉鴻 先生",
            "職位": "法律援助律師",
            "辦公室電話": "2867 3070"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "梁連勝 先生",
            "職位": "法律援助律師",
            "辦公室電話": "2867 3072"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "李可恩 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2867 3396"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "江浩文 先生",
            "職位": "高級一等律政書記(行政主管)",
            "辦公室電話": "2867 3071"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "關天放 先生",
            "職位": "高級一等律政書記",
            "辦公室電話": "2867 3139"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "陳燕文 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 3076"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "鄭健烘 先生",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 3082"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "周岩輝 先生",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 3067"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "劉滿誠 先生",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 3177"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "盧玉卿 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 3094"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "黃均海 先生",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 2625"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "陳錫年 先生",
            "職位": "署理高級二等律政書記",
            "辦公室電話": "2867 3134"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "何慧儀 女士",
            "職位": "署理高級二等律政書記",
            "辦公室電話": "2867 3568"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "陳在文 ",
            "職位": "律政書記",
            "辦公室電話": "2867 2623"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "陳小龍 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 2621"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "周啟容 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3140"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "許諾示 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 2622"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "江子宙 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 3157"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "郭廣華 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 3087"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "林梓超 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 2623"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "李燕婷 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3244"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "梁耀明 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 3176"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "李偉文 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 3245"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "呂桓溢 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 3176"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "蘇麗娟 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 2373"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "譚國基 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 2622"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "杜煥然 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3161"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "王曉君 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3080"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "楊俊耀 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 2365"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "余巧生 先生",
            "職位": "律政書記",
            "辦公室電話": "2867 2624"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,刑事組",
            "姓名": "鄧寶儀 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 3061"
        },
        {
            "機構": "法律援助署",
            "部門": "訴訟科,民事訴訟組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (1)",
            "姓名": "王耀輝 先生",
            "職位": "助理首席法律援助律師/民事訴訟1",
            "辦公室電話": "2867 4243"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (1)",
            "姓名": "何慧嫺 女士",
            "職位": "高級法律援助律師",
            "辦公室電話": "2867 3101"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (1)",
            "姓名": "唐祥輝 先生",
            "職位": "署理高級法律援助律師",
            "辦公室電話": "2867 3078"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (1)",
            "姓名": "陳曉菁 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2867 3099"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (1)",
            "姓名": "李美珊 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2867 3057"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (1)",
            "姓名": "葉東承 先生",
            "職位": "法律援助律師",
            "辦公室電話": "2867 3289"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (1)",
            "姓名": "譚瑞明 先生",
            "職位": "高級一等律政書記(行政主管)",
            "辦公室電話": "2867 3123"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (1)",
            "姓名": "陳明詩 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 3058"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (1)",
            "姓名": "何敏兒 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2867 3120"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (1)",
            "姓名": "范雅婷 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3125"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (1)",
            "姓名": "關凱文 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3053"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (1)",
            "姓名": "羅潔凝 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3135"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (1)",
            "姓名": "蘇芍怡 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 3079"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (1)",
            "姓名": "屈穎彤 女士",
            "職位": "律政書記",
            "辦公室電話": "2867 4398"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (1)",
            "姓名": "陳翠娥 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 3086"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "李自強 先生",
            "職位": "助理首席法律援助律師/民事訴訟(2)",
            "辦公室電話": "2594 7890"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "鄒明慧 女士",
            "職位": "高級法律援助律師",
            "辦公室電話": "2594 7888"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "馮少玲 女士",
            "職位": "高級法律援助律師",
            "辦公室電話": "2594 7892"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "黃小萍 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2594 7895"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "卞蓉琤 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2594 7887"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "鄧晞文 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2594 7889"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "周懿琪 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2594 7893"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "張慧華 女士",
            "職位": "高級一等律政書記(行政主管)",
            "辦公室電話": "2594 7884"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "劉麗嫦 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2594 7883"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "楊潔貞 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2594 7897"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "袁子翹 先生",
            "職位": "律政書記",
            "辦公室電話": "2594 7900"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "張凱傑 先生",
            "職位": "律政書記",
            "辦公室電話": "2594 7903"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "朱靄莉 女士",
            "職位": "律政書記",
            "辦公室電話": "2594 7902"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "許俊鏗 先生",
            "職位": "律政書記",
            "辦公室電話": "2594 7878"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "陸連嬌 女士",
            "職位": "律政書記",
            "辦公室電話": "2594 7877"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "周嘉慧 女士",
            "職位": "律政書記",
            "辦公室電話": "2594 7901"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "黃寶婷 女士",
            "職位": "律政書記",
            "辦公室電話": "2594 7881"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "黃詠詩 女士",
            "職位": "律政書記",
            "辦公室電話": "2594 7899"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "關婉瑩 女士",
            "職位": "律政書記",
            "辦公室電話": "2594 7882"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "麥嘉晉 先生",
            "職位": "律政書記",
            "辦公室電話": "2594 7907"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "黃凱盈 女士",
            "職位": "律政書記",
            "辦公室電話": "2594 7905"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "黃凱盈 女士",
            "職位": "律政書記",
            "辦公室電話": "2594 7905"
        },
        {
            "機構": "法律援助署",
            "部門": "民事訴訟組,民事訴訟 (2)",
            "姓名": "楊卓玲 女士",
            "職位": "律政書記",
            "辦公室電話": "2594 7879"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,法定代表律師辦事處",
            "姓名": "阮慧旋 女士",
            "職位": "署理高級二等律政書記",
            "辦公室電話": "2594 7930"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,法定代表律師辦事處",
            "姓名": "陳妙娟 女士",
            "職位": "助理法定代表律師",
            "辦公室電話": "2594 7922"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,法定代表律師辦事處",
            "姓名": "李德禮 先生",
            "職位": "高級法律援助律師",
            "辦公室電話": "2594 7923"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,法定代表律師辦事處",
            "姓名": "葉麗儀 女士",
            "職位": "高級法律援助律師",
            "辦公室電話": "2594 7924"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,法定代表律師辦事處",
            "姓名": "陳淑雯 女士",
            "職位": "法律援助律師",
            "辦公室電話": "2594 7926"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,法定代表律師辦事處",
            "姓名": "趙崇恩 先生",
            "職位": "法律援助律師",
            "辦公室電話": "2594 7939"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,法定代表律師辦事處",
            "姓名": "吳嘉慧 女士",
            "職位": "高級二等律政書記",
            "辦公室電話": "2594 7931"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,法定代表律師辦事處",
            "姓名": "郭穎施 女士",
            "職位": "律政書記",
            "辦公室電話": "2594 7927"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,法定代表律師辦事處",
            "姓名": "顏婷 女士",
            "職位": "律政書記",
            "辦公室電話": "2594 7929"
        },
        {
            "機構": "法律援助署",
            "部門": "法律援助署,法定代表律師辦事處",
            "姓名": "王毓美 女士",
            "職位": "律政書記",
            "辦公室電話": "2594 7928"
        }
    ]
} export default LAD_CHI