const LandsD_CHI = {
    "name": "地政總署",
    "head": [
        {
            "機構": "地政總署",
            "姓名": "陳松青 先生, JP",
            "職位": "地政總署署長,休假",
            "辦公室電話": "2231 3000"
        },
        {
            "機構": "地政總署",
            "姓名": "陳佩儀 女士, JP",
            "職位": "地政總署副署長/一般事務,署理地政總署署長",
            "辦公室電話": "2231 3088"
        },
        {
            "機構": "地政總署",
            "姓名": "慕容漢 先生, JP",
            "職位": "地政總署副署長/專業事務",
            "辦公室電話": "2231 3138"
        },
        {
            "機構": "地政總署",
            "姓名": "林梁曼華 女士",
            "職位": "地政總署副署長/法律事務",
            "辦公室電話": "2231 3722"
        },
        {
            "機構": "地政總署",
            "姓名": "吳國偉 先生, JP",
            "職位": "地政總署副署長/測繪事務",
            "辦公室電話": "2231 3838"
        }
    ],
    "inquiry": [
        {
            "機構": "地政總署",
            "服務名稱": "總部查詢熱線",
            "辦公室電話": "2231 3294"
        }
    ],
    "bureau": [
        {
            "機構": "地政總署",
            "部門": "地政總署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "地政總署",
            "部門": "地政總署,總部",
            "姓名": "陳松青 先生, JP",
            "職位": "地政總署署長,休假",
            "辦公室電話": "2231 3000"
        },
        {
            "機構": "地政總署",
            "部門": "地政總署,部門行政處",
            "姓名": "曾憲德 女士",
            "職位": "首席行政主任/行政",
            "辦公室電話": "2231 3008"
        },
        {
            "機構": "地政總署",
            "部門": "地政總署,部門行政處",
            "姓名": "陳漢發 先生",
            "職位": "部門行政助理",
            "辦公室電話": "2231 3006"
        },
        {
            "機構": "地政總署",
            "部門": "地政總署,部門行政處",
            "姓名": "古初成 先生",
            "職位": "部門主任秘書",
            "辦公室電話": "2231 3288"
        },
        {
            "機構": "地政總署",
            "部門": "地政總署,部門行政處",
            "姓名": "李妙儀 女士",
            "職位": "高級私人秘書/地政總署署長",
            "辦公室電話": "2231 3060"
        },
        {
            "機構": "地政總署",
            "部門": "地政總署,部門行政處",
            "姓名": "曾潔雲 女士",
            "職位": "私人秘書/首席行政主任/行政",
            "辦公室電話": "2231 3061"
        },
        {
            "機構": "地政總署",
            "部門": "地政總署,部門行政處",
            "姓名": "盧慧雅 女士",
            "職位": "助理文書主任/部門行政處1",
            "辦公室電話": "2231 3232"
        },
        {
            "機構": "地政總署",
            "部門": "地政總署,部門行政處",
            "姓名": "朱建嫄 女士",
            "職位": "助理文書主任/部門行政處2",
            "辦公室電話": "2231 3201"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,人事組",
            "姓名": "陳佩琪 女士",
            "職位": "副部門主任秘書/人事(人事組)",
            "辦公室電話": "2231 3380"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,人事組",
            "姓名": "何浩威 先生",
            "職位": "助理部門主任秘書/人事事宜1(人事組)",
            "辦公室電話": "2231 3527"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,人事組",
            "姓名": "周暘恩 女士",
            "職位": "助理部門主任秘書/人事事宜2(人事組)",
            "辦公室電話": "2231 3198"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,人事組",
            "姓名": "李思敏 女士",
            "職位": "助理部門主任秘書/人事事宜3(人事組)",
            "辦公室電話": "2231 3677"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,人事組",
            "姓名": "鄺沛華 先生",
            "職位": "高級文書主任/人事(人事組)",
            "辦公室電話": "2231 3195"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,人事組",
            "姓名": "周妙珍 女士",
            "職位": "文書主任主管1員工報告/通告(人事組)",
            "辦公室電話": "2231 3212"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,人事組",
            "姓名": "梁鳳微 女士",
            "職位": "文書主任主管 2 假期及旅費(人事組)",
            "辦公室電話": "2231 3211"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,人事組",
            "姓名": "衛燕茵 女士",
            "職位": "文書主任主管3 入職/退休/辭職/調職(人事組)",
            "辦公室電話": "2231 3210"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,人事組",
            "姓名": "陸少霞 女士",
            "職位": "文書主任主管4房屋/訓練/醫療(人事組)",
            "辦公室電話": "2231 4019"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,人事組",
            "姓名": "林沛麗 女士",
            "職位": "一般職系室主管文書主任(人事組)",
            "辦公室電話": "2231 3386"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,聘用及編制組",
            "姓名": "林麗明 女士",
            "職位": "副部門主任秘書/聘用及編制1(聘用及編制組)",
            "辦公室電話": "2231 3200"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,聘用及編制組",
            "姓名": "王洪鈞 先生",
            "職位": "副部門主任秘書/聘用及編制2(聘用及編制組)",
            "辦公室電話": "2231 3289"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,聘用及編制組",
            "姓名": "嚴清樺 女士",
            "職位": "助理部門主任秘書/聘用事宜1(聘用及編制組)",
            "辦公室電話": "2231 3197"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,聘用及編制組",
            "姓名": "趙子淵 先生",
            "職位": "助理部門主任秘書/聘用事宜2(聘用及編制組)",
            "辦公室電話": "2231 3199"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,聘用及編制組",
            "姓名": "蔡鈺澄 女士",
            "職位": "助理部門主任秘書/聘用事宜3(聘用及編制組)",
            "辦公室電話": "2231 5842"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,聘用及編制組",
            "姓名": "張裕瑩 女士",
            "職位": "助理部門主任秘書/編制(聘用及編制組)",
            "辦公室電話": "2231 3383"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,聘用及編制組",
            "姓名": "李益燕 女士",
            "職位": "聘用室高級文書主任(聘用及編制組)",
            "辦公室電話": "2231 4196"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,聘用及編制組",
            "姓名": "林紫佳 女士",
            "職位": "聘用室主管文書主任1(聘用及編制組)",
            "辦公室電話": "2231 3196"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,聘用及編制組",
            "姓名": "鄧敏儀 女士",
            "職位": "編制室主管文書主任(聘用及編制組)",
            "辦公室電話": "2231 3382"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,聘用及編制組",
            "姓名": "陳靜嫻 女士",
            "職位": "行政助理/聘用事宜2(聘用及編制組)",
            "辦公室電話": "2231 5840"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,聘用及編制組",
            "姓名": "鄭傳德 先生",
            "職位": "行政助理/特別職務(聘用及編制組)",
            "辦公室電話": "2231 3234"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,綜合管理組",
            "姓名": "李佩儀 女士",
            "職位": "副部門主任秘書/綜合管理(綜合管理組)",
            "辦公室電話": "2231 3233"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,綜合管理組",
            "姓名": "陳家寶 先生",
            "職位": "助理部門主任秘書/綜合管理1(綜合管理組)",
            "辦公室電話": "2231 3299"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,綜合管理組",
            "姓名": "陳曉澄 女士",
            "職位": "助理部門主任秘書/綜合管理2(綜合管理組)",
            "辦公室電話": "2231 3290"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,綜合管理組",
            "姓名": "張英財 先生",
            "職位": "政府車輛事務主任(綜合管理組)",
            "辦公室電話": "2231 3330"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,綜合管理組",
            "姓名": "許美如 女士",
            "職位": "機密檔案室主管(綜合管理組)",
            "辦公室電話": "2231 3336"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,綜合管理組",
            "姓名": "鍾碧玉 女士",
            "職位": "總務室文書主任主管(綜合管理組)",
            "辦公室電話": "2231 3300"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,綜合管理組",
            "姓名": "陳嘉碧 女士",
            "職位": "收發室主管(綜合管理組)",
            "辦公室電話": "2231 3296"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,綜合管理組",
            "姓名": "洪燕芳 女士",
            "職位": "運輸室主管(綜合管理組)",
            "辦公室電話": "2231 3331"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,員工關係組",
            "姓名": "馮國鴻 先生",
            "職位": "副部門主任秘書/員工關係(員工關係組)",
            "辦公室電話": "2231 3385"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,員工關係組",
            "姓名": "鍾芷蔓 女士",
            "職位": "助理部門主任秘書/員工關係(員工關係組)",
            "辦公室電話": "2231 3239"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,員工關係組",
            "姓名": "蘇順妹 女士",
            "職位": "文書主任主管(員工關係組)",
            "辦公室電話": "2231 3240"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,翻譯及傳譯組",
            "姓名": "鄭偉康 先生",
            "職位": "總法定語文主任(翻譯及傳譯組)",
            "辦公室電話": "2231 3139"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,翻譯及傳譯組",
            "姓名": "陳佩珍 女士",
            "職位": "高級法定語文主任(翻譯及傳譯組)",
            "辦公室電話": "2231 3140"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,翻譯及傳譯組",
            "姓名": "傅晶 女士",
            "職位": "一級法定語文主任(翻譯及傳譯組)",
            "辦公室電話": "2231 3147"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,翻譯及傳譯組",
            "姓名": "李淑霞 女士",
            "職位": "一級法定語文主任(翻譯及傳譯組)",
            "辦公室電話": "2231 3143"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,翻譯及傳譯組",
            "姓名": "劉禧鳳 女士",
            "職位": "一級法定語文主任(翻譯及傳譯組)",
            "辦公室電話": "2231 3148"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,翻譯及傳譯組",
            "姓名": "張敏祺 女士",
            "職位": "二級法定語文主任(翻譯及傳譯組)",
            "辦公室電話": "2231 3142"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,翻譯及傳譯組",
            "姓名": "馬鎮嵐 先生",
            "職位": "二級法定語文主任(翻譯及傳譯組)",
            "辦公室電話": "2231 3144"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,翻譯及傳譯組",
            "姓名": "簡孝齊 先生",
            "職位": "二級法定語文主任(翻譯及傳譯組)",
            "辦公室電話": "2231 3146"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,翻譯及傳譯組",
            "姓名": "劉偉民 先生",
            "職位": "高級繕校員(翻譯及傳譯組)",
            "辦公室電話": "2231 3141"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,會計組",
            "姓名": "葉湛波 先生",
            "職位": "高級庫務會計師/總部(會計組)",
            "辦公室電話": "2231 3160"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,會計組",
            "姓名": "林東曉 先生",
            "職位": "庫務會計師/財務(會計組)",
            "辦公室電話": "2231 3161"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,會計組",
            "姓名": "林劍笙 女士",
            "職位": "庫務會計師/管理會計(會計組)",
            "辦公室電話": "2231 3162"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,會計組",
            "姓名": "黃詠恩 女士",
            "職位": "一級會計主任/財務(會計組)",
            "辦公室電話": "2231 3163"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,會計組",
            "姓名": "鍾寶貞 女士",
            "職位": "一級會計主任/合約帳目及糸統(會計組)",
            "辦公室電話": "2231 3158"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,會計組",
            "姓名": "周嘉莉 女士",
            "職位": "二級會計主任/財務(會計組)",
            "辦公室電話": "2231 3164"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,會計組",
            "姓名": "廖芷敏 女士",
            "職位": "二級會計主任/管理會計(會計組)",
            "辦公室電話": "2231 3165"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,會計組",
            "姓名": "黃佩華 女士",
            "職位": "文書主任主管/政府財務管理資料糸統及開支線(會計組)",
            "辦公室電話": "2231 3167"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,會計組",
            "姓名": "王小玲 女士",
            "職位": "主管文書主任/薪酬及津貼(會計組)",
            "辦公室電話": "2231 3169"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,會計組",
            "姓名": "陳丹妮 女士",
            "職位": "文書主任主管/收入及一般事務(會計組)",
            "辦公室電話": "2231 3171"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,會計組",
            "姓名": "周鳳英 女士",
            "職位": "文書主任主管/物業管理及契約重批(會計組)",
            "辦公室電話": "2231 3173"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,會計組",
            "姓名": "王妙芳 女士",
            "職位": "文書主任/管理會計(會計組)",
            "辦公室電話": "2231 3123"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,會計組",
            "姓名": "何家智 先生",
            "職位": "高級文書主任/會計(會計組)",
            "辦公室電話": "2231 3166"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,物料供應組/總部",
            "姓名": "譚惠蘭 女士",
            "職位": "高級物料供應主任(物料供應組/總部)",
            "辦公室電話": "2231 3150"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,物料供應組/總部",
            "姓名": "陳志威 先生",
            "職位": "助理物料供應主任(採購組)",
            "辦公室電話": "2231 3151"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,物料供應組/總部",
            "姓名": "馮啟源 先生",
            "職位": "二級物料供應員/採購1(採購組)",
            "辦公室電話": "2231 3837"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,物料供應組/總部",
            "姓名": "陳嘉雯 女士",
            "職位": "二級物料供應員/採購2(採購組)",
            "辦公室電話": "2231 3152"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,物料供應組/總部",
            "姓名": "尹嘉宜 女士",
            "職位": "二級物料供應員/採購3(採購組)",
            "辦公室電話": "2231 3810"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,物料供應組/總部",
            "姓名": "梁尚敏 女士",
            "職位": "一級物料供應員/物料供應組/總部(儲存及分發組)",
            "辦公室電話": "2231 3092"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,物料供應組/總部",
            "姓名": "關偉明 先生",
            "職位": "二級物料供應員/倉務(儲存及分發組)",
            "辦公室電話": "2231 3153"
        },
        {
            "機構": "地政總署",
            "部門": "部門行政處,物料供應組/總部",
            "姓名": "王家欣 女士",
            "職位": "二級物料供應員/非耗用品(儲存及分發組)",
            "辦公室電話": "2231 3154"
        },
        {
            "機構": "地政總署",
            "部門": "地政總署,地政處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "陳佩儀 女士, JP",
            "職位": "地政總署副署長/一般事務,署理地政總署署長",
            "辦公室電話": "2231 3088"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "歐陽何銀珊 女士",
            "職位": "私人秘書/副署長(一般事務)(地政處總部)",
            "辦公室電話": "2231 3066"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "慕容漢 先生, JP",
            "職位": "地政總署副署長/專業事務",
            "辦公室電話": "2231 3138"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "黃翠芬 女士",
            "職位": "署理私人秘書/副署長(專業事務)(地政處總部)",
            "辦公室電話": "2231 3068"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "黃善永 先生",
            "職位": "助理署長(區域1)(地政處總部)",
            "辦公室電話": "2231 3001"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "林典惠 女士",
            "職位": "私人秘書/助理署長(區域1)(地政處總部)",
            "辦公室電話": "2231 3071"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "林嘉芬 女士",
            "職位": "助理署長(區域2)(地政處總部)",
            "辦公室電話": "2231 3133"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "卓素芬 女士",
            "職位": "私人秘書/助理署長(區域2)(地政處總部)",
            "辦公室電話": "2231 3062"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "陳永堅 先生, JP",
            "職位": "助理署長(區域3)(地政處總部)",
            "辦公室電話": "2231 3131"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "盧秀貞 女士",
            "職位": "私人秘書/助理署長(區域3)(地政處總部)",
            "辦公室電話": "2231 3067"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "蔣翠雲 女士",
            "職位": "助理署長(總部)(地政處總部)",
            "辦公室電話": "2231 3011"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "許蓮滿 女士",
            "職位": "私人秘書/助理署長(總部)(地政處總部)",
            "辦公室電話": "2231 3065"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "黎傳昕 女士, JP",
            "職位": "助理署長(專業事務1)(地政處總部)",
            "辦公室電話": "2231 3030"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "林雅儀 女士",
            "職位": "私人秘書/助理署長(專業事務1)(地政處總部)",
            "辦公室電話": "2231 3070"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "盧錦倫 先生",
            "職位": "助理署長(專業事務2)(地政處總部)",
            "辦公室電話": "2231 3673"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "何玉媚 女士",
            "職位": "私人秘書/助理署長(專業事務2)(地政處總部)",
            "辦公室電話": "2231 3064"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "張家樂 先生",
            "職位": "助理署長(專業事務3)(地政處總部)",
            "辦公室電話": "2231 3130"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "鄭美德 女士",
            "職位": "私人秘書/助理署長(專業事務3)(地政處總部)",
            "辦公室電話": "2231 3069"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/高級首長級人員",
            "姓名": "周毅光 先生",
            "職位": "總產業主任/總部(地政處總部)",
            "辦公室電話": "2231 3797"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/總部",
            "姓名": "徐君宇 先生",
            "職位": "總產業測量師(地政處/總部)",
            "辦公室電話": "2231 3802"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處/總部",
            "姓名": "盤艷君 女士",
            "職位": "私人秘書/總產業測量師(地政處/總部)",
            "辦公室電話": "2231 3792"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "郭健敏 先生",
            "職位": "高級產業測量師/總部1(總部組)",
            "辦公室電話": "2231 3043"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "葉燕儀 女士",
            "職位": "高級產業測量師/總部2(總部組)",
            "辦公室電話": "2231 3366"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "梁杏娟 女士",
            "職位": "私人秘書/高級產業測量師/總部1及總部2(總部組)",
            "辦公室電話": "2231 3072"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "江季中 先生",
            "職位": "產業測量師/總部1(總部組)",
            "辦公室電話": "2231 3780"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "陳佩琦 女士",
            "職位": "產業測量師/總部2(總部組)",
            "辦公室電話": "2231 3118"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "陳旖琳 女士",
            "職位": "項目測量師/總部3(總部組)",
            "辦公室電話": "2231 3842"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "李柏軒 先生",
            "職位": "產業測量師/總部4(總部組)",
            "辦公室電話": "2231 3363"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "余芷欣 女士",
            "職位": "產業測量師/特別職務1(總部組)",
            "辦公室電話": "2231 3364"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "傅善怡 女士",
            "職位": "產業測量師/特別職務2(總部組)",
            "辦公室電話": "2231 3761"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "孫小敏 女士",
            "職位": "產業測量師/特別職務3(總部組)",
            "辦公室電話": "2231 3355"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "梁子華 先生",
            "職位": "產業測量師/特別職務4(總部組)",
            "辦公室電話": "2231 5556"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "劉寶安 先生",
            "職位": "首席產業主任/總部1(總部組)",
            "辦公室電話": "2231 3803"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "杜志強 先生",
            "職位": "首席產業主任/總部2(總部組)",
            "辦公室電話": "2231 3793"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "梁進輝 先生",
            "職位": "地政主任/總部1(總部組)",
            "辦公室電話": "2231 4014"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "羅名俊 先生",
            "職位": "地政主任/總部2(總部組)",
            "辦公室電話": "2231 3352"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "曾曉暉 女士",
            "職位": "地政主任/特別職務(總部組)",
            "辦公室電話": "2231 5576"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "趙綺雲 女士",
            "職位": "高級產業主任/資訊服務1(總部組)",
            "辦公室電話": "2231 3799"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "王力強 先生",
            "職位": "高級產業主任/資訊服務2(總部組)",
            "辦公室電話": "2231 3324"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "黃振威 先生",
            "職位": "高級產業主任/資訊服務3(總部組)",
            "辦公室電話": "2231 3796"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "畢英偉 先生",
            "職位": "高級產業主任/土地供應1(總部組)",
            "辦公室電話": "3107 0685"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "龔善廣 先生",
            "職位": "行政助理/總部(總部組)",
            "辦公室電話": "2231 3244"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,總部組",
            "姓名": "陳曉冰 女士",
            "職位": "助理文書主任/總部(總部組)",
            "辦公室電話": "2116 0779"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,技術資訊部",
            "姓名": "陳承愀 先生",
            "職位": "高級產業測量師/技術資訊(技術資訊部)",
            "辦公室電話": "2231 3747"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,技術資訊部",
            "姓名": "施海淨 女士",
            "職位": "助理文書主任2/技術資訊(技術資訊部)",
            "辦公室電話": "2231 3752"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,技術資訊部",
            "姓名": "范紫桃 女士",
            "職位": "產業測量師/技術資訊(技術資訊部)",
            "辦公室電話": "2231 3748"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,技術資訊部",
            "姓名": "陸小茹 女士",
            "職位": "首席產業主任/技術資訊(技術資訊部)",
            "辦公室電話": "2231 3749"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,技術資訊部",
            "姓名": "李賜蔚 先生",
            "職位": "高級產業主任/技術資訊(技術資訊部)",
            "辦公室電話": "2231 3750"
        },
        {
            "機構": "地政總署",
            "部門": "地政處/總部,技術資訊部",
            "姓名": "林鳳琴 女士",
            "職位": "文書主任/技術資訊(技術資訊部)",
            "辦公室電話": "2231 3753"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處行政部",
            "姓名": "柯恒達 先生",
            "職位": "總行政主任/地政處(地政處行政部)",
            "辦公室電話": "2231 3713"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處行政部",
            "姓名": "劉志勤 先生",
            "職位": "行政主任/地政處(一)(地政處行政部)",
            "辦公室電話": "2231 5570"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處行政部",
            "姓名": "梁凱琳 女士",
            "職位": "行政主任/地政處(二)(地政處行政部)",
            "辦公室電話": "2231 3751"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處行政部",
            "姓名": "鄧瑞桐 先生",
            "職位": "文書主任/行政部(地政處行政部)",
            "辦公室電話": "2231 3714"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政室",
            "姓名": "麥安妮 女士",
            "職位": "高級文書主任/地政室(地政室)",
            "辦公室電話": "2525 6694"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政室",
            "姓名": "劉佩娥 女士",
            "職位": "文書主任/地政室1(地政室)",
            "辦公室電話": "2231 3224"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政室",
            "姓名": "梁笑麗 女士",
            "職位": "文書主任/地政室2(地政室)",
            "辦公室電話": "2231 3222"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,高級首席地政主任(總部)辦事處",
            "姓名": "呂婉華 女士",
            "職位": "高級首席地政主任(高級首席地政主任/總部辦事處)",
            "辦公室電話": "2231 3018"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,高級首席地政主任(總部)辦事處",
            "姓名": "郭燕梅 女士",
            "職位": "私人秘書(高級首席地政主任/總部辦事處)",
            "辦公室電話": "2231 3063"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,高級首席地政主任(總部)辦事處",
            "姓名": "曾旭平 先生",
            "職位": "高級地政主任/人事管理(高級首席地政主任/總部辦事處)",
            "辦公室電話": "2231 3550"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,高級首席地政主任(總部)辦事處",
            "姓名": "顧克成 先生",
            "職位": "一級地政督察/人事管理(高級首席地政主任/總部辦事處)",
            "辦公室電話": "2231 3552"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,高級首席地政主任(總部)辦事處",
            "姓名": "麥循香 女士",
            "職位": "助理文書主任/人事管理(高級首席地政主任/總部辦事處)",
            "辦公室電話": "2231 3551"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處訓練組",
            "姓名": "劉燕儀 女士",
            "職位": "高級產業測量師/訓練(地政處訓練組)",
            "辦公室電話": "2231 3377"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處訓練組",
            "姓名": "莫曉宜 女士",
            "職位": "助理文書主任/高級產業測量師(訓練)(地政處訓練組)",
            "辦公室電話": "2231 3378"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處訓練組",
            "姓名": "盧兆中 先生",
            "職位": "首席產業主任/訓練(地政處訓練組)",
            "辦公室電話": "2231 3376"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處訓練組",
            "姓名": "趙菊芬 女士",
            "職位": "高級產業主任/訓練(地政處訓練組)",
            "辦公室電話": "2231 3375"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處訓練組",
            "姓名": "趙麗芬 女士",
            "職位": "文書主任主管(地政處訓練組)",
            "辦公室電話": "2231 3370"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處訓練組",
            "姓名": "林熾輝 先生",
            "職位": "總地政主任/人事及訓練(地政處訓練組)",
            "辦公室電話": "2231 3371"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處訓練組",
            "姓名": "黃桂嬌 女士",
            "職位": "高級地政主任/訓練(地政處訓練組)",
            "辦公室電話": "2231 3372"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處訓練組",
            "姓名": "邱建聰 先生",
            "職位": "地政主任/訓練(地政處訓練組)",
            "辦公室電話": "2231 3373"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,地政處訓練組",
            "姓名": "余炳瑞 先生",
            "職位": "一級地政督察/訓練(地政處訓練組)",
            "辦公室電話": "2231 3374"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "胡錦雯 女士",
            "職位": "總產業測量師(產業管理組)",
            "辦公室電話": "2231 3268"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "鄧惠儀 女士",
            "職位": "私人秘書(產業管理組)",
            "辦公室電話": "2231 3281"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "楊銘浩 先生",
            "職位": "行政主任/產業管理1(產業管理組)",
            "辦公室電話": "2231 3252"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "梁麗芳 女士",
            "職位": "高級產業測量師/物業管理(產業管理組)",
            "辦公室電話": "2231 3282"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "余達輝 先生",
            "職位": "產業測量師/物業管理1(產業管理組)",
            "辦公室電話": "2231 3245"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "李詠詩 女士",
            "職位": "產業測量師/物業管理2(產業管理組)",
            "辦公室電話": "2231 3119"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "戴可翹 女士",
            "職位": "產業測量師/物業管理3(產業管理組)",
            "辦公室電話": "2231 3927"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "譚嘉年 先生",
            "職位": "首席產業主任/物業管理(產業管理組)",
            "辦公室電話": "2231 3120"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "陳玉貴 女士",
            "職位": "地政主任/產業管理(產業管理組)",
            "辦公室電話": "2231 4117"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "陸楊 先生",
            "職位": "高級產業主任/物業管理/港島(產業管理組)",
            "辦公室電話": "2231 3283"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "陳熾光 先生",
            "職位": "高級產業主任/物業管理/九龍(產業管理組)",
            "辦公室電話": "2231 3285"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "劉賡揚 先生",
            "職位": "高級屋宇測量師/物業管理(產業管理)",
            "辦公室電話": "2231 3278"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "黃鎮傑 先生",
            "職位": "屋宇測量師/物業管理(產業管理組)",
            "辦公室電話": "2231 3019"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "李志強 先生",
            "職位": "高級產業測量師/系統性鑑辨本港斜坡維修責任1(產業管理組)",
            "辦公室電話": "2231 3273"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "朱寶珊 女士",
            "職位": "助理文書主任/系統性鑑辨本港斜坡維修責任(產業管理組)",
            "辦公室電話": "2231 3276"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "吳浚蔚 女士",
            "職位": "產業測量師/系統性鑑辨本港斜坡維修責任1(產業管理組)",
            "辦公室電話": "2231 3134"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "陳利益 先生",
            "職位": "產業測量師/系統性鑑辨本港斜坡維修責任2(產業管理組)",
            "辦公室電話": "2231 3266"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "潘立南 女士",
            "職位": "產業測量師/系統性鑑辨本港斜坡維修責任3(產業管理組)",
            "辦公室電話": "2231 3091"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "陳偉能 先生",
            "職位": "產業測量師/系統性鑑辨本港斜坡維修責任4(產業管理組)",
            "辦公室電話": "2231 3249"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "馮國璋 先生",
            "職位": "高級產業主任/系統性鑑辨本港斜坡維修責任(產業管理組)",
            "辦公室電話": "2231 3121"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "陳莉輝 女士",
            "職位": "地政主任/系統性鑑辨本港斜坡維修責任(產業管理組)",
            "辦公室電話": "2231 3243"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "李淑儀 女士",
            "職位": "高級產業測量師/特別職務1(產業管理組)",
            "辦公室電話": "2231 3280"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "周佩玲 女士",
            "職位": "高級產業測量師/特別職務2(1)(產業管理組)",
            "辦公室電話": "2231 3116"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "雷永康 先生",
            "職位": "署理高級產業測量師/特別職務2(2)(產業管理組)",
            "辦公室電話": "2231 3732"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "袁美貞 女士",
            "職位": "助理文書主任/特別職務組(產業管理組)",
            "辦公室電話": "2231 3269"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "何潔芳 女士",
            "職位": "產業測量師/特別職務1(產業管理組)",
            "辦公室電話": "2231 3271"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "羅麗娟 女士",
            "職位": "產業測量師/特別職務2(產業管理組)",
            "辦公室電話": "2231 3257"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "陳以欣 女士",
            "職位": "產業測量師/特別職務3(產業管理組)",
            "辦公室電話": "2231 4039"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "崔志成 先生",
            "職位": "產業測量師/特別職務4(產業管理組)",
            "辦公室電話": "2231 5572"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "黃保光 先生",
            "職位": "產業測量師/特別職務5(產業管理組)",
            "辦公室電話": "2231 3128"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "吳珍妮 女士",
            "職位": "產業測量師/特別職務6(產業管理組)",
            "辦公室電話": "2231 3469"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "毛國明 先生",
            "職位": "高級地政主任/產業管理1(產業管理組)",
            "辦公室電話": "2231 3470"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "陳康梅 女士",
            "職位": "高級產業主任/特別職務1(產業管理組)",
            "辦公室電話": "2231 3284"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "黎志明 先生",
            "職位": "高級產業主任/特別職務2(產業管理組)",
            "辦公室電話": "2231 5895"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "李容合 女士",
            "職位": "文書主任/產業管理1(產業管理組)",
            "辦公室電話": "2231 3255"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,產業管理組",
            "姓名": "曾瑞慈 女士",
            "職位": "文書主任/產業管理2(產業管理組)",
            "辦公室電話": "2231 3250"
        },
        {
            "機構": "地政總署",
            "部門": "產業管理組,地稅及地價小組",
            "姓名": "張榮輝 先生",
            "職位": "一級會計主任/地稅及地價小組(地稅及地價小組)",
            "辦公室電話": "2231 3127"
        },
        {
            "機構": "地政總署",
            "部門": "產業管理組,地稅及地價小組",
            "姓名": "譚螢瑜 女士",
            "職位": "行政主任/產業管理2(地稅及地價小組)",
            "辦公室電話": "2231 5580"
        },
        {
            "機構": "地政總署",
            "部門": "產業管理組,地稅及地價小組",
            "姓名": "田志江 先生",
            "職位": "文書主任/地稅及地價1(地稅及地價小組)",
            "辦公室電話": "2231 5581"
        },
        {
            "機構": "地政總署",
            "部門": "產業管理組,地稅及地價小組",
            "姓名": "蘇思樺 女士",
            "職位": "文書主任/地稅及地價2(地稅及地價小組)",
            "辦公室電話": "2116 0693"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,寮屋管制小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,寮屋管制/總部",
            "姓名": "凌家輝 先生",
            "職位": "高級產業測量師/寮屋管制(寮屋管制/總部)",
            "辦公室電話": "2231 3775"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,寮屋管制/總部",
            "姓名": "郭錦嫦 女士",
            "職位": "私人秘書(寮屋管制/總部)",
            "辦公室電話": "2231 3804"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,寮屋管制/總部",
            "姓名": "吳國基 先生",
            "職位": "首席地政主任/寮屋管制(寮屋管制/總部)",
            "辦公室電話": "2231 5587"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,寮屋管制/總部",
            "姓名": "蕭孝聰 先生",
            "職位": "助理經理/寮屋管制(總部)(寮屋管制/總部)",
            "辦公室電話": "2231 3045"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,寮屋管制/總部",
            "姓名": "陳碧芳 女士",
            "職位": "寮屋管制主任/總部(1)(寮屋管制/總部)",
            "辦公室電話": "2231 3044"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,寮屋管制/總部",
            "姓名": "胡家慧 女士",
            "職位": "寮屋管制主任/總部(2)(寮屋管制/總部)",
            "辦公室電話": "2231 3323"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,寮屋管制/總部",
            "姓名": "陳方萍 女士",
            "職位": "高級行政主任/產業管理(寮屋管制/總部)",
            "辦公室電話": "2231 5568"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,寮屋管制/總部",
            "姓名": "職位懸空 ",
            "職位": "行政助理/寮屋管制(總部)(寮屋管制/總部)",
            "辦公室電話": "2231 5561"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,寮屋管制/總部",
            "姓名": "林馮淑芬 女士",
            "職位": "文書主任/寮屋管制(總部)(寮屋管制/總部)",
            "辦公室電話": "2231 5569"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,港島及鯉魚門寮屋管制辦事處",
            "姓名": "楊儉明 先生",
            "職位": "經理/寮屋管制(港島及鯉魚門)(港島及鯉魚門寮屋管制辦事處)",
            "辦公室電話": "2896 2457"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,港島及鯉魚門寮屋管制辦事處",
            "姓名": "黎偉健 先生",
            "職位": "助理經理/寮屋管制(港島及鯉魚門)(港島及鯉魚門寮屋管制辦事處)",
            "辦公室電話": "2896 2457"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,港島及鯉魚門寮屋管制辦事處",
            "姓名": "莊永安 先生",
            "職位": "助理經理/寮屋管制(港島及鯉魚門)(港島及鯉魚門寮屋管制辦事處)",
            "辦公室電話": "2896 2457"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,港島及鯉魚門寮屋管制辦事處",
            "姓名": "張志峰 先生",
            "職位": "助理經理/寮屋管制(港島及鯉魚門)(港島及鯉魚門寮屋管制辦事處)",
            "辦公室電話": "2896 2457"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,港島及鯉魚門寮屋管制辦事處",
            "姓名": "林廣揚 先生",
            "職位": "寮屋管制主任/行政(港島及鯉魚門)(港島及鯉魚門寮屋管制辦事處)",
            "辦公室電話": "2896 2457"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,港島及鯉魚門寮屋管制辦事處",
            "姓名": "林玉珍 女士",
            "職位": "總務室(港島及鯉魚門寮屋管制辦事處)",
            "辦公室電話": "2896 2457"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,離島寮屋管制辦事處",
            "姓名": "吳海雄 先生",
            "職位": "經理/寮屋管制(離島)(離島寮屋管制辦事處)",
            "辦公室電話": "2852 4554"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,離島寮屋管制辦事處",
            "姓名": "宗景豪 先生",
            "職位": "助理經理/寮屋管制(離島)(離島寮屋管制辦事處)",
            "辦公室電話": "2852 4554"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,離島寮屋管制辦事處",
            "姓名": "施養龍 先生",
            "職位": "助理經理/寮屋管制(長沙分處)(離島寮屋管制辦事處)",
            "辦公室電話": "2980 2718"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,離島寮屋管制辦事處",
            "姓名": "謝志超 先生",
            "職位": "寮屋管制主任/行政(離島)(離島寮屋管制辦事處)",
            "辦公室電話": "2852 4554"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,離島寮屋管制辦事處",
            "姓名": "梁秀娟 女士",
            "職位": "總務室(離島寮屋管制辦事處)",
            "辦公室電話": "2852 4554"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,九龍,荃灣及葵青寮屋管制辦事處",
            "姓名": "吳志鴻 先生",
            "職位": "經理/寮屋管制(九龍,荃灣及葵青)(九龍,荃灣及葵青寮屋管制辦事處)",
            "辦公室電話": "2778 8181"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,九龍,荃灣及葵青寮屋管制辦事處",
            "姓名": "梁志謙 先生",
            "職位": "助理經理/寮屋管制(九龍,荃灣及葵青)(九龍,荃灣及葵青寮屋管制辦事處)",
            "辦公室電話": "2778 8181"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,九龍,荃灣及葵青寮屋管制辦事處",
            "姓名": "許啟璇 先生",
            "職位": "助理經理/寮屋管制((九龍,荃灣及葵青)(九龍,荃灣及葵青寮屋管制辦事處)",
            "辦公室電話": "2778 8181"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,九龍,荃灣及葵青寮屋管制辦事處",
            "姓名": "林之威 先生",
            "職位": "署理助理經理/寮屋管制((九龍,荃灣及葵青)(九龍,荃灣及葵青寮屋管制辦事處)",
            "辦公室電話": "2778 8181"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,九龍,荃灣及葵青寮屋管制辦事處",
            "姓名": "梁家傑 先生",
            "職位": "寮屋管制主任/行政(九龍,荃灣及葵青)(九龍,荃灣及葵青寮屋管制辦事處)",
            "辦公室電話": "2778 8181"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界西(一)寮屋管制辦事處",
            "姓名": "伍覺雄 先生",
            "職位": "總地政主任/寮屋管制(新界西一)(新界西(一)寮屋管制辦事處)",
            "辦公室電話": "2462 3800"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界西(一)寮屋管制辦事處",
            "姓名": "朱立雄 先生",
            "職位": "高級地政主任/寮屋管制(1)(新界西一)(新界西(一)寮屋管制辦事處)",
            "辦公室電話": "2462 3800"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界西(一)寮屋管制辦事處",
            "姓名": "林杏玲 女士",
            "職位": "高級地政主任/寮屋管制(2)(新界西一)(新界西(一)寮屋管制辦事處)",
            "辦公室電話": "2462 3800"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界西(一)寮屋管制辦事處",
            "姓名": "李國興 先生",
            "職位": "地政主任/寮屋管制(1)(新界西一)(新界西(一)寮屋管制辦事處)",
            "辦公室電話": "2462 3800"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界西(一)寮屋管制辦事處",
            "姓名": "馮偉謙 先生",
            "職位": "地政主任/寮屋管制(2)(新界西一)(新界西(一)寮屋管制辦事處)",
            "辦公室電話": "2462 3800"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界西(一)寮屋管制辦事處",
            "姓名": "陳慧敏 女士",
            "職位": "地政主任/寮屋管制(3)(新界西一)(新界西(一)寮屋管制辦事處)",
            "辦公室電話": "2462 3800"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界西(一)寮屋管制辦事處",
            "姓名": "彭鎧基 先生",
            "職位": "地政主任/行政(新界西一)(新界西(一)寮屋管制辦事處)",
            "辦公室電話": "2462 3800"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界西(一)寮屋管制辦事處",
            "姓名": "陳雪儀 女士",
            "職位": "總務室(新界西(一)寮屋管制辦事處)",
            "辦公室電話": "2462 3800"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界西(二)寮屋管制辦事處",
            "姓名": "許桂成 先生",
            "職位": "經理/寮屋管制(新界西二)(新界西(二)寮屋管制辦事處)",
            "辦公室電話": "2479 7341"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界西(二)寮屋管制辦事處",
            "姓名": "吳婉琼 女士",
            "職位": "助理經理/寮屋管制(新界西二)(新界西(二)寮屋管制辦事處)",
            "辦公室電話": "2479 7341"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界西(二)寮屋管制辦事處",
            "姓名": "張志強 先生",
            "職位": "助理經理/寮屋管制(新界西二)(新界西(二)寮屋管制辦事處)",
            "辦公室電話": "2479 7341"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界西(二)寮屋管制辦事處",
            "姓名": "簡敬明 先生",
            "職位": "助理經理/寮屋管制(新界西二)(新界西(二)寮屋管制辦事處)",
            "辦公室電話": "2479 7341"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界西(二)寮屋管制辦事處",
            "姓名": "鄧群樹 先生",
            "職位": "助理經理/寮屋管制(新界西二)(新界西(二)寮屋管制辦事處)",
            "辦公室電話": "2479 7341"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界西(二)寮屋管制辦事處",
            "姓名": "李廣生 先生",
            "職位": "寮屋管制主任/行政(新界西二)(新界西(二)寮屋管制辦事處)",
            "辦公室電話": "2479 7341"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界西(二)寮屋管制辦事處",
            "姓名": "鄭妙玲 女士",
            "職位": "總務室(新界西(二)寮屋管制辦事處)",
            "辦公室電話": "2479 7341"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(一)寮屋管制辦事處",
            "姓名": "利永強 先生",
            "職位": "經理/寮屋管制(新界東一)(新界東(一)寮屋管制辦事處)",
            "辦公室電話": "2691 7361,2792 1312"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(一)寮屋管制辦事處",
            "姓名": "陳貫文 先生",
            "職位": "助理經理/寮屋管制(新界東一)(新界東(一)寮屋管制辦事處)",
            "辦公室電話": "2691 7361"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(一)寮屋管制辦事處",
            "姓名": "陳錦輝 先生",
            "職位": "助理經理/寮屋管制(新界東一)(新界東(一)寮屋管制辦事處),署理經理/寮屋管制(新界東一)",
            "辦公室電話": "2691 7361"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(一)寮屋管制辦事處",
            "姓名": "余大永 先生",
            "職位": "署理助理經理/寮屋管制(新界東一)(新界東(一)寮屋管制辦事處)",
            "辦公室電話": "2691 7361"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(一)寮屋管制辦事處",
            "姓名": "趙天樂 先生",
            "職位": "寮屋管制主任/行政(新界東一)(新界東(一)寮屋管制辦事處)",
            "辦公室電話": "2691 7361"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(一)寮屋管制辦事處",
            "姓名": "鄭佩蘭 女士",
            "職位": "總務室(新界東(一)寮屋管制辦事處)",
            "辦公室電話": "2691 7361"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(一)寮屋管制辦事處",
            "姓名": "張蘭英 女士",
            "職位": "總務室(新界東(一)寮屋管制辦事處)",
            "辦公室電話": "2691 7361"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(一)寮屋管制辦事處(西貢分處)",
            "姓名": "利永強 先生",
            "職位": "經理/寮屋管制(新界東一)(新界東(一)寮屋管制辦事處)",
            "辦公室電話": "2691 7361,2792 1312"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(一)寮屋管制辦事處(西貢分處)",
            "姓名": "張楚棠 女士",
            "職位": "助理經理/寮屋管制四(新界東一)(新界東(一)寮屋管制辦事處(西貢分處)）",
            "辦公室電話": "2792 1312"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(一)寮屋管制辦事處(西貢分處)",
            "姓名": "許海寧 先生",
            "職位": "助理經理/寮屋管制五(新界東一)(新界東(一)寮屋管制辦事處(西貢分處)）",
            "辦公室電話": "2792 1312"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(一)寮屋管制辦事處(西貢分處)",
            "姓名": "麥嘉穧 先生",
            "職位": "寮屋管制主任/行政(西貢分處)(新界東(一)寮屋管制辦事處(西貢分處))",
            "辦公室電話": "2792 1312"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(一)寮屋管制辦事處(西貢分處)",
            "姓名": "李淑賢 女士",
            "職位": "總務室(新界東(一)寮屋管制辦事處(西貢分處))",
            "辦公室電話": "2792 1312"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(二)寮屋管制辦事處",
            "姓名": "鄧碧青 先生",
            "職位": "署理經理/寮屋管制(新界東二)(新界東(二)寮屋管制辦事處)",
            "辦公室電話": "2671 0226"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(二)寮屋管制辦事處",
            "姓名": "林官有 先生",
            "職位": "助理經理/寮屋管制(新界東二)(新界東(二)寮屋管制辦事處)",
            "辦公室電話": "2671 0226"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(二)寮屋管制辦事處",
            "姓名": "謝鳴智 先生",
            "職位": "助理經理/寮屋管制(新界東二)(新界東(二)寮屋管制辦事處)",
            "辦公室電話": "2671 0226"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(二)寮屋管制辦事處",
            "姓名": "盧光浩 先生",
            "職位": "助理經理/寮屋管制(新界東二)(新界東(二)寮屋管制辦事處)",
            "辦公室電話": "2671 0226"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(二)寮屋管制辦事處",
            "姓名": "連國光 先生",
            "職位": "助理經理/寮屋管制(新界東二)(新界東(二)寮屋管制辦事處)",
            "辦公室電話": "2671 0226"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(二)寮屋管制辦事處",
            "姓名": "陳湛瑋 先生",
            "職位": "寮屋管制主任/行政(新界東二)(新界東(二)寮屋管制辦事處)",
            "辦公室電話": "2671 0226"
        },
        {
            "機構": "地政總署",
            "部門": "寮屋管制小組,新界東(二)寮屋管制辦事處",
            "姓名": "梁雪顏 女士",
            "職位": "總務室(新界東(二)寮屋管制辦事處)",
            "辦公室電話": "2671 0226"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地及植物合約管理組",
            "姓名": "吳重禮 先生",
            "職位": "首席地政主任/土地及植物合約管理組",
            "辦公室電話": "2231 3526"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地及植物合約管理組",
            "姓名": "林麗 女士",
            "職位": "私人秘書/土地及植物合約管理組",
            "辦公室電話": "2231 3012"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(上水辦事處)",
            "姓名": "麥桂勳 先生",
            "職位": "總地政主任/土地及植物合約管理1",
            "辦公室電話": "3582 3870"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(上水辦事處)",
            "姓名": "孫巧華 女士",
            "職位": "高級地政主任/土地管制1/新界行動隊",
            "辦公室電話": "3590 3040"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(上水辦事處)",
            "姓名": "蔡健倫 先生",
            "職位": "高級地政主任/土地管制2/新界行動隊",
            "辦公室電話": "3582 3374"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(上水辦事處)",
            "姓名": "陳沃祥 先生",
            "職位": "高級地政主任/植物合約管理1/植物合約管理隊",
            "辦公室電話": "3582 3394"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(上水辦事處)",
            "姓名": "梁宏輝 先生",
            "職位": "地政主任/土地管制1(A)/新界行動隊",
            "辦公室電話": "3582 3820"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(上水辦事處)",
            "姓名": "陳藍曦 女士",
            "職位": "地政主任/土地管制2/新界行動隊",
            "辦公室電話": "3582 3867"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(上水辦事處)",
            "姓名": "曾憲英 女士",
            "職位": "地政主任/土地管制2(B)/新界行動隊",
            "辦公室電話": "3590 3045"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(上水辦事處)",
            "姓名": "劉淑珊 女士",
            "職位": "地政主任/植物合約管理1/植物合約管理隊",
            "辦公室電話": "3582 3865"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(上水辦事處)",
            "姓名": "黃錦翠 女士",
            "職位": "文書主任/土地及植物合約管理",
            "辦公室電話": "3105 2849"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(荃灣辦事處)",
            "姓名": "莫慧詩 女士",
            "職位": "總地政主任/土地及植物合約管理2",
            "辦公室電話": "3105 2843"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(荃灣辦事處)",
            "姓名": "冼國光 先生",
            "職位": "高級地政主任/土地管制3/新界行動隊",
            "辦公室電話": "3105 2912"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(荃灣辦事處)",
            "姓名": "賴婉菁 女士",
            "職位": "高級地政主任/植物合約管理2/植物合約管理隊",
            "辦公室電話": "3105 2890"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(荃灣辦事處)",
            "姓名": "陳婉妮 女士",
            "職位": "高級地政主任/植物合約管理3/植物合約管理隊",
            "辦公室電話": "3105 2865"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(荃灣辦事處)",
            "姓名": "吳國基 先生",
            "職位": "地政主任/土地管制3(A)/新界行動隊",
            "辦公室電話": "3105 2839"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(荃灣辦事處)",
            "姓名": "陳國豪 先生",
            "職位": "地政主任/土地管制3(B)/新界行動隊",
            "辦公室電話": "3105 2896"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(荃灣辦事處)",
            "姓名": "陳國豪 先生",
            "職位": "地政主任/土地管制3(C)/新界行動隊",
            "辦公室電話": "3105 2896"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(荃灣辦事處)",
            "姓名": "施錦杯 先生",
            "職位": "地政主任/植物合約管理2/植物合約管理隊",
            "辦公室電話": "3549 6395"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(荃灣辦事處)",
            "姓名": "黃健文 先生",
            "職位": "地政主任/植物合約管理3/植物合約管理隊",
            "辦公室電話": "3105 2850"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(荃灣辦事處)",
            "姓名": "林招卿 女士",
            "職位": "退休合約 高級文書主任/土地及植物合約管理組",
            "辦公室電話": "3105 2851"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,新界行動隊/植物合約管理隊(荃灣辦事處)",
            "姓名": "黃錦翠 女士",
            "職位": "文書主任/土地及植物合約管理組",
            "辦公室電話": "3105 2849"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,植物合約管理隊(觀塘辦事處)",
            "姓名": "葉璧柔 女士",
            "職位": "樹木評估主任/樹木組/植物合約管理(1)植物合約管理隊",
            "辦公室電話": "2185 6540"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,植物合約管理隊(觀塘辦事處)",
            "姓名": "方柏燊 先生",
            "職位": "樹木評估主任/樹木組/植物合約管理(3)植物合約管理隊",
            "辦公室電話": "2185 6547"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,植物合約管理隊(觀塘辦事處)",
            "姓名": "甘凱宜 女士",
            "職位": "樹木評估主任/樹木組植物合約管理(4)植物合約管理隊",
            "辦公室電話": "2185 6546"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,植物合約管理隊(觀塘辦事處)",
            "姓名": "李嘉歡 女士",
            "職位": "樹木評估主任/樹木組/植物合約管理(5)植物合約管理隊",
            "辦公室電話": "2185 6545"
        },
        {
            "機構": "地政總署",
            "部門": "土地及植物合約管理組,植物合約管理隊(觀塘辦事處)",
            "姓名": "黃錦翠 女士",
            "職位": "文書主任/土地及植物合約管理組",
            "辦公室電話": "3105 2849"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "李志安 博士",
            "職位": "總土力工程師(斜坡維修組),休假",
            "辦公室電話": "2231 3773"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "陳美寶 女士",
            "職位": "私人秘書(斜坡維修組)",
            "辦公室電話": "2231 3776"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "董文 先生",
            "職位": "高級土力工程師/斜坡維修1(斜坡維修組)",
            "辦公室電話": "2231 3759"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "何良平 先生",
            "職位": "高級土力工程師/斜坡維修2(斜坡維修組),署理總土力工程師/斜坡維修",
            "辦公室電話": "2231 3755"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "譚仲潮 先生",
            "職位": "高級土力工程師/斜坡維修3(斜坡維修組)",
            "辦公室電話": "2231 3670"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "楊可為 先生",
            "職位": "土力工程師/斜坡維修1(1)(斜坡維修組)",
            "辦公室電話": "2231 3715"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "曾志榮 先生",
            "職位": "土力工程師/斜坡維修1(2)(斜坡維修組)",
            "辦公室電話": "2231 3719"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "羅貴亮 先生",
            "職位": "土力工程師/斜坡維修1(3)(斜坡維修組)",
            "辦公室電話": "2231 3767"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "胡浩權 先生",
            "職位": "土力工程師/斜坡維修1(4)(斜坡維修組)",
            "辦公室電話": "2231 3082"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "何照碩 先生",
            "職位": "土力工程師/斜坡維修1(5)(斜坡維修組))",
            "辦公室電話": "2231 3671"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "郭懷端 先生",
            "職位": "土力工程師/斜坡維修2(1)(斜坡維修組)",
            "辦公室電話": "2231 3716"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "梁澤淇 先生",
            "職位": "土力工程師/斜坡維修2(2)(斜坡維修組)",
            "辦公室電話": "2231 3086"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "劉錫航 先生",
            "職位": "土力工程師/斜坡維修3(1)(斜坡維修組)",
            "辦公室電話": "2231 4013"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "羅巧儀 女士",
            "職位": "土力工程師/斜坡維修3(2)(斜坡維修組)",
            "辦公室電話": "2231 3746"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "李俊雄 先生",
            "職位": "土力工程師/斜坡維修3(3)(斜坡維修組)",
            "辦公室電話": "2231 3083"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "黃慧萍 女士",
            "職位": "土力工程師/斜坡維修3(4)(斜坡維修組)",
            "辦公室電話": "2231 3073"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "何國璋 先生",
            "職位": "土力工程師/斜坡維修3(5)(斜坡維修組)",
            "辦公室電話": "2231 3741"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "何家榮 先生",
            "職位": "高級技術主任/土力工程1(斜坡維修組)",
            "辦公室電話": "2231 3766"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "余一鵬 先生",
            "職位": "高級技術主任/土力工程2(斜坡維修組)",
            "辦公室電話": "2231 3717"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "林昌成 先生",
            "職位": "高級技術主任/土力工程3(斜坡維修組)",
            "辦公室電話": "2231 3771"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "關德沛 先生",
            "職位": "高級工程督察(斜坡維修組)",
            "辦公室電話": "2231 3760"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "汪旭輝 先生",
            "職位": "工程督察1(斜坡維修組)",
            "辦公室電話": "2361 6620"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "梁華志 先生",
            "職位": "工程督察2(斜坡維修組)",
            "辦公室電話": "2725 9991"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "方健衡 先生",
            "職位": "助理工程督察(斜坡維修組)",
            "辦公室電話": "2725 9991"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "馮啓文 先生",
            "職位": "助理工程督察(斜坡維修組)",
            "辦公室電話": "2361 6620"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "楊嘉沛 先生",
            "職位": "助理工程督察(斜坡維修組)",
            "辦公室電話": "2725 9991"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "吳漢明 先生",
            "職位": "助理工程督察(斜坡維修組)",
            "辦公室電話": "2361 6620"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "吳志雄 先生",
            "職位": "助理工程督察(斜坡維修組)",
            "辦公室電話": "2361 6620"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "莫招盛 先生",
            "職位": "助理工程督察(斜坡維修組)",
            "辦公室電話": "2725 9991"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "張煥俐 女士",
            "職位": "助理文書主任/斜坡維修1(斜坡維修組)",
            "辦公室電話": "2231 3743"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,斜坡維修組",
            "姓名": "方幼芬 女士",
            "職位": "助理文書主任/斜坡維修2(斜坡維修組)",
            "辦公室電話": "2231 3055"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地管制及契約執行組",
            "姓名": "梁閠興 先生",
            "職位": "首席地政主任/土地管制及契約執行(土地管制及契約執行組)",
            "辦公室電話": "2231 3570"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地管制及契約執行組",
            "姓名": "林瑞光 先生",
            "職位": "總地政主任/土地管制(土地管制及契約執行組)",
            "辦公室電話": "2231 3555"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地管制及契約執行組",
            "姓名": "黃達明 先生",
            "職位": "總地政主任/契約執行(土地管制及契約執行組)",
            "辦公室電話": "2231 3174"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地管制及契約執行組",
            "姓名": "黃啓森 先生",
            "職位": "高級地政主任/土地管制(1)(土地管制及契約執行組)",
            "辦公室電話": "2231 3564"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地管制及契約執行組",
            "姓名": "老倩美 女士",
            "職位": "高級地政主任/契約執行(土地管制及契約執行組)",
            "辦公室電話": "2231 3556"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地管制及契約執行組",
            "姓名": "孫國偉 先生",
            "職位": "高級地政主任/土地管制(2)(土地管制及契約執行組)",
            "辦公室電話": "2231 3566"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地管制及契約執行組",
            "姓名": "吳進成 先生",
            "職位": "高級地政主任/土地管制(3)(土地管制及契約執行組)",
            "辦公室電話": "2231 3332"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地管制及契約執行組",
            "姓名": "吳啟文 先生",
            "職位": "高級地政主任/檢控(土地管制及契約執行組)",
            "辦公室電話": "2231 3007"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地管制及契約執行組",
            "姓名": "馮家銘 先生",
            "職位": "地政主任/契約執行(1)(土地管制及契約執行組)",
            "辦公室電話": "2231 4132"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地管制及契約執行組",
            "姓名": "梁建恩 女士",
            "職位": "地政主任/契約執行(2)(土地管制及契約執行組)",
            "辦公室電話": "2231 4139"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地管制及契約執行組",
            "姓名": "杜偉明 先生",
            "職位": "地政主任/契約執行(3)(土地管制及契約執行組)",
            "辦公室電話": "2231 3575"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地管制及契約執行組",
            "姓名": "紀富華 先生",
            "職位": "地政主任/土地管制(1)(土地管制及契約執行組)",
            "辦公室電話": "2231 3554"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地管制及契約執行組",
            "姓名": "梁建業 先生",
            "職位": "地政主任/土地管制(2)(土地管制及契約執行組)",
            "辦公室電話": "2231 3559"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地管制及契約執行組",
            "姓名": "梁景榮 先生",
            "職位": "地政主任/檢控(土地管制及契約執行組)",
            "辦公室電話": "2231 3015"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地管制及契約執行組",
            "姓名": "温艷蘭 女士",
            "職位": "文書主任主管(鄉村改善及契約執行/土地管制組)",
            "辦公室電話": "2231 3573"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地管制及契約執行組",
            "姓名": "何倩茵 女士",
            "職位": "私人秘書(鄉村改善及契約執行/土地管制組)",
            "辦公室電話": "2231 3569"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地管制及契約執行組",
            "姓名": "謝月玲 女士",
            "職位": "合約系統分析/程序編制主任/土地管制資訊系統(土地管制及契約執行組)",
            "辦公室電話": "2231 3009"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,非發展性清拆組",
            "姓名": "鄺波 先生",
            "職位": "高級地政主任/契約執行及非發展性清拆(非發展性清拆組)",
            "辦公室電話": "2231 3567"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,非發展性清拆組",
            "姓名": "杜偉明 先生",
            "職位": "地政主任/非發展性清拆及發展審批地區管制(非發展性清拆組)",
            "辦公室電話": "2231 3558"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,發展審批地區管制組",
            "姓名": "鄺波 先生",
            "職位": "高級地政主任/契約執行及非發展性清拆(發展審批地區管制組)",
            "辦公室電話": "2231 3567"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,發展審批地區管制組",
            "姓名": "杜偉明 先生",
            "職位": "地政主任/非發展性清拆及發展審批地區管制(發展審批地區管制組)",
            "辦公室電話": "2231 3558"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鄉村改善及特別職務組",
            "姓名": "林棟貽 先生",
            "職位": "首席地政主任/鄉村改善及特別職務(鄉村改善及特別職務組)",
            "辦公室電話": "2231 3176"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鄉村改善及特別職務組",
            "姓名": "黃威文 先生",
            "職位": "總地政主任/鄉村改善(鄉村改善及特別職務組)",
            "辦公室電話": "2231 3560"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鄉村改善及特別職務組",
            "姓名": "劉志豪 先生",
            "職位": "總地政主任/特別職務(鄉村改善及特別職務組)",
            "辦公室電話": "2231 3179"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鄉村改善及特別職務組",
            "姓名": "彭娘霖 先生",
            "職位": "高級地政主任/鄉村改善(1)(鄉村改善及特別職務組)",
            "辦公室電話": "2231 3561"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鄉村改善及特別職務組",
            "姓名": "許華錦 先生",
            "職位": "高級地政主任/鄉村改善(2)(鄉村改善及特別職務組)",
            "辦公室電話": "2231 3286"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鄉村改善及特別職務組",
            "姓名": "蘇用祖 先生",
            "職位": "高級地政主任/特別職務(1)(鄉村改善及特別職務組)",
            "辦公室電話": "2231 5541"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鄉村改善及特別職務組",
            "姓名": "梁森平 先生",
            "職位": "地政主任/鄉村改善(1)(鄉村改善及特別職務組)",
            "辦公室電話": "2231 3334"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鄉村改善及特別職務組",
            "姓名": "楊振宇 先生",
            "職位": "地政主任/鄉村改善(2)(鄉村改善及特別職務組)",
            "辦公室電話": "2231 3562"
        },
        {
            "機構": "地政總署",
            "部門": "鄉村改善及特別職務組,重建組",
            "姓名": "林棟貽 先生",
            "職位": "首席地政主任/特別職務(鄉村改善及特別職務組)",
            "辦公室電話": "3162 0843"
        },
        {
            "機構": "地政總署",
            "部門": "鄉村改善及特別職務組,重建組",
            "姓名": "劉志豪 先生",
            "職位": "總地政主任/特別職務(鄉村改善及特別職務組)",
            "辦公室電話": "3549 6449"
        },
        {
            "機構": "地政總署",
            "部門": "鄉村改善及特別職務組,重建組",
            "姓名": "楊威多 先生",
            "職位": "高級地政主任/重建(鄉村改善及特別職務組)",
            "辦公室電話": "3162 0840"
        },
        {
            "機構": "地政總署",
            "部門": "鄉村改善及特別職務組,重建組",
            "姓名": "蘇用袓 先生",
            "職位": "高級地政主任/特別職務(1)(鄉村改善及特別職務組)",
            "辦公室電話": "3162 0843"
        },
        {
            "機構": "地政總署",
            "部門": "鄉村改善及特別職務組,重建組",
            "姓名": "黎素芳 女士",
            "職位": "地政主任/重建1(鄉村改善及特別職務組)",
            "辦公室電話": "3162 0874"
        },
        {
            "機構": "地政總署",
            "部門": "鄉村改善及特別職務組,重建組",
            "姓名": "葉卓仁 先生",
            "職位": "地政主任/重建2(鄉村改善及特別職務組)",
            "辦公室電話": "3167 7084"
        },
        {
            "機構": "地政總署",
            "部門": "鄉村改善及特別職務組,重建組",
            "姓名": "周修建 先生",
            "職位": "地政主任/重建3(鄉村改善及特別職務組)",
            "辦公室電話": "3162 0835"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,樹木組",
            "姓名": "林銳芳 先生",
            "職位": "高級林務主任/樹木組(樹木組)",
            "辦公室電話": "3151 7581"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,樹木組",
            "姓名": "吳琪瑛 女士",
            "職位": "高級園境師/樹木組(樹木組)",
            "辦公室電話": "3151 7580"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,樹木組",
            "姓名": "葉國樑 博士",
            "職位": "林務主任/樹木組(1)(樹木組)",
            "辦公室電話": "3151 7584"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,樹木組",
            "姓名": "鄧善衡 博士",
            "職位": "林務主任/樹木組(2)(樹木組)",
            "辦公室電話": "3151 7585"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,樹木組",
            "姓名": "英佩欣 女士",
            "職位": "園境師/樹木組(1)(樹木組)",
            "辦公室電話": "3151 7583"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,樹木組",
            "姓名": "王穎儀 女士",
            "職位": "園境師/樹木組(2)(樹木組)",
            "辦公室電話": "3151 7582"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,樹木組",
            "姓名": "吳達源 先生",
            "職位": "園境師/樹木組(3)(樹木組)",
            "辦公室電話": "3151 7607"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,樹木組",
            "姓名": "黃德業 先生",
            "職位": "園境師/樹木組(4)(樹木組)",
            "辦公室電話": "3151 7856"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,樹木組",
            "姓名": "陳偉正 先生",
            "職位": "農林督察/樹木組(1)(樹木組)",
            "辦公室電話": "3151 7850"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,樹木組",
            "姓名": "顏錦東 先生",
            "職位": "農林督察/樹木組(2)(樹木組)",
            "辦公室電話": "3151 7851"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,樹木組",
            "姓名": "鍾港曾 先生",
            "職位": "農林督察/樹木組(3)(樹木組)",
            "辦公室電話": "3151 7852"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,樹木組",
            "姓名": "潘健強 先生",
            "職位": "農林督察/樹木組(4)(樹木組)",
            "辦公室電話": "3151 7588"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,樹木組",
            "姓名": "黃兆霆 先生",
            "職位": "農林督察/樹木組(5)(樹木組)",
            "辦公室電話": "3151 7587"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,樹木組",
            "姓名": "吳德興 先生",
            "職位": "農林督察/樹木組(6)(樹木組)",
            "辦公室電話": "3151 7589"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,樹木組",
            "姓名": "張麗珊 女士",
            "職位": "行政助理/樹木組(樹木組)",
            "辦公室電話": "3151 7586"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,樹木組",
            "姓名": "廖笑霞 女士",
            "職位": "文書主任/樹木組(樹木組)",
            "辦公室電話": "3151 7853"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "蔡明暉 先生",
            "職位": "總產業測量師(估價組)",
            "辦公室電話": "2231 3398"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "廖善慶 先生",
            "職位": "高級產業測量師/估價1(估價組)",
            "辦公室電話": "2231 3403"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "何彥昌 先生",
            "職位": "署理高級產業測量師/估價2(估價組)",
            "辦公室電話": "2231 3399"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "鍾秀慧 女士",
            "職位": "高級產業測量師/估價3(估價組)",
            "辦公室電話": "2231 3400"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "陳澤森 先生",
            "職位": "高級產業測量師/估價4(估價組)",
            "辦公室電話": "2231 3406"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "麥漢森 先生",
            "職位": "高級產業測量師/估價5(估價組)",
            "辦公室電話": "2231 3362"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "曾惠怡 女士",
            "職位": "產業測量師/估價1(1)(估價組)",
            "辦公室電話": "2231 3404"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "麥兆明 先生",
            "職位": "產業測量師/估價1(2)(估價組)",
            "辦公室電話": "2231 3801"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "關永羊 先生",
            "職位": "產業測量師/估價2(1)(估價組)",
            "辦公室電話": "2231 3407"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "江芷穎 女士",
            "職位": "產業測量師/估價2(2)(估價組)",
            "辦公室電話": "2231 3402"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "劉承恩 女士",
            "職位": "產業測量師/估價3(1)(估價組)",
            "辦公室電話": "2231 3401"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "練曉彤 女士",
            "職位": "產業測量師/估價3(2)(估價組)",
            "辦公室電話": "2231 3405"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "蔡文奕 先生",
            "職位": "項目測量師/估價3(3)(估價組)",
            "辦公室電話": "2231 3625"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "吳蔚敏 女士",
            "職位": "產業測量師/估價4/特別職務(估價組)",
            "辦公室電話": "2231 5537"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "黃立豪 先生",
            "職位": "產業測量師/估價4(1)(估價組)",
            "辦公室電話": "2231 3181"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "郭巧茵 女士",
            "職位": "項目測量師/估價4(3)(估價組)",
            "辦公室電話": "2231 5546"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "梁顯達 先生",
            "職位": "產業測量師/估價5(1)(估價組)",
            "辦公室電話": "2231 3360"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "彭惠盈 女士",
            "職位": "產業測量師/估價5(2)(估價組)",
            "辦公室電話": "2231 5574"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "李錦雄 先生",
            "職位": "首席產業主任/估價(估價組)",
            "辦公室電話": "2231 3431"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "陳志光 先生",
            "職位": "首席產業主任/核數估價(估價組)",
            "辦公室電話": "2231 3411"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "何彩紅 女士",
            "職位": "高級產業主任/洪水橋(估價組)",
            "辦公室電話": "2231 3422"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "蕭韻儀 女士",
            "職位": "高級產業主任/新界(估價組)",
            "辦公室電話": "2231 3421"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "馮子偉 先生",
            "職位": "高級產業主任/電腦處理(估價組)",
            "辦公室電話": "2231 3409"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "倪維正 先生",
            "職位": "高級產業主任/估價1(估價組)",
            "辦公室電話": "2231 3425"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "王燕歡 女士",
            "職位": "高級產業主任/估價2(1)(估價組)",
            "辦公室電話": "2231 3426"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "簡惠玲 女士",
            "職位": "高級產業主任/估價2(2)(估價組)",
            "辦公室電話": "2231 5589"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "黃惠民 先生",
            "職位": "高級產業主任/估價3(估價組)",
            "辦公室電話": "2231 3423"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "巫樹榮 先生",
            "職位": "高級產業主任/估價4(估價組)",
            "辦公室電話": "2231 3180"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "林正道 先生",
            "職位": "高級產業主任/估價5(估價組)",
            "辦公室電話": "2231 3026"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "馬秀華 女士",
            "職位": "文書主任主管(估價組)",
            "辦公室電話": "2231 3429"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "文嘉明 女士",
            "職位": "私人秘書(估價組)",
            "辦公室電話": "2231 3410"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "饒筱文 女士",
            "職位": "高級產業測量師私人秘書估價1,估價3及估價5(估價組)",
            "辦公室電話": "2231 3430"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,估價組",
            "姓名": "郭嘉敏 女士",
            "職位": "高級產業測量師私人秘書/估價2及估價4(估價組)",
            "辦公室電話": "2231 3427"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "趙莉莉 女士",
            "職位": "總產業測量師(土地徵用組)",
            "辦公室電話": "2231 3636,3547 0701"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "陳淑芬 女士",
            "職位": "高級產業測量師/土地徵用1(土地徵用組)",
            "辦公室電話": "2231 3619"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "謝秀麗 女士",
            "職位": "高級產業測量師/土地徵用2(土地徵用組)",
            "辦公室電話": "2231 3621"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "吳月媚 女士",
            "職位": "高級產業測量師/特別職務(土地徵用組)",
            "辦公室電話": "2231 4119"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "莊樂瑩 女士",
            "職位": "產業測量師/土地徵用1(土地徵用組)",
            "辦公室電話": "2231 3624"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "楊婉芳 女士",
            "職位": "產業測量師/土地徵用2(土地徵用組)",
            "辦公室電話": "2231 3642"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "伍進成 先生",
            "職位": "產業測量師/土地徵用3(土地徵用組)",
            "辦公室電話": "2231 3627"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "潘啟文 先生",
            "職位": "產業測量師/土地徵用4(土地徵用組)",
            "辦公室電話": "2231 3678"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "陳家怡 女士",
            "職位": "產業測量師/特別職務1(土地徵用組)",
            "辦公室電話": "2231 4120"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "何家強 先生",
            "職位": "產業測量師/特別職務2(土地徵用組)",
            "辦公室電話": "2231 3626"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "連偉光 先生",
            "職位": "首席地政主任(土地徵用組)",
            "辦公室電話": "2231 3634"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "梁麗芳 女士",
            "職位": "總地政主任(土地徵用組)",
            "辦公室電話": "2231 3635"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "鄧瑛霞 女士",
            "職位": "高級地政主任/土地徵用1(土地徵用組)",
            "辦公室電話": "2231 3637"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "馬梅枝 女士",
            "職位": "高級地政主任/土地徵用2(土地徵用組)",
            "辦公室電話": "2231 3553"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "陳少鴻 先生",
            "職位": "高級地政主任/工程管理(土地徵用組)",
            "辦公室電話": "2231 3630"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "陳愷賢 女士",
            "職位": "地政主任/土地徵用1(土地徵用組)",
            "辦公室電話": "2231 3631"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "關家傑 先生",
            "職位": "地政主任/土地徵用2(土地徵用組)",
            "辦公室電話": "2231 3665"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "沈頌恩 女士",
            "職位": "地政主任/工程管理(土地徵用組)",
            "辦公室電話": "2231 3632"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "李芷蕙 女士",
            "職位": "一級地政督察(土地徵用組)",
            "辦公室電話": "2231 3618"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "張慧娥 女士",
            "職位": "首席產業主任/土地徵用1(土地徵用組)",
            "辦公室電話": "2231 3648"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "黃仲文 先生",
            "職位": "首席產業主任/土地徵用2(土地徵用組)",
            "辦公室電話": "2231 3655"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "余偉祥 先生",
            "職位": "高級產業主任/土地徵用1(土地徵用組)",
            "辦公室電話": "2231 3654"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "李偉雄 先生",
            "職位": "高級產業主任/土地徵用2(土地徵用組)",
            "辦公室電話": "2231 3653"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "謝重健 先生",
            "職位": "高級產業主任/土地徵用4(土地徵用組)",
            "辦公室電話": "2231 3652"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "陳敏貞 女士",
            "職位": "高級產業主任/土地徵用6(土地徵用組)",
            "辦公室電話": "2231 3651"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "王奕豪 先生",
            "職位": "行政主任(土地徵用組)",
            "辦公室電話": "2231 3622"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "陳振輝 先生",
            "職位": "產業測量師畢業生見習/土地徵用1(土地徵用組)",
            "辦公室電話": "2231 3650"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "潘頌雯 女士",
            "職位": "產業測量師畢業生見習/土地徵用2(土地徵用組)",
            "辦公室電話": "2231 3664"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "李美卿 女士",
            "職位": "文書主任主管(土地徵用組)",
            "辦公室電話": "2231 3628"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "黃綵彤 女士",
            "職位": "助理文書主任/市區(土地徵用組)",
            "辦公室電話": "2231 3638"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "温世華 先生",
            "職位": "助理文書主任/新界1(土地徵用組)",
            "辦公室電話": "2231 3228"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "黃愛萍 女士",
            "職位": "助理文書主任/新界2(土地徵用組)",
            "辦公室電話": "2231 3633"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "莫秀芳 女士",
            "職位": "庫務會計師/商業損失補償組(土地徵用組)",
            "辦公室電話": "2231 3645"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,土地徵用組",
            "姓名": "李婉琴 女士",
            "職位": "二級會計主任/商業損失補償組(土地徵用組)",
            "辦公室電話": "2231 3646"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,清拆組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆/總部",
            "姓名": "胡栢霖 先生",
            "職位": "高級經理/清拆(清拆總部)",
            "辦公室電話": "2231 3223"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆/總部",
            "姓名": "陳穎珩 女士",
            "職位": "私人秘書(清拆總部)",
            "辦公室電話": "2231 3563"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆/總部",
            "姓名": "袁杏嬌 女士",
            "職位": "助理經理/清拆(總部)(清拆總部)",
            "辦公室電話": "2231 3616"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆/總部",
            "姓名": "梁啟聰 先生",
            "職位": "清拆主任/總部(清拆總部)",
            "辦公室電話": "2231 5573"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(一)辦事處(香港分處)",
            "姓名": "黃振華 先生",
            "職位": "署理經理/清拆(一)(清拆(一)辦事處)",
            "辦公室電話": "2715 1057,2577 2525,2425 3821"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(一)辦事處(香港分處)",
            "姓名": "盧志楷 先生",
            "職位": "助理經理/清拆(一)香港島、大嶼山及離島(清拆(一)辦事處港島分處)",
            "辦公室電話": "2577 2525"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(一)辦事處(香港分處)",
            "姓名": "布婉莉 女士",
            "職位": "清拆主任/行政(港島分處)(清拆(一)辦事處港島分處)",
            "辦公室電話": "2577 2525"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(一)辦事處(九龍分處及荃灣分處)",
            "姓名": "黃振華 先生",
            "職位": "署理經理/清拆(一)(清拆(一)辦事處)",
            "辦公室電話": "2715 1057,2577 2525,2425 3821"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(一)辦事處(九龍分處及荃灣分處)",
            "姓名": "梁有德 先生",
            "職位": "助理經理/清拆(一)荃灣,葵青及沙田(清拆(一)辦事處荃灣分處)",
            "辦公室電話": "2425 3821"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(一)辦事處(九龍分處及荃灣分處)",
            "姓名": "潘漢洲 先生",
            "職位": "助理經理/清拆(一)九龍(清拆(一)辦事處九龍分處)",
            "辦公室電話": "2715 1057"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(一)辦事處(九龍分處及荃灣分處)",
            "姓名": "文燕苓 女士",
            "職位": "清拆主任/行政(荃灣及葵青,沙田)(清拆(一)辦事處荃灣分處)",
            "辦公室電話": "2425 3821"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(一)辦事處(九龍分處及荃灣分處)",
            "姓名": "劉志宏 先生",
            "職位": "助理經理/清拆(一)西貢(清拆(一)辦事處九龍分處)",
            "辦公室電話": "2715 1057"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(一)辦事處(九龍分處及荃灣分處)",
            "姓名": "何婉儀 女士",
            "職位": "清拆主任/行政(九龍分處)(清拆(一)辦事處九龍分處)",
            "辦公室電話": "2715 1057"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(二)辦事處(大埔分處)",
            "姓名": "祁國強 先生",
            "職位": "經理/清拆(二)(清拆(二)辦事處)",
            "辦公室電話": "2664 5141,2462 3221"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(二)辦事處(大埔分處)",
            "姓名": "譚夏明 先生",
            "職位": "助理經理/清拆(二)大埔(清拆(二)辦事處大埔分處)",
            "辦公室電話": "2664 5141"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(二)辦事處(大埔分處)",
            "姓名": "葉麗娟 女士",
            "職位": "助理經理/清拆(二)北區(清拆(二)辦事處大埔分處)",
            "辦公室電話": "2664 5141"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(二)辦事處(大埔分處)",
            "姓名": "劉小華 先生",
            "職位": "助理經理/清拆(二)元朗(清拆(二)辦事處大埔分處)",
            "辦公室電話": "2664 5141"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(二)辦事處(大埔分處)",
            "姓名": "賴騰祥 先生",
            "職位": "助理經理/清拆(二)特別職務一(清拆(二)辦事處大埔分處)",
            "辦公室電話": "3541 9782"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(二)辦事處(大埔分處)",
            "姓名": "李自榮 先生",
            "職位": "助理經理/清拆(二)特別職務二(清拆(二)辦事處大埔分處)",
            "辦公室電話": "3541 9783"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(二)辦事處(大埔分處)",
            "姓名": "鄒奕宏 先生",
            "職位": "清拆主任/行政(大埔分處)(清拆(二)辦事處大埔分處)",
            "辦公室電話": "2664 5141"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(二)辦事處(屯門分處)",
            "姓名": "祁國強 先生",
            "職位": "經理/清拆(二)(清拆(二)辦事處)",
            "辦公室電話": "2664 5141,2462 3221"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(二)辦事處(屯門分處)",
            "姓名": "陳保傑 先生",
            "職位": "助理經理/清拆(二)屯門(一)(清拆(二)辦事處屯門分處)",
            "辦公室電話": "2462 3221"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(二)辦事處(屯門分處)",
            "姓名": "陳國強 先生",
            "職位": "助理經理/清拆(二)屯門(二)(清拆(二)辦事處屯門分處)",
            "辦公室電話": "2462 3221"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(二)辦事處(屯門分處)",
            "姓名": "葉廣雄 先生",
            "職位": "清拆主任/行政(屯門分處)(清拆(二)辦事處屯門分處)",
            "辦公室電話": "2462 3221"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(三)辦事處(北角分處)",
            "姓名": "鄧建雄 先生",
            "職位": "經理/清拆(三) (清拆(三)辦事處)",
            "辦公室電話": "2231 3365,3529 2415"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(三)辦事處(北角分處)",
            "姓名": "勞健仁 先生",
            "職位": "助理經理/清拆(三)一(清拆(三)辦事處(北角分處))",
            "辦公室電話": "2231 3365"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(三)辦事處(北角分處)",
            "姓名": "崔樂年 先生",
            "職位": "清拆主任/清拆(三)一(清拆(三)辦事處)(北角分處)",
            "辦公室電話": "2231 3365"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(三)辦事處(北角分處)",
            "姓名": "吳明峰 先生",
            "職位": "清拆主任/清拆(三)二(清拆(三)辦事處(北角分處))",
            "辦公室電話": "2231 3365"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(三)辦事處(大埔分處)",
            "姓名": "鄧建雄 先生",
            "職位": "經理/清拆(三) (清拆(三)辦事處)",
            "辦公室電話": "2231 3365,3529 2415"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(三)辦事處(大埔分處)",
            "姓名": "鄭鄧有結 女士",
            "職位": "助理經理/清拆(三)二(清拆(三)辦事處(大埔分處))",
            "辦公室電話": "3529 2415"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(三)辦事處(大埔分處)",
            "姓名": "陳奇偉 先生",
            "職位": "清拆主任/清拆(三)三(清拆(三)辦事處(大埔分處))",
            "辦公室電話": "3529 2415"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(三)辦事處(屯門分處)",
            "姓名": "鄧建雄 先生",
            "職位": "經理/清拆(三) (清拆(三)辦事處)",
            "辦公室電話": "2231 3365,3529 2415"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(三)辦事處(屯門分處)",
            "姓名": "呂志成 先生",
            "職位": "助理經理/清拆(三)三(清拆(三)辦事處(屯門分處))",
            "辦公室電話": "2462 3800"
        },
        {
            "機構": "地政總署",
            "部門": "清拆組,清拆(三)辦事處(屯門分處)",
            "姓名": "王梓杰 先生",
            "職位": "清拆主任/清拆(三)十一(清拆(三)辦事處(屯門分處))",
            "辦公室電話": "2462 3800"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "江達明 先生",
            "職位": "首席地政主任/工程項目(工程項目組)",
            "辦公室電話": "3547 0718"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "郭磊明 先生",
            "職位": "高級地政主任/工程項目1(工程項目組)",
            "辦公室電話": "3547 0707"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "郭兆堅 先生",
            "職位": "高級地政主任/工程項目2(工程項目組)",
            "辦公室電話": "3547 0706"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "鄭廣樂 先生",
            "職位": "高級地政主任/工程項目3(工程項目組)",
            "辦公室電話": "3547 0705"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "梁偉康 先生",
            "職位": "地政主任/工程項目2(工程項目組)",
            "辦公室電話": "3547 0725"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "鄺嘉倫 先生",
            "職位": "地政主任/工程項目3(工程項目組)",
            "辦公室電話": "3547 0723"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "呂月雄 先生",
            "職位": "地政主任/工程項目4(工程項目組)",
            "辦公室電話": "3547 0722"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "李志超 先生",
            "職位": "地政主任/工程項目5(工程項目組)",
            "辦公室電話": "3547 0721"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "郭芷翹 女士",
            "職位": "地政主任/工程項目6(工程項目組)",
            "辦公室電話": "3547 0720"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "周偉才 先生",
            "職位": "地政主任/工程項目7(工程項目組)",
            "辦公室電話": "3547 0719"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "鄺君兒 女士",
            "職位": "地政主任/工程項目8(工程項目組)",
            "辦公室電話": "3547 0717"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "鄭振凌 先生",
            "職位": "地政主任/工程項目9(工程項目組)",
            "辦公室電話": "3547 0716"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "蔡以嶢 先生",
            "職位": "地政主任/產業1/工程項目(工程項目組)",
            "辦公室電話": "3547 0711"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "李振星 先生",
            "職位": "地政主任/產業2/工程項目(工程項目組)",
            "辦公室電話": "3547 0710"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "任世寧 先生",
            "職位": "署理首席地政主任/鐵路發展及特別工程(工程項目組)",
            "辦公室電話": "2683 9111"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "謝興哲 先生",
            "職位": "總地政主任/鐵路發展及特別工程(工程項目組)",
            "辦公室電話": "2683 9189"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "徐振成 先生",
            "職位": "高級地政主任/工程項目4(工程項目組)",
            "辦公室電話": "3547 0708"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "林釗華 先生",
            "職位": "署理高級地政主任/工程項目5(工程項目組)",
            "辦公室電話": "3547 0709"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "邱品海 先生",
            "職位": "高級地政主任/工程項目6(工程項目組)",
            "辦公室電話": "2416 3167"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "麥穗全 先生",
            "職位": "地政主任/工程項目10(工程項目組)",
            "辦公室電話": "3547 0232"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "彭展超 先生",
            "職位": "地政主任/工程項目11(工程項目組)",
            "辦公室電話": "3547 0425"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "葉兆華 先生",
            "職位": "地政主任/工程項目12(工程項目組)",
            "辦公室電話": "3547 0426"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "陳英傑 先生",
            "職位": "地政主任/工程項目13(工程項目組)",
            "辦公室電話": "3547 0427"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "池穎琴 女士",
            "職位": "行政主任/工程項目(工程項目組)",
            "辦公室電話": "3547 0746"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "馮玉嬋 女士",
            "職位": "文書主任/工程項目1(工程項目組)",
            "辦公室電話": "3547 0747"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "江玉賢 先生",
            "職位": "文書主任/工程項目2(工程項目組)",
            "辦公室電話": "3547 0749"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "丘淑芝 女士",
            "職位": "助理文書主任/工程項目2(工程項目組)",
            "辦公室電話": "3547 0231"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,工程項目組",
            "姓名": "何凱茵 女士",
            "職位": "助理文書主任/工程項目3(工程項目組)",
            "辦公室電話": "3579 2003"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,漁民特惠津貼評估組",
            "姓名": "周嘉德 先生",
            "職位": "總地政主任/漁民特惠津貼評估(漁民特惠津貼評估組)",
            "辦公室電話": "3524 7231"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,漁民特惠津貼評估組",
            "姓名": "陳少芳 女士",
            "職位": "高級地政主任/漁民特惠津貼評估(漁民特惠津貼評估組)",
            "辦公室電話": "3524 7229"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,漁民特惠津貼評估組",
            "姓名": "張智興 先生",
            "職位": "地政主任/漁民特惠津貼評估(1)(漁民特惠津貼評估組)",
            "辦公室電話": "3524 7223"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,漁民特惠津貼評估組",
            "姓名": "張漢旋 先生",
            "職位": "地政主任/漁民特惠津貼評估(2)(漁民特惠津貼評估組)",
            "辦公室電話": "3524 7230"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,漁民特惠津貼評估組",
            "姓名": "佘苡澂 先生",
            "職位": "合約地政主任/漁民特惠津貼評估(1)(漁民特惠津貼評估組)",
            "辦公室電話": "3524 7227"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,漁民特惠津貼評估組",
            "姓名": "楊志亮 先生",
            "職位": "合約地政主任/漁民特惠津貼評估(2)(漁民特惠津貼評估組)",
            "辦公室電話": "3524 7226"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,漁民特惠津貼評估組",
            "姓名": "李大華 先生",
            "職位": "一級地政督察/漁民特惠津貼評估(1)(漁民特惠津貼評估組)",
            "辦公室電話": "3524 7225"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,漁民特惠津貼評估組",
            "姓名": "曾巧玉 女士",
            "職位": "一級地政督察/漁民特惠津貼評估(2)(漁民特惠津貼評估組)",
            "辦公室電話": "3524 7224"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,漁民特惠津貼評估組",
            "姓名": "唐敏芝 女士",
            "職位": "二級地政督察/漁民特惠津貼評估(漁民特惠津貼評估組)",
            "辦公室電話": "3524 7232"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,漁民特惠津貼評估組",
            "姓名": "楊麗華 女士",
            "職位": "行政助理/漁民特惠津貼評估(漁民特惠津貼評估組)",
            "辦公室電話": "3524 7234"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,漁民特惠津貼評估組",
            "姓名": "洪英傑 先生",
            "職位": "助理文書主任/漁民特惠津貼評估(1)(漁民特惠津貼評估組)",
            "辦公室電話": "3524 7228"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,漁民特惠津貼評估組",
            "姓名": "葉詠筠 女士",
            "職位": "助理文書主任/漁民特惠津貼評估(2)(漁民特惠津貼評估組)",
            "辦公室電話": "3524 7235"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "李妙蘭 女士",
            "職位": "總產業測量師(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9123"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "梁伊琴 女士",
            "職位": "私人秘書/鐵路發展1(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9248"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "陳婉妮 女士",
            "職位": "高級產業測量師/鐵路發展/總處1(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9121"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "潘玉婷 女士",
            "職位": "高級產業測量師/鐵路發展/總處2(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9122"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "方文鴻 先生",
            "職位": "產業測量師/鐵路發展/總處1(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9119"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "陳愛群 女士",
            "職位": "產業測量師/鐵路發展/總處3(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9115"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "李靜怡 女士",
            "職位": "產業測量師/鐵路發展/總處4(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9163"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "伍慧賢 女士",
            "職位": "產業測量師/鐵路發展/總處6(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9125"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "蘇健榮 先生",
            "職位": "項目測量師/鐵路發展/總處3(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9162"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "廖志豪 先生",
            "職位": "地政主任/鐵路發展/總處1(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9169"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "李嘉敏 女士",
            "職位": "地政主任/鐵路發展/總處2(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9196"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "張敬姿 女士",
            "職位": "地政主任/鐵路發展/總處3(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9157"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "李寶淇 女士",
            "職位": "地政主任/鐵路發展/總處4(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9190"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "任世寧 先生",
            "職位": "署理首席地政主任/鐵路發展及特別工程(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9111"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "謝興哲 先生",
            "職位": "總地政主任/鐵路發展及特別工程(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9189"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "楊嘉敏 女士",
            "職位": "私人秘書/鐵路發展2(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9114"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "楊耀華 先生",
            "職位": "高級地政主任/鐵路發展1(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9188"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "羅庚春 女士",
            "職位": "高級地政主任/鐵路發展2(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9148"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "劉漢榮 先生",
            "職位": "高級地政主任/鐵路發展3(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9170"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "趙偉忠 先生",
            "職位": "地政主任/鐵路發展1(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9151"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "梁樂偉 先生",
            "職位": "地政主任/鐵路發展2(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9187"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "周靜文 女士",
            "職位": "高級庫務會計師/鐵路發展(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9116"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "劉秀玲 女士",
            "職位": "一級會計主任/鐵路發展(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9112"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "林偉文 先生",
            "職位": "高級行政主任(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9101"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "蕭楚顏 女士",
            "職位": "行政主任/鐵路發展1(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9124"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "張運娣 女士",
            "職位": "文書主任/鐵路發展1(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9102"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組(總辦事處)",
            "姓名": "楊智偉 先生",
            "職位": "文書主任/鐵路發展2(鐵路發展組/總辦事處)",
            "辦公室電話": "2683 9109"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "李妙蘭 女士",
            "職位": "總產業測量師(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8222"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "曾嘉珮 女士",
            "職位": "高級產業測量師/鐵路發展/市區1(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8228"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "霍蕙姸 女士",
            "職位": "高級產業測量師/鐵路發展/市區2(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8229"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "陳清揚 先生",
            "職位": "高級產業測量師/鐵路發展/市區3(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8230"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "鄧家柱 先生",
            "職位": "高級產業測量師/鐵路發展/市區4(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8257"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "陳瑞芝 女士",
            "職位": "庫務會計師/鐵路發展/市區(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8248"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "陳利斯 女士",
            "職位": "一級會計主任/鐵路發展/市區(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8249"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "劉璧章 女士",
            "職位": "私人秘書/鐵路發展/市區1(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8224"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "戴敏兒 女士",
            "職位": "私人秘書/鐵路發展/市區2(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8223"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "黃景森 先生",
            "職位": "產業測量師/鐵路發展/市區1(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8225"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "葉芯樺 女士",
            "職位": "產業測量師/鐵路發展/市區2(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8218"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "方曉鋒 先生",
            "職位": "產業測量師/鐵路發展/市區3(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8226"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "崔潔盈 女士",
            "職位": "產業測量師/鐵路發展/市區4(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8227"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "蔡淑媚 女士",
            "職位": "產業測量師/鐵路發展/市區5(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8231"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "馬楚聰 先生",
            "職位": "產業測量師/鐵路發展/市區6(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8233"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "歐陽銘謙 先生",
            "職位": "產業測量師/鐵路發展/市區7(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8232"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "陳嘉龍 先生",
            "職位": "項目測量師/鐵路發展/市區1(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8260"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "招安祈 女士",
            "職位": "項目測量師/鐵路發展/市區3(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8261"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "黃東華 先生",
            "職位": "項目測量師/鐵路發展/市區4(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8234"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "劉超群 女士",
            "職位": "項目測量師/鐵路發展/市區6(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8236"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "黃德釗 先生",
            "職位": "項目測量師/鐵路發展/市區7(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8237"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "金慧珠 女士",
            "職位": "首席產業主任/鐵路發展/市區1(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8238"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "梁啟德 先生",
            "職位": "首席產業主任/鐵路發展/市區2(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8239"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "黃惠冰 女士",
            "職位": "高級產業主任/鐵路發展/市區1(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8241"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "盧玲瓏 女士",
            "職位": "高級產業主任/鐵路發展/市區2(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8258"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "張玉玲 女士",
            "職位": "高級產業主任/鐵路發展/市區3(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8242"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "陳沃煌 先生",
            "職位": "高級產業主任/鐵路發展/市區4(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8243"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "陳靜雯 女士",
            "職位": "高級產業主任/鐵路發展/市區1(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8259"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "林健庭 先生",
            "職位": "高級產業主任/鐵路發展/市區2(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8215"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "劉志偉 先生",
            "職位": "行政主任/鐵路發展2(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8250"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,鐵路發展組 (市區辦事處)",
            "姓名": "余碧雅 女士",
            "職位": "文書主任/鐵路發展/市區(鐵路發展組/市區辦事處)",
            "辦公室電話": "3467 8251"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,主要公路工程組",
            "姓名": "任世寧 先生",
            "職位": "署理首席地政主任/鐵路發展及特別工程(主要公路工程組)",
            "辦公室電話": "2416 3170"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,主要公路工程組",
            "姓名": "謝興哲 先生",
            "職位": "總地政主任/鐵路發展及特別工程(主要公路工程組)",
            "辦公室電話": "2416 3147"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,主要公路工程組",
            "姓名": "程銘強 先生",
            "職位": "高級地政主任/土地徵用(主要公路工程組)",
            "辦公室電話": "2416 3233"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,主要公路工程組",
            "姓名": "庾國民 先生",
            "職位": "地政主任/土地徵用(主要公路工程組)",
            "辦公室電話": "2416 3204"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,主要公路工程組",
            "姓名": "黃肖英 女士",
            "職位": "文書主任/土地徵用(主要公路工程組)",
            "辦公室電話": "3105 0439"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,主要公路工程組",
            "姓名": "麥麗琼 女士",
            "職位": "助理文書主任/土地徵用(主要公路工程組)",
            "辦公室電話": "2416 3271"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "麥明倫 先生",
            "職位": "總產業測量師(市區重建組)",
            "辦公室電話": "2893 1230"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "雷潔君 女士",
            "職位": "總產業測量師/私人秘書(市區重建組)",
            "辦公室電話": "2893 1255"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "范柏泉 先生",
            "職位": "高級產業測量師/市區重建1(市區重建組)",
            "辦公室電話": "2893 1274"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "劉業明 先生",
            "職位": "高級產業測量師/市區重建2(市區重建組)",
            "辦公室電話": "2854 9100"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "歐麗萍 女士",
            "職位": "高級產業測量師/市區重建3(市區重建組)",
            "辦公室電話": "2893 1207"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "黃良友 先生",
            "職位": "高級產業測量師/市區重建4(市區重建組)",
            "辦公室電話": "2893 1409"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "陸鴻賢 先生",
            "職位": "署理高級產業測量師/市區重建5(市區重建組)",
            "辦公室電話": "2854 2522"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "伍焯添 先生",
            "職位": "產業測量師/市區重建1(市區重建組)",
            "辦公室電話": "2893 1524"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "楊文燕 女士",
            "職位": "產業測量師/市區重建2(市區重建組)",
            "辦公室電話": "2893 1326"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "楊秀娟 女士",
            "職位": "產業測量師/市區重建3(市區重建組)",
            "辦公室電話": "2893 1350"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "香寶星 先生",
            "職位": "產業測量師/市區重建4(市區重建組)",
            "辦公室電話": "2893 1542"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "周麗娜 女士",
            "職位": "產業測量師/市區重建5(市區重建組)",
            "辦公室電話": "2854 9108"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "吳嘉麗 女士",
            "職位": "產業測量師/市區重建6(市區重建組)",
            "辦公室電話": "2854 2168"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "曾思明 先生",
            "職位": "產業測量師/市區重建7(市區重建組)",
            "辦公室電話": "2854 2167"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "黃展華 先生",
            "職位": "產業測量師/市區重建8(市區重建組)",
            "辦公室電話": "2854 2529"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "余鴻傑 先生",
            "職位": "首席產業主任/市區重建1(市區重建組)",
            "辦公室電話": "2893 1471"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "莫文輝 先生",
            "職位": "首席產業主任/市區重建2(市區重建組)",
            "辦公室電話": "2893 1473"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "洪麗麗 女士",
            "職位": "首席產業主任/市區重建3(市區重建組)",
            "辦公室電話": "2854 9129"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "黎志遠 先生",
            "職位": "首席產業主任/市區重建5(市區重建組)",
            "辦公室電話": "2893 1490"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "黄木隆 先生",
            "職位": "首席產業主任/市區重建6(市區重建組)",
            "辦公室電話": "2854 9127"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "楊淑卿 女士",
            "職位": "首席產業主任/市區重建7(市區重建組)",
            "辦公室電話": "2854 9109"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "陳振平 先生",
            "職位": "首席產業主任/市區重建8(市區重建組)",
            "辦公室電話": "2854 2533"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "周春蘭 女士",
            "職位": "高級產業主任/市區重建1(市區重建組)",
            "辦公室電話": "2854 9106"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "楊玉燕 女士",
            "職位": "高級產業主任/市區重建2(市區重建組)",
            "辦公室電話": "2893 1435"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "羅美英 女士",
            "職位": "高級產業主任/市區重建3(市區重建組)",
            "辦公室電話": "2574 3475"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "翁文義 先生",
            "職位": "高級產業主任/市區重建4(市區重建組)",
            "辦公室電話": "2893 1214"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "梁遠明 先生",
            "職位": "高級產業主任/市區重建5(市區重建組)",
            "辦公室電話": "2854 9103"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "楊家偉 先生",
            "職位": "高級產業主任/市區重建6(市區重建組)",
            "辦公室電話": "2854 9131"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "戴國康 先生",
            "職位": "高級產業主任/市區重建7(市區重建組)",
            "辦公室電話": "2893 1436"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "徐啟龍 先生",
            "職位": "高級產業主任/市區重建8(市區重建組)",
            "辦公室電話": "2854 2537"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "李慶華 先生",
            "職位": "高級行政主任(市區重建組)",
            "辦公室電話": "2893 1371"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "周炳富 先生",
            "職位": "文書主任/市區重建1(市區重建組)",
            "辦公室電話": "2893 1468"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,市區重建組",
            "姓名": "鄧紫薇 女士",
            "職位": "文書主任/市區重建2(市區重建組)",
            "辦公室電話": "2854 9104"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,建築圖則小組",
            "姓名": "謝媳坤 女士",
            "職位": "總產業測量師/特別職務",
            "辦公室電話": "2417 5943"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,建築圖則小組",
            "姓名": "梁之仁 女士",
            "職位": "高級產業測量師/工廈",
            "辦公室電話": "2417 5922"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,建築圖則小組",
            "姓名": "王溢恆 先生",
            "職位": "產業測量師/特別職務",
            "辦公室電話": "2417 5903"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,建築圖則小組",
            "姓名": "林志明 先生",
            "職位": "高級產業測量師/建築圖則1(建築圖則小組)",
            "辦公室電話": "2417 5954"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,建築圖則小組",
            "姓名": "陳澤華 先生",
            "職位": "高級產業測量師/建築圖則2(建築圖則小組)",
            "辦公室電話": "2417 6520"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,建築圖則小組",
            "姓名": "楊綺華 女士",
            "職位": "二級私人秘書(建築圖則小組)",
            "辦公室電話": "2417 5902"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,建築圖則小組",
            "姓名": "梁淑芬 女士",
            "職位": "產業測量師/建築圖則1(建築圖則小組)",
            "辦公室電話": "2417 5944"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,建築圖則小組",
            "姓名": "馮顯詩 女士",
            "職位": "產業測量師/建築圖則2(建築圖則小組)",
            "辦公室電話": "2417 5946"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,建築圖則小組",
            "姓名": "蔡德成 先生",
            "職位": "產業測量師/建築圖則3(建築圖則小組)",
            "辦公室電話": "2417 5918"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,建築圖則小組",
            "姓名": "賴祖兒 女士",
            "職位": "產業測量師/建築圖則4(建築圖則小組)",
            "辦公室電話": "2417 5945"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,建築圖則小組",
            "姓名": "吳炳坤 先生",
            "職位": "產業測量師/建築圖則5(建築圖則小組)",
            "辦公室電話": "2417 5924"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,建築圖則小組",
            "姓名": "張翠香 女士",
            "職位": "一級系統分析/程序編製主任(建築圖則小組)",
            "辦公室電話": "2417 5953"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,建築圖則小組",
            "姓名": "劉兆倫 先生",
            "職位": "地政主任/建築圖則1(建築圖則小組)",
            "辦公室電話": "2417 6522"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,建築圖則小組",
            "姓名": "黎錦坤 先生",
            "職位": "合約地政主任/鐵路發展2",
            "辦公室電話": "2417 5909"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,建築圖則小組",
            "姓名": "李婉儀 女士",
            "職位": "高級產業主任/建築圖則1(建築圖則小組)",
            "辦公室電話": "2417 5941"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,建築圖則小組",
            "姓名": "李凱欣 女士",
            "職位": "高級產業主任/建築圖則2(建築圖則小組)",
            "辦公室電話": "2417 5939"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,建築圖則小組",
            "姓名": "李綿菁 女士",
            "職位": "行政助理(建築圖則小組)",
            "辦公室電話": "2417 5938"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "王慧菁 女士",
            "職位": "地政專員/港島東(港島東區地政處)",
            "辦公室電話": "2835 1660"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "施子萍 女士",
            "職位": "高級產業測量師/港島東(1)(港島東區地政處)",
            "辦公室電話": "2835 1662"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "陳靜嫻 女士",
            "職位": "高級產業測量師/港島東(2)(港島東區地政處)",
            "辦公室電話": "2835 1635"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "何敏儀 女士",
            "職位": "高級產業測量師/港島東(3)(港島東區地政處)",
            "辦公室電話": "2835 1661"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "梁錦榮 先生",
            "職位": "高級產業測量師/土地管制及契約執行(港島東,西及南區地政處)",
            "辦公室電話": "2835 1163"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "鄭俊庭 先生",
            "職位": "產業測量師/北角(港島東區地政處)",
            "辦公室電話": "2835 1665"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "張家遜 先生",
            "職位": "產業測量師/柴灣(港島東區地政處)",
            "辦公室電話": "2835 1664"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "黃文慧 女士",
            "職位": "產業測量師/銅鑼灣(港島東區地政處)",
            "辦公室電話": "2835 2169"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "譚健忠 先生",
            "職位": "產業測量師/跑馬地(港島東區地政處)",
            "辦公室電話": "2835 1883"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "李紫茵 女士",
            "職位": "產業測量師/特別職務(港島東區地政處)",
            "辦公室電話": "2835 1667"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "陳明耀 先生",
            "職位": "產業測量師/筲箕灣(港島東區地政處)",
            "辦公室電話": "2835 1964"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "黄浩怡 女士",
            "職位": "產業測量師/灣仔(港島東區地政處)",
            "辦公室電話": "2835 1674"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "陳景森 先生",
            "職位": "項目測量師/土地管制及契約執行1(港島東區地政處)",
            "辦公室電話": "2835 2060"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "簡芷琪 女士",
            "職位": "產業測量師/畢業生見習(港島東區地政處)",
            "辦公室電話": "2835 2416"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "陳海星 先生",
            "職位": "總產業主任(港島東,西及南區地政處)",
            "辦公室電話": "2835 1706"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "張仕輝 先生",
            "職位": "首席產業主任/港島東(1)(港島東區地政處)",
            "辦公室電話": "2835 1610"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "曾向域 先生",
            "職位": "首席產業主任/港島東(2)(港島東區地政處)",
            "辦公室電話": "2835 1675"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "陳奕明 先生",
            "職位": "首席產業主任/契約執行組(港島東,西及南區地政處)",
            "辦公室電話": "2835 1668"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "戴森美 女士",
            "職位": "高級產業主任/北角及特別職務(港島東區地政處)",
            "辦公室電話": "2835 1682"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "黎鑑莊 女士",
            "職位": "高級產業主任/柴灣及筲箕灣(港島東區地政處)",
            "辦公室電話": "2835 1669"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "鄭小萍 女士",
            "職位": "高級產業主任/灣仔及跑馬地(港島東區地政處)",
            "辦公室電話": "2835 2095"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "李靄怡 女士",
            "職位": "高級產業主任/特別職務(建築圖則)(港島東區地政處)",
            "辦公室電話": "2835 2415"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "李耀祖 先生",
            "職位": "高級產業主任/土地管制(1)(港島東區地政處)",
            "辦公室電話": "2835 1680"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "陳曙暉 先生",
            "職位": "高級產業主任/土地管制(2)(港島東區地政處)",
            "辦公室電話": "2835 1643"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "張肇倫 先生",
            "職位": "高級產業主任/土地管制(3)(港島東區地政處)",
            "辦公室電話": "2835 1386"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "李福堅 先生",
            "職位": "高級產業主任/土地管制(4)(港島東區地政處)",
            "辦公室電話": "2835 1633"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "李瑞璋 先生",
            "職位": "高級產業主任/契約執行組(2)(港島東區地政處)",
            "辦公室電話": "2835 1704"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "黃靜賢 女士",
            "職位": "分區辦事處秘書(港島東, 西及南區地政處)",
            "辦公室電話": "2835 1653"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "林雅詩 女士",
            "職位": "港島區行政主任(港島東,西及南區地政處)",
            "辦公室電話": "2835 1652"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "譚惠娟 女士",
            "職位": "高級文書主任(港島東,西及南區地政處)",
            "辦公室電話": "2835 1755"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "吳淑芬 女士",
            "職位": "文書主任主管/地政總務室(港島東區地政處)",
            "辦公室電話": "2835 1684"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "林蕙萍 女士",
            "職位": "文書主任主管/人事及總務(港島東,西及南區地政處)",
            "辦公室電話": "2835 1658"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "蘇小慧 女士",
            "職位": "文書主任主管/會計(港島東,西及南區地政處)",
            "辦公室電話": "2835 1655"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島東區地政處",
            "姓名": "簡鳳儀 女士",
            "職位": "助理文書主任/契約執行組(港島東,西及南區地政處)",
            "辦公室電話": "2835 1637"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "陳仲銘 先生",
            "職位": "地政專員/港島西及南(港島西及南區地政處)",
            "辦公室電話": "2835 1688"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "張鎮基 先生",
            "職位": "高級產業測量師/西區(港島西及南區地政處)",
            "辦公室電話": "2835 1686"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "陳偉傑 先生",
            "職位": "高級產業測量師/中區及海濱(港島西及南區地政處)",
            "辦公室電話": "2835 1640"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "高頴儀 女士",
            "職位": "高級產業測量師/南區(港島西及南區地政處)",
            "辦公室電話": "2835 1552"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "黃慧玲 女士",
            "職位": "署理高級產業測量師/特別職務(港島西及南區地政處)",
            "辦公室電話": "2835 1718"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "梁錦榮 先生",
            "職位": "高級產業測量師/土地管制及契約執行(港島東,西及南區地政處)",
            "辦公室電話": "2835 1163"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "何嘉慧 女士",
            "職位": "產業測量師/西區(港島西及南區地政處)",
            "辦公室電話": "2835 1715"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "謝詠嫦 女士",
            "職位": "產業測量師/香港仔(港島西及南區地政處)",
            "辦公室電話": "2835 1639"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "魏志剛 先生",
            "職位": "產業測量師/大潭(港島西及南區地政處)",
            "辦公室電話": "2835 1716"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "姚家義 先生",
            "職位": "產業測量師/中區及海濱(1)(港島西及南區地政處)",
            "辦公室電話": "2835 1634"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "馮建堯 先生",
            "職位": "產業測量師/中區及海濱(2)(港島西及南區地政處)",
            "辦公室電話": "2835 1213"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "關圓靈 女士",
            "職位": "產業測量師/特別職務(1)(港島西及南區地政處)",
            "辦公室電話": "2835 1691"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "何志堅 先生",
            "職位": "產業測量師/特別職務(2)(港島西及南區地政處)",
            "辦公室電話": "2835 1687"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "吳少清 先生",
            "職位": "產業測量師/山頂(港島西及南區地政處)",
            "辦公室電話": "2835 2408"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "郭綺敏 女士",
            "職位": "項目測量師/特別職務(3)(港島西及南區地政處)",
            "辦公室電話": "2835 1605"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "陳寶珍 女士",
            "職位": "項目測量師/短期批租(1)(港島西及南區地政處)",
            "辦公室電話": "2835 1611"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "劉家銘 先生",
            "職位": "項目測量師/土地管制及契約執行2(港島西及南區地政處)",
            "辦公室電話": "2835 1645"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "王嘉樂 先生",
            "職位": "產業測量師(畢業生見習)(港島西及南區地政處)",
            "辦公室電話": "2835 2420"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "陳海星 先生",
            "職位": "總產業主任(港島東,西及南區地政處)",
            "辦公室電話": "2835 1706"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "莊健億 先生",
            "職位": "首席產業主任/港島西及南(1)(港島西及南區地政處)",
            "辦公室電話": "2835 1701"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "任麗珍 女士",
            "職位": "首席產業主任/港島西及南(2)(港島西及南區地政處)",
            "辦公室電話": "2835 1690"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "陳奕明 先生",
            "職位": "首席產業主任/契約執行組(港島東,西及南區地政處)",
            "辦公室電話": "2835 1668"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "孔美琴 女士",
            "職位": "高級產業主任/中區、山頂及海濱(港島西及南區地政處)",
            "辦公室電話": "2835 1642"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "譚廣洪 先生",
            "職位": "高級產業主任/西區及香港仔(港島西及南區地政處)",
            "辦公室電話": "2835 2059"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "林偉明 先生",
            "職位": "高級產業主任/大潭及香港仔(港島西及南區地政處)",
            "辦公室電話": "2835 1695"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "林玉階 先生",
            "職位": "高級產業主任/特別職務(港島西及南區地政處)",
            "辦公室電話": "2835 1697"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "羅文慧 女士",
            "職位": "高級產業主任/建築圖則(港島西及南區地政處)",
            "辦公室電話": "2835 1703"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "吳子榮 先生",
            "職位": "高級產業主任/土地管制(1)(港島西及南區地政處)",
            "辦公室電話": "2835 1647"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "鍾恩賜 先生",
            "職位": "高級產業主任/土地管制(2)(港島西及南區地政處)",
            "辦公室電話": "2835 1708"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "郭潤祥 先生",
            "職位": "高級產業主任/土地管制(3)(港島西及南區地政處)",
            "辦公室電話": "2835 1654"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "鄭偉新 先生",
            "職位": "高級產業主任/土地管制(4)(港島西及南區地政處)",
            "辦公室電話": "2835 1692"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "甄俊業 先生",
            "職位": "高級產業主任/契約執行組(1)(港島西及南區地政處)",
            "辦公室電話": "2835 1705"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "黃靜賢 女士",
            "職位": "分區辦事處秘書(港島東, 西及南區地政處)",
            "辦公室電話": "2835 1653"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "林雅詩 女士",
            "職位": "港島區行政主任(港島東,西及南區地政處)",
            "辦公室電話": "2835 1652"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "譚惠娟 女士",
            "職位": "高級文書主任(港島東,西及南區地政處)",
            "辦公室電話": "2835 1755"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "李素嫻 女士",
            "職位": "文書主任主管/地政總務室(港島西及南區地政處)",
            "辦公室電話": "2835 1711"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "林蕙萍 女士",
            "職位": "文書主任主管/人事及總務(港島東,西及南區地政處)",
            "辦公室電話": "2835 1658"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "蘇小慧 女士",
            "職位": "文書主任主管/會計(港島東,西及南區地政處)",
            "辦公室電話": "2835 1655"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,港島西及南區地政處",
            "姓名": "簡鳳儀 女士",
            "職位": "助理文書主任/契約執行組(港島東,西及南區地政處)",
            "辦公室電話": "2835 1637"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "彭志文 先生",
            "職位": "地政專員/九龍東(九龍東區地政處)",
            "辦公室電話": "2300 1724"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "陳若英 女士",
            "職位": "高級產業測量師/東南九龍(九龍東區地政處)",
            "辦公室電話": "2300 1717"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "麥梁雪梅 女士",
            "職位": "高級產業測量師/黃大仙(九龍東區地政處)",
            "辦公室電話": "2300 1726"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "劉志遠 先生",
            "職位": "高級產業測量師/觀塘(九龍東區地政處)",
            "辦公室電話": "2300 1721"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "植樹強 先生",
            "職位": "高級產業測量師/土地管制及契約執行/九龍(九龍東區地政處)",
            "辦公室電話": "3521 1474"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "馬漢炎 先生",
            "職位": "高級產業測量師/九龍東/特別職務(九龍東區地政處)",
            "辦公室電話": "3543 1368"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "區成禧 先生",
            "職位": "高級項目測量師/特別職務1(九龍東區地政處)",
            "辦公室電話": "3165 8170"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "甄兆基 先生",
            "職位": "高級項目測量師/特別職務2(九龍東區地政處)",
            "辦公室電話": "3542 5914"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "黃澤森 先生",
            "職位": "產業測量師/黃大仙(九龍東區地政處)",
            "辦公室電話": "2300 1715"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "鄭浩賢 先生",
            "職位": "產業測量師/觀塘中(九龍東區地政處)",
            "辦公室電話": "2300 1716"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "吳敬文 先生",
            "職位": "產業測量師/觀塘南(九龍東區地政處)",
            "辦公室電話": "2300 1720"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "李淑芬 女士",
            "職位": "產業測量師/九龍塘(九龍東區地政處)",
            "辦公室電話": "2300 1719"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "姚少雄 先生",
            "職位": "產業測量師/啓德(九龍東區地政處)",
            "辦公室電話": "3543 1832"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "曾裔研 女士",
            "職位": "產業測量師/東南九龍(九龍東區地政處)",
            "辦公室電話": "3521 1637"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "陳慧明 女士",
            "職位": "產業測量師/九龍東/特別職務1(九龍東區地政處)",
            "辦公室電話": "3543 1369"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "鄭芷穎 女士",
            "職位": "產業測量師/九龍東1(九龍東區地政處)",
            "辦公室電話": "2300 1718"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "林秀慧 女士",
            "職位": "項目測量師/九龍東區2(九龍東區地政處)",
            "辦公室電話": "2332 0458"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "馮潔瑩 女士",
            "職位": "項目測量師/九龍東區3(九龍東區地政處)",
            "辦公室電話": "2300 1723"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "梁永寧 先生",
            "職位": "項目測量師/九龍東區4(九龍東區地政處)",
            "辦公室電話": "3521 1691"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "張愷盈 女士",
            "職位": "產業測量師畢業生見習/九龍東(九龍東區地政處)",
            "辦公室電話": "2300 1766"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "張港洪 先生",
            "職位": "總產業主任/九龍東(九龍東區地政處)",
            "辦公室電話": "2300 1714"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "張志德 先生",
            "職位": "首席產業主任/黃大仙(九龍東區地政處)",
            "辦公室電話": "2300 1197"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "莊宗 先生",
            "職位": "首席產業主任/觀塘(九龍東區地政處)",
            "辦公室電話": "2781 1130"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "布賢慧 女士",
            "職位": "高級產業主任/黃大仙(九龍東區地政處)",
            "辦公室電話": "2300 1731"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "吳秀慧 女士",
            "職位": "高級產業主任/九龍東/特別職務(九龍東區地政處)",
            "辦公室電話": "3521 1574"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "呂國端 女士",
            "職位": "高級產業主任/九龍東/建築圖則(九龍東區地政處)",
            "辦公室電話": "3521 0653"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "彭敬珊 女士",
            "職位": "高級產業主任/觀塘(九龍東區地政處)",
            "辦公室電話": "2300 1727"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "鍾偉文 先生",
            "職位": "高級產業主任/東南九龍(九龍東區地政處)",
            "辦公室電話": "2300 1195"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "陳潔惠 女士",
            "職位": "高級產業主任/土地管制/黃大仙(九龍東區地政處)",
            "辦公室電話": "2300 1713"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "鄭美蘭 女士",
            "職位": "高級產業主任/土地管制/觀塘中(九龍東區地政處)",
            "辦公室電話": "2300 1702"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "周文傑 先生",
            "職位": "高級產業主任/土地管制/九龍城(九龍東區地政處)",
            "辦公室電話": "2300 1161"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "李進豪 先生",
            "職位": "高級產業主任/土地管制/觀塘南(九龍東區地政處)",
            "辦公室電話": "3520 2074"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "朱艷眉 女士",
            "職位": "首席產業主任/契約執行/九龍東(九龍東區地政處)",
            "辦公室電話": "2300 1712"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "連素娟 女士",
            "職位": "高級產業主任/契約執行/九龍東區1(九龍東區地政處)",
            "辦公室電話": "2300 1269"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "呂權德 先生",
            "職位": "高級產業主任/契約執行/九龍東區2(九龍東區地政處)",
            "辦公室電話": "2300 1704"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "莫枕 先生",
            "職位": "高級產業主任/契約執行/九龍東區3(九龍東區地政處)",
            "辦公室電話": "2300 1711"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "黃俊超 先生",
            "職位": "高級產業主任/契約執行/九龍/特別事務(九龍東及西區地政處)",
            "辦公室電話": "3693 4460"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "梁啟新 先生",
            "職位": "分區辦事處秘書(九龍東及西區地政處)",
            "辦公室電話": "2300 1762"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "黃丹琳 女士",
            "職位": "行政主任(九龍東及西區地政處)",
            "辦公室電話": "3521 1584"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "蔡美燕 女士",
            "職位": "高級文書主任/九龍 (九龍東及西區地政處)",
            "辦公室電話": "2300 1746"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "喬巧章 女士",
            "職位": "文書主任主管/人事及總務(九龍東及西區地政處)",
            "辦公室電話": "2300 1764"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "莫維玉 女士",
            "職位": "文書主任主管/土地/九龍東區(九龍東區地政處)",
            "辦公室電話": "2300 1748"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "曾惜香 女士",
            "職位": "文書主任主管/契約執行(九龍東及西區地政處)",
            "辦公室電話": "2300 1709"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "陳玉珍 女士",
            "職位": "文書主任主管/會計/九龍東區(九龍東區及西區地政處)",
            "辦公室電話": "3547 2033"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍東區地政處",
            "姓名": "黃健源 先生",
            "職位": "文書主任/會計/九龍東區(九龍東區地政處)",
            "辦公室電話": "2300 1763"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "孔翠雲 女士",
            "職位": "地政專員/九龍西(九龍西區地政處)",
            "辦公室電話": "2300 1736"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "歐陽少琼 女士",
            "職位": "高級產業測量師/九龍南區(九龍西區地政處)",
            "辦公室電話": "2300 1739"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "黎潔心 女士",
            "職位": "高級產業測量師/深水埗(九龍西區地政處)",
            "辦公室電話": "2300 1734"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "彭蔚珊 女士",
            "職位": "高級產業測量師/九龍中區(九龍西區地政處)",
            "辦公室電話": "2332 2226"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "植樹強 先生",
            "職位": "高級產業測量師/土地管制及契約執行/九龍(九龍東區地政處)",
            "辦公室電話": "3521 1474"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "林蔭安 先生",
            "職位": "高級項目測量師/九龍西區(九龍西區地政處)",
            "辦公室電話": "3542 5903"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "張敏儀 女士",
            "職位": "產業測量師/旺角(九龍西區地政處)",
            "辦公室電話": "2300 1745"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "高旖楓 女士",
            "職位": "產業測量師/深水埗西(九龍西區地政處)",
            "辦公室電話": "2300 1240"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "陳樂健 先生",
            "職位": "產業測量師/深水埗東(九龍西區地政處)",
            "辦公室電話": "2300 1127"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "香珮恆 女士",
            "職位": "產業測量師/油麻地東(九龍西區地政處)",
            "辦公室電話": "2300 1316"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "林偉立 先生",
            "職位": "產業測量師/紅磡(九龍西區地政處)",
            "辦公室電話": "2300 1740"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "陳銘鍶 女士",
            "職位": "產業測量師/特別事務1(九龍西區地政處)",
            "辦公室電話": "2300 1752"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "周偉健 先生",
            "職位": "產業測量師/油麻地西(九龍西區地政處)",
            "辦公室電話": "2300 1743"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "趙梓棋 先生",
            "職位": "產業測量師/何文田(九龍西區地政處)",
            "辦公室電話": "2771 8371"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "陳國偉 先生",
            "職位": "產業測量師/特別事務2(九龍西區地政處)",
            "辦公室電話": "3543 1744"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "李俊軒 先生",
            "職位": "產業測量師畢業生見習/九龍西(九龍西區地政處)",
            "辦公室電話": "2300 1744"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "莫維禧 先生",
            "職位": "總產業主任/九龍西(九龍西區地政處)",
            "辦公室電話": "3547 2408"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "凌鳳君 女士",
            "職位": "首席產業主任/九龍西(北)(九龍西區地政處)",
            "辦公室電話": "2300 1126"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "陳日行 先生",
            "職位": "首席產業主任/九龍西(南)(九龍西區地政處)",
            "辦公室電話": "3521 1019"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "鄧建文 先生",
            "職位": "首席項目助理(產業)/九龍西(九龍西區地政處)",
            "辦公室電話": "3547 2652"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "李玉霞 女士",
            "職位": "高級產業主任/深水埗(九龍西區地政處)",
            "辦公室電話": "2300 1741"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "方婉冰 女士",
            "職位": "高級產業主任/九龍南區(九龍西區地政處)",
            "辦公室電話": "2300 1129"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "鄭永強 先生",
            "職位": "高級產業主任/九龍中區(九龍西區地政處)",
            "辦公室電話": "2300 1753"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "陳敏施 女士",
            "職位": "高級產業主任/特別事務1(九龍西區地政處)",
            "辦公室電話": "2300 1707"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "陳志雯 女士",
            "職位": "高級產業主任/特別事務2(九龍西區地政處)",
            "辦公室電話": "2300 1703"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "杜迪斯 先生",
            "職位": "高級產業主任/特別事務3(九龍西區地政處)",
            "辦公室電話": "3693 4324"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "麥達偉 先生",
            "職位": "高級產業主任/土地管制/深水埗(九龍西區地政處)",
            "辦公室電話": "2300 1761"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "林冠邦 先生",
            "職位": "高級產業主任/土地管制/油尖區(九龍西區地政處)",
            "辦公室電話": "2300 1760"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "何敏 先生",
            "職位": "高級產業主任/土地管制/旺角區(九龍西區地政處)",
            "辦公室電話": "3520 2202"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "鄭國榮 先生",
            "職位": "高級產業主任/土地管制/九龍南區(九龍東及西區地政處)",
            "辦公室電話": "2300 1759"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "陳建明 先生",
            "職位": "首席產業主任/契約執行/九龍西(九龍西區地政處)",
            "辦公室電話": "3693 4456"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "張智樑 先生",
            "職位": "高級產業主任/契約執行/九龍西區1(九龍西區地政處)",
            "辦公室電話": "2300 1782"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "雷愛蘭 女士",
            "職位": "高級產業主任/契約執行/九龍西區2(九龍西區地政處)",
            "辦公室電話": "2300 1705"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "黃俊超 先生",
            "職位": "高級產業主任/契約執行/九龍/特別事務(九龍東及西區地政處)",
            "辦公室電話": "3693 4460"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "梁啟新 先生",
            "職位": "分區辦事處秘書(九龍東及西區地政處)",
            "辦公室電話": "2300 1762"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "黃丹琳 女士",
            "職位": "行政主任(九龍東及西區地政處)",
            "辦公室電話": "3521 1584"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "蔡美燕 女士",
            "職位": "高級文書主任/九龍 (九龍東及西區地政處)",
            "辦公室電話": "2300 1746"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "喬巧章 女士",
            "職位": "文書主任主管/人事及總務(九龍東及西區地政處)",
            "辦公室電話": "2300 1764"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "羅意蘭 女士",
            "職位": "文書主任主管/土地(九龍西區地政處)",
            "辦公室電話": "2300 1747"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "曾惜香 女士",
            "職位": "文書主任主管/契約執行(九龍東及西區地政處)",
            "辦公室電話": "2300 1709"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "陳玉珍 女士",
            "職位": "文書主任主管/會計/九龍東區(九龍東區及西區地政處)",
            "辦公室電話": "3547 2033"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,九龍西區地政處",
            "姓名": "蘇嘉慧 女士",
            "職位": "文書主任/會計/九龍西區(九龍西區地政處)",
            "辦公室電話": "2300 1168"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "李建毅 先生",
            "職位": "地政專員/離島(離島地政處)",
            "辦公室電話": "2852 4279"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "郭志恒 先生",
            "職位": "署理行政助理/地政(離島地政處)",
            "辦公室電話": "2852 4281"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "黃麗珠 女士",
            "職位": "署理高級產業測量師/1(離島地政處)",
            "辦公室電話": "2852 4283"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "韓翠珊 女士",
            "職位": "高級產業測量師/2(離島地政處)",
            "辦公室電話": "2852 3571"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "黃詠勤 女士",
            "職位": "署理高級產業測量師/新機場(離島地政處)",
            "辦公室電話": "2852 4273"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "廖慧嫻 女士",
            "職位": "產業測量師/1(離島地政處)",
            "辦公室電話": "2852 4998"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "林嘉浩 先生",
            "職位": "產業測量師/2(離島地政處)",
            "辦公室電話": "2852 4285"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "李凱雯 女士",
            "職位": "產業測量師/3(離島地政處)",
            "辦公室電話": "2852 4646"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "鄺嘉豪 先生",
            "職位": "產業測量師/4(離島地政處)",
            "辦公室電話": "2852 4236"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "梁學鵬 先生",
            "職位": "產業測量師/新機場1(離島地政處)",
            "辦公室電話": "2852 4292"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "梁敏芝 女士",
            "職位": "產業測量師/新機場2(離島地政處)",
            "辦公室電話": "2852 4294"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "許鴻才 先生",
            "職位": "產業測量師/特別職務(離島地政處)",
            "辦公室電話": "2852 4211"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "李倬維 先生",
            "職位": "見習測量師(離島地政處)",
            "辦公室電話": "2852 4644"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "陳震霖 先生",
            "職位": "地政主任/產業1(離島地政處)",
            "辦公室電話": "2852 4235"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "王光躍 先生",
            "職位": "地政主任/產業2(離島地政處)",
            "辦公室電話": "2852 4276"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "陳少群 女士",
            "職位": "地政主任/產業3(離島地政處)",
            "辦公室電話": "2852 4220"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "孔慶森 先生",
            "職位": "地政主任/產業4(離島地政處)",
            "辦公室電話": "2852 4237"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "任嘉民 先生",
            "職位": "合約地政主任/特別職務2(離島地政處)",
            "辦公室電話": "2852 4645"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "朱汶皓 先生",
            "職位": "地政主任/新機場1(離島地政處)",
            "辦公室電話": "2852 4222"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "林楚榮 先生",
            "職位": "地政主任/新機場2(離島地政處)",
            "辦公室電話": "2852 4252"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "莫慶祥 先生",
            "職位": "總地政主任/離島(離島地政處)",
            "辦公室電話": "2852 4282"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "蕭載明 先生",
            "職位": "地政督察/行政助理(離島地政處)",
            "辦公室電話": "2852 4246"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "司徒賀強 先生",
            "職位": "署理高級地政主任/土地管制(離島地政處)",
            "辦公室電話": "2852 4242"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "陳寶蘭 女士",
            "職位": "地政主任/土地管制1(離島地政處)",
            "辦公室電話": "2852 4263"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "吳仲基 先生",
            "職位": "地政主任/土地管制2(離島地政處)",
            "辦公室電話": "2852 4245"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "周凱華 女士",
            "職位": "合約地政主任/土地管制(離島地政處)",
            "辦公室電話": "2852 4228"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "區滌寒 先生",
            "職位": "高級地政主任/大嶼山(離島地政處)",
            "辦公室電話": "2852 4243"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "張瑪莉 女士",
            "職位": "地政主任/大嶼山1(離島地政處)",
            "辦公室電話": "2852 4257"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "王浩棠 先生",
            "職位": "地政主任/大嶼山2(離島地政處)",
            "辦公室電話": "2852 4256"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "徐志強 先生",
            "職位": "地政主任/大嶼山3(離島地政處)",
            "辦公室電話": "2852 4255"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "黃勁新 先生",
            "職位": "高級地政主任/長洲,坪洲及南丫島(離島地政處)",
            "辦公室電話": "2852 4240"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "葉穎欣 女士",
            "職位": "地政主任/長洲(離島地政處)",
            "辦公室電話": "2852 4253"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "吳榮基 先生",
            "職位": "地政主任/坪洲(離島地政處)",
            "辦公室電話": "2852 4260"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "關志堅 先生",
            "職位": "地政主任/南丫島(離島地政處)",
            "辦公室電話": "2852 4262"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "歐陽承劭 先生",
            "職位": "高級地政主任/土地徵用1(離島地政處)",
            "辦公室電話": "2852 4218"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "徐毓明 先生",
            "職位": "高級地政主任/土地徵用2(離島地政處)",
            "辦公室電話": "2852 4223"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "吳嘉杰 先生",
            "職位": "地政主任/土地徵用1(離島地政處)",
            "辦公室電話": "2852 4275"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "吳嘉杰 先生",
            "職位": "署理地政主任/土地徵用2(離島地政處)",
            "辦公室電話": "2852 4261"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "胡淑惠 女士",
            "職位": "合約地政主任/租約(離島地政處)",
            "辦公室電話": "2852 3742"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "廖孝慈 女士",
            "職位": "地政主任/土地徵用3(離島地政處)",
            "辦公室電話": "2852 4648"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "林善蔭 先生",
            "職位": "地政主任/土地徵用4(離島地政處)",
            "辦公室電話": "2852 4649"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "梁靜雯 女士",
            "職位": "高級地政主任/村屋(離島地政處)",
            "辦公室電話": "2852 4241"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "黃懷盛 女士",
            "職位": "地政主任/村屋1(離島地政處)",
            "辦公室電話": "2852 4258"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "夏文輝 先生",
            "職位": "地政主任/村屋2(離島地政處)",
            "辦公室電話": "2852 4259"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "吳楚恩 女士",
            "職位": "地政主任/村屋3(離島地政處)",
            "辦公室電話": "2852 4232"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "彭蕙菁 女士",
            "職位": "署理高級地政主任/契約執行(離島地政處)",
            "辦公室電話": "2852 4647"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "張凱欣 女士",
            "職位": "地政主任/契約執行1 (離島地政處)",
            "辦公室電話": "2852 4238"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "鄭曉光 先生",
            "職位": "地政主任/契約執行2(離島地政處)",
            "辦公室電話": "2852 4999"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "吳雨燕 女士",
            "職位": "高級地政主任/租約(離島地政處)",
            "辦公室電話": "2852 3573"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "朱皓筠 女士",
            "職位": "地政主任/租約1(離島地政處)",
            "辦公室電話": "2852 4254"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "劉健宗 先生",
            "職位": "地政主任/租約2(離島地政處)",
            "辦公室電話": "2852 3741"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "林美蓮 女士",
            "職位": "分區辦事處秘書(離島地政處)",
            "辦公室電話": "2852 4272"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "李思敏 女士",
            "職位": "法定語文主任(離島地政處)",
            "辦公室電話": "2852 4217"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "黃敦蘭 女士",
            "職位": "文書主任/總務室(離島地政處)",
            "辦公室電話": "2852 4268"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "李惠玲 女士",
            "職位": "文書主任/人事及牌照室(離島地政處)",
            "辦公室電話": "2852 4233"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "林少芳 女士",
            "職位": "文書主任/地租室(離島地政處)",
            "辦公室電話": "2852 4230"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "林順蘭 女士",
            "職位": "文書主任/屋宇地政室(離島地政處)",
            "辦公室電話": "2852 4271"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,離島地政處",
            "姓名": "程惠萍 女士",
            "職位": "文書主任/會計辦事處(離島地政處)",
            "辦公室電話": "2852 4267"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "管慶餘 先生",
            "職位": "地政專員/北區(北區地政處)",
            "辦公室電話": "2675 1511"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "郭瑞昌 先生",
            "職位": "行政助理/地政(北區地政處)",
            "辦公室電話": "2675 1513"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "甄志鵬 先生",
            "職位": "分區辦事處秘書(北區地政處)",
            "辦公室電話": "2675 1501"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "何雪亮 女士",
            "職位": "高級產業測量師1(北區地政處)",
            "辦公室電話": "2675 1515"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "陳劍偉 先生",
            "職位": "高級產業測量師2(北區地政處)",
            "辦公室電話": "2675 1757"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "曾志名 先生",
            "職位": "署理高級產業測量師3(北區地政處)",
            "辦公室電話": "2675 1747"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "甘柏灝 先生",
            "職位": "產業測量師/南(北區地政處)",
            "辦公室電話": "2675 1508"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "鄺可怡 女士",
            "職位": "產業測量師/北(北區地政處)",
            "辦公室電話": "2675 1509"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "吳玉萍 女士",
            "職位": "產業測量師/東(北區地政處)",
            "辦公室電話": "2675 1510"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "廖家蔚 女士",
            "職位": "產業測量師/中(北區地政處)",
            "辦公室電話": "2675 1753"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "趙嘉祥 先生",
            "職位": "地政主任/產業/東(北區地政處),署理地政主任/產業/南",
            "辦公室電話": "2675 1847"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "張秋明 先生",
            "職位": "地政主任/產業/中(北區地政處)",
            "辦公室電話": "2675 1769"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "岑偉卓 先生",
            "職位": "地政主任/產業/北(北區地政處)",
            "辦公室電話": "2675 1523"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "羅敏琴 女士",
            "職位": "總地政主任/土地管理(北區地政處)",
            "辦公室電話": "2675 1516"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "李建輝 先生",
            "職位": "總地政主任/工程(北區地政處)",
            "辦公室電話": "2675 1533"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "黃榮星 先生",
            "職位": "高級地政主任/小型屋宇(北區地政處)",
            "辦公室電話": "2675 1778"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "盧學榮 先生",
            "職位": "署理高級地政主任/土地管理1(北區地政處)",
            "辦公室電話": "2675 1521"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "朱錦嫦 女士",
            "職位": "高級地政主任/土地管理2(北區地政處)",
            "辦公室電話": "2675 1759"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "施貞貞 女士",
            "職位": "高級地政主任/土地管理3(北區地政處)",
            "辦公室電話": "2675 1517"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "黃玉玲 女士",
            "職位": "高級地政主任/特別職務(北區地政處)",
            "辦公室電話": "2675 1810"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "鄧仕康 先生",
            "職位": "署理高級地政主任/管制(北區地政處)",
            "辦公室電話": "2675 1816"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "謝淑蓮 女士",
            "職位": "高級地政主任/契約執行(北區地政處)",
            "辦公室電話": "2675 1518"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "莊逸敏 先生",
            "職位": "高級地政主任/土地臨時處理(北區地政處)",
            "辦公室電話": "2675 1777"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "甄善民 先生",
            "職位": "地政主任/小型屋宇1(北區地政處)",
            "辦公室電話": "2675 1525"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "李詩詠 女士",
            "職位": "地政主任/小型屋宇2(北區地政處)",
            "辦公室電話": "2675 1528"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "陳雪群 女士",
            "職位": "地政主任/小型屋宇5(北區地政處)",
            "辦公室電話": "2675 1751"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "陳泓錦 先生",
            "職位": "地政主任/土地管理1(北區地政處)",
            "辦公室電話": "2675 1535"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "黃卓強 先生",
            "職位": "地政主任/土地管理2(北區地政處)",
            "辦公室電話": "2675 1527"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "林日威 先生",
            "職位": "地政主任/土地管理3(北區地政處)",
            "辦公室電話": "2675 1750"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "陳伊蘭 女士",
            "職位": "地政主任/土地管理4(北區地政處)",
            "辦公室電話": "2675 1536"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "梁嘉健 先生",
            "職位": "地政主任/土地管理5(北區地政處)",
            "辦公室電話": "2675 1545"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "蘇穎俞 女士",
            "職位": "地政主任/土地管理6(北區地政處)",
            "辦公室電話": "2675 1537"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "鐘亮恒 先生",
            "職位": "地政主任/土地管理/特別事務(北區地政處)",
            "辦公室電話": "2675 1749"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "張港鏗 先生",
            "職位": "地政主任/土地臨時處理1(北區地政處)",
            "辦公室電話": "2675 1546"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "曾梓浚 先生",
            "職位": "地政主任/土地臨時處理2(北區地政處)",
            "辦公室電話": "2675 1745"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "麥永浩 先生",
            "職位": "地政主任/特別事務1(北區地政處)",
            "辦公室電話": "2675 1858"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "陳頴臻 先生",
            "職位": "地政主任/特別事務2(北區地政處)",
            "辦公室電話": "2675 1744"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "黃漢章 先生",
            "職位": "地政主任/管制1(北區地政處)",
            "辦公室電話": "2675 1530"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "吳翠珊 女士",
            "職位": "地政主任/管制2(北區地政處)",
            "辦公室電話": "2675 1548"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "陳孟麟 先生",
            "職位": "地政主任/管制3(北區地政處)",
            "辦公室電話": "2675 1746"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "陳澤彬 先生",
            "職位": "地政主任/地區主導行動計劃(北區地政處)",
            "辦公室電話": "2675 1866"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "林慧 女士",
            "職位": "地政主任/契約執行1(北區地政處)",
            "辦公室電話": "2675 1859"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "袁字恒 先生",
            "職位": "地政主任/契約執行2(北區地政處)",
            "辦公室電話": "2675 1540"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "鄧喜顏 女士",
            "職位": "地政主任/契約執行3(北區地政處),署理地政主任/契約執行/特別事務",
            "辦公室電話": "2675 1506"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "林慧 女士",
            "職位": "署理地政主任/契約執行/特別事務(北區地政處)",
            "辦公室電話": "2675 1859"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "劉士堅 先生",
            "職位": "地政督察/行政助理/總地政主任(土地管理)(北區地政處)",
            "辦公室電話": "2675 1762"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "姚勝華 先生",
            "職位": "地政督察/行政助理/總地政主任(工程)(北區地政處)",
            "辦公室電話": "2675 1811"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "陳智明 先生",
            "職位": "一級法定語文主任(北區地政處)",
            "辦公室電話": "2675 1700"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "陳潔芬 女士",
            "職位": "總務及人事室(北區地政處)",
            "辦公室電話": "2675 1502"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "李慧儀 女士",
            "職位": "屋宇及地政總務室1(北區地政處)",
            "辦公室電話": "2675 1503"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "吳寶珠 女士",
            "職位": "屋宇及地政總務室2(北區地政處)",
            "辦公室電話": "2675 1748"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "張黃秀芬 女士",
            "職位": "牌照及土地徵用辦事處1(北區地政處)",
            "辦公室電話": "2675 1504"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "陳惠芳 女士",
            "職位": "牌照及土地徵用辦事處2(北區地政處)",
            "辦公室電話": "2675 1691"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "陳偉斌 先生",
            "職位": "會計辦事處(北區地政處)",
            "辦公室電話": "2675 1505"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "姚嘉敏 女士",
            "職位": "助理文書主任/會計部(北區地政處)",
            "辦公室電話": "2675 6664"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,北區地政處",
            "姓名": "黃小強 先生",
            "職位": "物料供應辦事處(北區地政處)",
            "辦公室電話": "2675 1802"
        },
        {
            "機構": "地政總署",
            "部門": "北區地政處,上水分處(土地徵用1)",
            "姓名": "余學志 先生",
            "職位": "高級地政主任/土地徵用(北區地政處)",
            "辦公室電話": "3692 4437"
        },
        {
            "機構": "地政總署",
            "部門": "北區地政處,上水分處(土地徵用1)",
            "姓名": "魯小凡 先生",
            "職位": "地政主任/土地徵用1(北區地政處)",
            "辦公室電話": "3692 4439"
        },
        {
            "機構": "地政總署",
            "部門": "北區地政處,上水分處(土地徵用1)",
            "姓名": "楊嘉文 女士",
            "職位": "地政主任/土地徵用3(北區地政處)",
            "辦公室電話": "3692 4438"
        },
        {
            "機構": "地政總署",
            "部門": "北區地政處,上水分處(土地徵用1)",
            "姓名": "楊明輝 先生",
            "職位": "地政主任/土地徵用4(北區地政處)",
            "辦公室電話": "3692 4436"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "蔡幗珍 女士",
            "職位": "地政專員/西貢(西貢地政處)",
            "辦公室電話": "2791 7010"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "李文炎 先生",
            "職位": "署理行政助理/地政(西貢地政處)",
            "辦公室電話": "2791 7012"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "鄺翠霞 女士",
            "職位": "分區辦事處秘書(西貢地政處)",
            "辦公室電話": "2791 7020"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "李冠頤 先生",
            "職位": "二級法定語文主任(西貢地政處)",
            "辦公室電話": "2791 7043"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "杜笑蘭 女士",
            "職位": "文書主任主管/總務及人事室(西貢地政處)",
            "辦公室電話": "2791 7021"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "司徒麗卿 女士",
            "職位": "文書主任主管/屋宇地政總務室(西貢地政處)",
            "辦公室電話": "2791 7024"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "李汝基 先生",
            "職位": "文書主任主管/屋宇地政總務室(西貢地政處)",
            "辦公室電話": "2791 7058"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "陳可愛 女士",
            "職位": "文書主任主管/會計辦事處(西貢地政處)",
            "辦公室電話": "2791 7042"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "翁素娥 女士",
            "職位": "文書主任主管/地租及牌照辦事處(西貢地政處)",
            "辦公室電話": "2791 7041"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "周慧芬 女士",
            "職位": "物料供應辦事處(西貢地政處)",
            "辦公室電話": "2791 7023"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "潘燕儀 女士",
            "職位": "高級產業測量師/西貢(西貢地政處)",
            "辦公室電話": "2791 7014"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "黃悅群 女士",
            "職位": "高級產業測量師/將軍澳(西貢地政處)",
            "辦公室電話": "2791 7015"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "莫偉慈 先生",
            "職位": "產業測量師/東(西貢地政處)",
            "辦公室電話": "2792 5382"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "王芷媛 女士",
            "職位": "產業測量師/北(西貢地政處)",
            "辦公室電話": "2792 5453"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "林美琴 女士",
            "職位": "產業測量師/南(西貢地政處)",
            "辦公室電話": "2792 1108"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "劉俊希 先生",
            "職位": "產業測量師/中(西貢地政處)",
            "辦公室電話": "2792 5392"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "余碧珊 女士",
            "職位": "產業測量師/特別項目(1)(西貢地政處)",
            "辦公室電話": "3690 1047"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "鍾權漢 先生",
            "職位": "產業測量師/特別項目(2)(西貢地政處)",
            "辦公室電話": "2792 6447"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "曾春 先生",
            "職位": "地政主任/產業/東(西貢地政處)",
            "辦公室電話": "2791 7032"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "李錫翰 先生",
            "職位": "地政主任/產業/北(西貢地政處)",
            "辦公室電話": "2792 5142"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "梁偉邦 先生",
            "職位": "地政主任/產業/南(西貢地政處)",
            "辦公室電話": "2791 7057"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "蘇慶良 先生",
            "職位": "地政主任/產業/中區(西貢地政處)",
            "辦公室電話": "2791 7028"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "劉偉聰 先生",
            "職位": "地政主任/產業管理2(西貢地政處)",
            "辦公室電話": "3421 2270"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "曾嘉樂 先生",
            "職位": "總地政主任(西貢地政處)",
            "辦公室電話": "2791 7017"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "黃發展 先生",
            "職位": "地政督察/行政助理(西貢地政處)",
            "辦公室電話": "2791 7029"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "吳潔儀 女士",
            "職位": "高級地政主任/西貢鄉(西貢地政處)",
            "辦公室電話": "2792 5315"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "謝曉燕 女士",
            "職位": "地政主任/土地管理(東)(西貢地政處)",
            "辦公室電話": "2791 7035"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "梁智聰 先生",
            "職位": "地政主任/小型屋宇(東)(西貢地政處)",
            "辦公室電話": "2792 4946"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "蔡錦儀 女士",
            "職位": "地政主任/土地管理(北)(西貢地政處)",
            "辦公室電話": "2792 4774"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "邵偉明 先生",
            "職位": "高級地政主任/土地管制(西貢地政處)",
            "辦公室電話": "2792 5358"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "陳立均 先生",
            "職位": "地政主任/土地管制(坑口鄉)(西貢地政處)",
            "辦公室電話": "2791 7034"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "阮廣仁 先生",
            "職位": "地政主任/土地管制(西貢鄉)(西貢地政處)",
            "辦公室電話": "2792 4973"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "雷兆文 先生",
            "職位": "地政主任/土地管制(特別職務)(西貢地政處)",
            "辦公室電話": "2791 7037"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "陳國偉 先生",
            "職位": "署理高級地政主任/鄉郊改善(西貢地政處)",
            "辦公室電話": "2792 5254"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "黄懷廠 先生",
            "職位": "地政主任/鄉郊改善1(西貢地政處)",
            "辦公室電話": "2792 4941"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "吳希彤 先生",
            "職位": "地政主任/鄉郊改善2(西貢地政處)",
            "辦公室電話": "2791 7033"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "譚潔怡 女士",
            "職位": "署理高級地政主任/坑口鄉(西貢地政處)",
            "辦公室電話": "2792 5187"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "林澤生 先生",
            "職位": "地政主任/小型屋宇(坑口鄉)(西貢地政處)",
            "辦公室電話": "2791 7104"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "梁裕勲 先生",
            "職位": "地政主任/土地管理(坑口鄉)1(西貢地政處)",
            "辦公室電話": "2791 7039"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "何國樑 先生",
            "職位": "地政主任/小型屋宇(北)(西貢地政處)",
            "辦公室電話": "2791 7038"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "吳錦璇 先生",
            "職位": "高級地政主任/土地臨時處理(西貢地政處)",
            "辦公室電話": "2792 5288"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "陳啟聰 先生",
            "職位": "地政主任/土地臨時處理1(西貢地政處)",
            "辦公室電話": "2792 4822"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "關志昌 先生",
            "職位": "地政主任/土地臨時處理2(西貢地政處)",
            "辦公室電話": "3690 1425"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "丘振邦 先生",
            "職位": "地政主任/土地臨時處理3(西貢地政處)",
            "辦公室電話": "2791 7036"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "關華傑 先生",
            "職位": "高級地政主任/土地徵用(西貢地政處)",
            "辦公室電話": "2792 5100"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "蔡依敏 女士",
            "職位": "地政主任/土地徵用1(西貢地政處)",
            "辦公室電話": "2791 7429"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "邱芷欣 女士",
            "職位": "地政主任/土地徵用2(西貢地政處)",
            "辦公室電話": "2791 7241"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "譚忠信 先生",
            "職位": "高級地政主任/契約執行及特別職務(西貢地政處)",
            "辦公室電話": "2792 5207"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "伍卓剛 先生",
            "職位": "地政主任/特別職務(西貢地政處)",
            "辦公室電話": "2791 7026"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "伍卓剛 先生",
            "職位": "署理地政主任/契約執行1(西貢地政處)",
            "辦公室電話": "2792 5004"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,西貢地政處",
            "姓名": "蕭仲賢 先生",
            "職位": "地政主任/契約執行2(西貢地政處),署理地政主任/契約執行1",
            "辦公室電話": "2792 5128"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "黃國維 先生",
            "職位": "署理地政專員/沙田(沙田地政處)",
            "辦公室電話": "2158 4848"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "袁仕俊 先生",
            "職位": "行政助理/地政(沙田地政處)",
            "辦公室電話": "2158 4789"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "鄧少梅 女士",
            "職位": "分區辦事處秘書(沙田地政處)",
            "辦公室電話": "2158 4715"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "譚偉業 先生",
            "職位": "法定語文主任(沙田地政處)",
            "辦公室電話": "2158 4734"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "林仲萍 女士",
            "職位": "文書主任/總務及人事室(沙田地政處)",
            "辦公室電話": "2158 4700"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "黃翠鑫 女士",
            "職位": "助理文書主任/人事室(沙田地政處)",
            "辦公室電話": "2158 4722"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "李詠詩 女士",
            "職位": "文書主任/會計辦事處(沙田地政處)",
            "辦公室電話": "2158 4706"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "王麗晶 女士",
            "職位": "文書主任/屋宇地政室(沙田地政處)",
            "辦公室電話": "2158 4819"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "麥寶玲 女士",
            "職位": "文書主任/土地管理室(沙田地政處)",
            "辦公室電話": "2158 4711"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "李運娣 女士",
            "職位": "文書主任/地租及小型屋宇室(沙田地政處)",
            "辦公室電話": "2158 4710"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "鄔添 先生",
            "職位": "高級產業測量師/東南(沙田地政處)",
            "辦公室電話": "2158 4747"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "冼桂蘭 女士",
            "職位": "高級產業測量師/西北(沙田地政處)",
            "辦公室電話": "2158 4750"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "周欣妍 女士",
            "職位": "產業測量師/東(沙田地政處)",
            "辦公室電話": "2158 4846"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "陳燕玲 女士",
            "職位": "產業測量師/南(沙田地政處)",
            "辦公室電話": "2158 4847"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "區敏玲 女士",
            "職位": "產業測量師/北(沙田地政處)",
            "辦公室電話": "2158 4751"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "余嘉傑 先生",
            "職位": "產業測量師/西(沙田地政處)",
            "辦公室電話": "2158 4752"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "陸旻采 女士",
            "職位": "產業測量師/特別職務1(沙田地政處)",
            "辦公室電話": "2158 4755"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "陳木強 先生",
            "職位": "產業測量師/特別職務2(沙田地政處)",
            "辦公室電話": "2158 4738"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "陳美玲 女士",
            "職位": "項目測量師(沙田地政處)",
            "辦公室電話": "2158 4716"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "李建洲 先生",
            "職位": "地政主任產業(南)(沙田地政處)",
            "辦公室電話": "2158 4781"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "吳家欣 女士",
            "職位": "地政主任/產業(東)(沙田地政處)",
            "辦公室電話": "2158 4782"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "梁忠偉 先生",
            "職位": "地政主任/產業(西)(沙田地政處)",
            "辦公室電話": "2158 4783"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "沈君鴻 先生",
            "職位": "地政主任/產業(北)(沙田地政處)",
            "辦公室電話": "2158 4784"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "廖碧強 先生",
            "職位": "總地政主任(沙田地政處)",
            "辦公室電話": "2158 4788"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "張國權 先生",
            "職位": "地政督察/行政助理/總地政主任(沙田地政處)",
            "辦公室電話": "2158 4776"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "陳雪珊 女士",
            "職位": "高級地政主任/土地管制(沙田地政處),休假",
            "辦公室電話": "2158 4764"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "莫偉雄 先生",
            "職位": "高級地政經理/土地管制(沙田地政處)",
            "辦公室電話": "2158 4794"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "伍焯恆 先生",
            "職位": "地政主任/土地管制1(沙田地政處),署理高級地政主任/土地管制",
            "辦公室電話": "2158 4780"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "林楚芳 女士",
            "職位": "地政主任/土地管制2(沙田地政處)",
            "辦公室電話": "2158 4778"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "尹照文 先生",
            "職位": "署理高級地政主任/契約執行(沙田地政處)",
            "辦公室電話": "2158 4765"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "賴國偉 先生",
            "職位": "地政主任/契約執行(沙田地政處)",
            "辦公室電話": "2158 4775"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "陳德豪 先生",
            "職位": "地政主任/批地及特別職務(沙田地政處)",
            "辦公室電話": "2158 4779"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "林燕珍 女士",
            "職位": "地政經理(沙田地政處)",
            "辦公室電話": "2158 4754"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "鄧理聰 先生",
            "職位": "高級地政主任/土地管理(沙田地政處)",
            "辦公室電話": "2158 4762"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "童偉霖 先生",
            "職位": "地政主任/土地管理1(沙田地政處)",
            "辦公室電話": "2158 4772"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "黃國濠 先生",
            "職位": "地政主任/土地管理2(沙田地政處)",
            "辦公室電話": "2158 4766"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "高凱德 先生",
            "職位": "高級地政主任/收地計劃及特別職務(沙田地政處)",
            "辦公室電話": "2158 4767"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "鍾洪威 先生",
            "職位": "地政主任/收地計劃及特別職務1(沙田地政處)",
            "辦公室電話": "2158 4770"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "鍾嘉堯 先生",
            "職位": "地政主任/收地計劃及特別職務2(沙田地政處)",
            "辦公室電話": "2158 4777"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "曾夏光 先生",
            "職位": "署理高級地政主任/小型屋宇及重建(沙田地政處)",
            "辦公室電話": "2158 4763"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "李志強 先生",
            "職位": "地政主任/小型屋宇1(沙田地政處)",
            "辦公室電話": "2158 4768"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "何綺寧 女士",
            "職位": "地政主任/小型屋宇2(沙田地政處)",
            "辦公室電話": "2158 4845"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,沙田地政處",
            "姓名": "黃桂新 先生",
            "職位": "地政主任/鄉村擴展區及重建(沙田地政處)",
            "辦公室電話": "2158 4769"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "梁妙燕 女士",
            "職位": "地政專員/大埔(大埔地政處),修讀課程",
            "辦公室電話": "2654 1188"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "黃美蓮 女士",
            "職位": "高級產業測量師(大埔地政處),署理地政專員/大埔",
            "辦公室電話": "2654 1187"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "黎嘉安 先生",
            "職位": "總地政主任(大埔地政處)",
            "辦公室電話": "2654 1199"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "陳永耀 先生",
            "職位": "署理行政助理/地政(大埔地政處)",
            "辦公室電話": "2654 9770"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "鄭勵勤 先生",
            "職位": "高級地政主任/批約事務(大埔地政處)",
            "辦公室電話": "2654 1215"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "陳水樂 先生",
            "職位": "署理高級地政主任/工程(1)(大埔地政處)",
            "辦公室電話": "2654 1213"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "魏偉玲 女士",
            "職位": "署理高級地政主任/工程(2)(大埔地政處)",
            "辦公室電話": "2654 1245"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "張文錦 先生",
            "職位": "高級地政主任/村屋重建及契約執行(大埔地政處)",
            "辦公室電話": "2654 1212"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "陳偉權 先生",
            "職位": "高級地政主任/小型屋宇1(大埔地政處)",
            "辦公室電話": "2654 1211"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "張振豪 先生",
            "職位": "高級地政主任/小型屋宇2(大埔地政處)",
            "辦公室電話": "2654 1363"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "陳倩雯 女士",
            "職位": "高級地政主任/土地管理(大埔地政處)",
            "辦公室電話": "2654 1214"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "鄒健強 先生",
            "職位": "高級地政主任/管制(大埔地政處)",
            "辦公室電話": "2654 1210"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "沈瑞民 先生",
            "職位": "高級地政經理/專案組(大埔地政處)",
            "辦公室電話": "3427 2371"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "胡偉康 先生",
            "職位": "產業測量師/南(大埔地政處)",
            "辦公室電話": "2654 1174"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "關志康 先生",
            "職位": "產業測量師/中(大埔地政處)",
            "辦公室電話": "2654 1185"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "劉建玲 女士",
            "職位": "產業測量師/北(大埔地政處)",
            "辦公室電話": "2654 1186"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "陳達權 先生",
            "職位": "項目測量師/產業1(大埔地政處)",
            "辦公室電話": "2654 1194"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "葉富強 先生",
            "職位": "項目測量師/產業2(大埔地政處)",
            "辦公室電話": "2654 1349"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "江凱程 女士",
            "職位": "產業測量師/畢業生見習(大埔地政處)",
            "辦公室電話": "2654 1162"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "莫淑芬 女士",
            "職位": "地政主任/產業/北(大埔地政處)",
            "辦公室電話": "2654 1220"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "李國樑 先生",
            "職位": "地政主任/產業/南(大埔地政處)",
            "辦公室電話": "2654 1191"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "張添貴 先生",
            "職位": "地政主任/產業/中(大埔地政處)",
            "辦公室電話": "2654 1190"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "陳碧珊 女士",
            "職位": "地政主任/土地管理1(大埔地政處)",
            "辦公室電話": "2654 1146"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "蘇純純 女士",
            "職位": "地政主任/土地管理2(大埔地政處)",
            "辦公室電話": "2654 1177"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "黃慶仁 先生",
            "職位": "地政主任/土地管理3(大埔地政處)",
            "辦公室電話": "2654 1227"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "葉偉淇 先生",
            "職位": "地政主任/土地管理4(大埔地政處)",
            "辦公室電話": "2654 1113"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "張樂民 先生",
            "職位": "地政主任/產業管理3(大埔地政處)",
            "辦公室電話": "2654 1382"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "陳仲賢 先生",
            "職位": "地政主任/村屋重建1(大埔地政處)",
            "辦公室電話": "2654 1226"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "布焯祺 先生",
            "職位": "地政主任/村屋重建2(大埔地政處)",
            "辦公室電話": "2654 1149"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "蔡偉邦 先生",
            "職位": "地政主任/契約執行1(大埔地政處)",
            "辦公室電話": "2654 1151"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "尹嘉盈 女士",
            "職位": "地政主任/契約執行2(大埔地政處)",
            "辦公室電話": "2654 1124"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "梁鴻鏘 先生",
            "職位": "地政主任/小型屋宇A(大埔地政處)",
            "辦公室電話": "2654 1307"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "吳匡庭 先生",
            "職位": "地政主任/小型屋宇C(大埔地政處)",
            "辦公室電話": "2654 1223"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "劉銘慧 女士",
            "職位": "地政主任/小型屋宇F(大埔地政處)",
            "辦公室電話": "2654 1218"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "黎鄭達 先生",
            "職位": "地政主任/小型屋宇G(大埔地政處)",
            "辦公室電話": "2654 1176"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "張浩文 先生",
            "職位": "地政主任/小型屋宇H(大埔地政處)",
            "辦公室電話": "2654 1377"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "林慶文 先生",
            "職位": "地政主任/小型屋宇J(大埔地政處)",
            "辦公室電話": "2654 1376"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "李康琪 女士",
            "職位": "地政主任/批約事務1(大埔地政處)",
            "辦公室電話": "2654 1144"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "源嘉祈 先生",
            "職位": "地政主任/批約事務2(大埔地政處)",
            "辦公室電話": "2654 1130"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "李淑娜 女士",
            "職位": "地政主任/批約事務/特別職務(大埔地政處)",
            "辦公室電話": "2654 1221"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "陳健恒 先生",
            "職位": "地政主任/管制1(大埔地政處)",
            "辦公室電話": "2654 1193"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "江卓堅 先生",
            "職位": "地政主任/管制2(大埔地政處)",
            "辦公室電話": "2654 1217"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "何子淦 先生",
            "職位": "地政主任/管制3(大埔地政處)",
            "辦公室電話": "2654 1224"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "關振邦 先生",
            "職位": "地政主任/地區主導行動計劃(大埔地政處)",
            "辦公室電話": "2654 1166"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "黃宇俊 先生",
            "職位": "地政主任/工程1(大埔地政處)",
            "辦公室電話": "2654 1147"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "羅達萱 先生",
            "職位": "地政主任/工程2(大埔地政處)",
            "辦公室電話": "2654 1178"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "何家燕 女士",
            "職位": "地政主任/工程3(大埔地政處)",
            "辦公室電話": "2654 1269"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "郭美隆 先生",
            "職位": "地政督察/行政助理/總地政主任(大埔地政處)",
            "辦公室電話": "2654 1337"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "梁錫恩 先生",
            "職位": "分區辦事處秘書/大埔(大埔地政處)",
            "辦公室電話": "2654 1175"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "方樂知 先生",
            "職位": "法定語文主任(大埔地政處)",
            "辦公室電話": "2654 1161"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "歐陽玉萍 女士",
            "職位": "總務及人事室(大埔地政處)",
            "辦公室電話": "2654 1300"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "何玉妹 女士",
            "職位": "屋宇地政總務室1(大埔地政處)",
            "辦公室電話": "2654 1179"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "周月順 女士",
            "職位": "屋宇地政總務室2(大埔地政處)",
            "辦公室電話": "2654 1250"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "陳柳嫦 女士",
            "職位": "會計辦事處(大埔地政處)",
            "辦公室電話": "2654 1297"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "黃偉賜 先生",
            "職位": "牌照及地租室(大埔地政處)",
            "辦公室電話": "2654 1173"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,大埔地政處",
            "姓名": "祝金松 先生",
            "職位": "物料供應辦事處(大埔地政處)",
            "辦公室電話": "2654 1312"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "盧珮瑤 女士",
            "職位": "地政專員/荃灣葵青(荃灣葵青地政處)",
            "辦公室電話": "2402 1111"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "嚴偉雄 先生",
            "職位": "行政助理/地政(荃灣葵青地政處)",
            "辦公室電話": "2402 1030"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "李秀萍 女士",
            "職位": "高級產業測量師/東(荃灣葵青地政處)",
            "辦公室電話": "2402 1107"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "潘玉鏗 先生",
            "職位": "產業測量師/東(荃灣葵青地政處)",
            "辦公室電話": "2402 1106"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "陳曉瑩 女士",
            "職位": "產業測量師/批約事務(荃灣葵青地政處)",
            "辦公室電話": "3529 1035"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "叶達孚 先生",
            "職位": "項目測量師/2(荃灣葵青地政處)",
            "辦公室電話": "2402 1064"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "張子濠 先生",
            "職位": "地政主任/東(荃灣葵青地政處)",
            "辦公室電話": "2402 1105"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "霍榮昌 先生",
            "職位": "地政主任/批約事務(荃灣葵青地政處)",
            "辦公室電話": "3576 3015"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "陳建通 先生",
            "職位": "高級產業測量師/中(荃灣葵青地政處)",
            "辦公室電話": "2402 1102"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "梁祖昭 先生",
            "職位": "產業測量師/中1 (荃灣葵青地政處)",
            "辦公室電話": "2402 1016"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "李智聰 先生",
            "職位": "產業測量師/中2(荃灣葵青地政處)",
            "辦公室電話": "3582 3929"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "李露明 女士",
            "職位": "產業測量師/中3(荃灣葵青地政處)",
            "辦公室電話": "2402 1069"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "張家誠 先生",
            "職位": "地政主任/中1(荃灣葵青地政處)",
            "辦公室電話": "2402 1018"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "鍾家麟 先生",
            "職位": "地政主任/中2(荃灣葵青地政處)",
            "辦公室電話": "2402 1036"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "陳揮揚 先生",
            "職位": "地政主任/中東3(荃灣葵青地政處)",
            "辦公室電話": "2402 1100"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "李嘉菱 女士",
            "職位": "地政主任/特別事務C(荃灣葵青地政處)",
            "辦公室電話": "3426 2278"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "周敬文 先生",
            "職位": "高級產業測量師/西(荃灣葵青地政處)",
            "辦公室電話": "2402 1113"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "林杏儀 女士",
            "職位": "產業測量師/西1(荃灣葵青地政處)",
            "辦公室電話": "2402 1022"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "錢學賢 先生",
            "職位": "產業測量師/西2(荃灣葵青地政處)",
            "辦公室電話": "2402 1023"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "李小彬 先生",
            "職位": "項目測量師/1(荃灣葵青地政處)",
            "辦公室電話": "2402 1068"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "李志華 先生",
            "職位": "地政主任/西1(荃灣葵青地政處)",
            "辦公室電話": "2402 1099"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "何家敏 女士",
            "職位": "地政主任/西2(荃灣葵青地政處)",
            "辦公室電話": "2402 1019"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "劉素梅 女士",
            "職位": "總地政主任(荃灣葵青地政處)",
            "辦公室電話": "2402 1028"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "羅偉山 先生",
            "職位": "地政督察/行政助理(荃灣葵青地政處)",
            "辦公室電話": "2402 1096"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "李玉萍 女士",
            "職位": "高級地政主任/土地徵用(荃灣葵青地政處)",
            "辦公室電話": "2402 1077"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "李世翹 先生",
            "職位": "地政主任/土地徵用1(荃灣葵青地政處)",
            "辦公室電話": "2402 1040"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "梁庭芳 女士",
            "職位": "地政主任/土地徵用2(荃灣葵青地政處)",
            "辦公室電話": "2402 1039"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "袁震球 先生",
            "職位": "高級地政主任/管制1(荃灣葵青地政處)",
            "辦公室電話": "2402 1038"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "葉創麟 先生",
            "職位": "地政主任/管制1(荃灣葵青地政處)",
            "辦公室電話": "2402 1434"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "李志豪 先生",
            "職位": "地政主任/管制2(荃灣葵青地政處)",
            "辦公室電話": "2402 1075"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "譚健麟 先生",
            "職位": "署理地政主任/契約執行(工廈)(荃灣葵青地政處)",
            "辦公室電話": "2402 1093"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "江德成 先生",
            "職位": "高級地政主任/管制2(荃灣葵青地政處)",
            "辦公室電話": "2402 1112"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "勞俊汶 先生",
            "職位": "地政主任/管制3(荃灣葵青地政處)",
            "辦公室電話": "2402 1043"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "何柏堅 先生",
            "職位": "地政主任/管制4(荃灣葵青地政處)",
            "辦公室電話": "2402 1031"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "曾昭滿 先生",
            "職位": "高級地政主任/契約執行(荃灣葵青地政處)",
            "辦公室電話": "2402 1082"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "林彥政 先生",
            "職位": "地政主任/契約執行1(荃灣葵青地政處)",
            "辦公室電話": "2402 1091"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "勞國瑞 先生",
            "職位": "地政主任/契約執行2(荃灣葵青地政處)",
            "辦公室電話": "2402 1575"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "譚健麟 先生",
            "職位": "地政主任/契約執行3(荃灣葵青地政處)",
            "辦公室電話": "2402 1093"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "鄭奕思 女士",
            "職位": "高級地政主任/鄉村屋宇(荃灣葵青地政處)",
            "辦公室電話": "2402 1048"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "譚偉棠 先生",
            "職位": "地政主任/鄉村屋宇1(荃灣葵青地政處)",
            "辦公室電話": "2402 1086"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "胡凱茵 女士",
            "職位": "地政主任/鄉村屋宇2(荃灣葵青地政處)",
            "辦公室電話": "2402 1032"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "陳仕波 先生",
            "職位": "高級地政主任/土地管理1(荃灣葵青地政處)",
            "辦公室電話": "2402 1033"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "周柏雄 先生",
            "職位": "地政主任/土地管理1(荃灣葵青地政處)",
            "辦公室電話": "2402 1027"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "原國強 先生",
            "職位": "地政主任/土地管理2(荃灣葵青地政處)",
            "辦公室電話": "2402 1029"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "潘健 先生",
            "職位": "高級地政主任/土地管理2(荃灣葵青地政處)",
            "辦公室電話": "2402 1013"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "鄭詠而 女士",
            "職位": "地政主任/土地管理3(荃灣葵青地政處)",
            "辦公室電話": "2402 1089"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "梁錦文 先生",
            "職位": "地政主任/土地管理4(荃灣葵青地政處)",
            "辦公室電話": "2402 1081"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "巢知鳴 先生",
            "職位": "高級地政主任/特別事務(荃灣葵青地政處)",
            "辦公室電話": "2402 1042"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "黃培正 先生",
            "職位": "地政主任/特別事務1(荃灣葵青地政處)",
            "辦公室電話": "2402 1101"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "黃玉良 先生",
            "職位": "地政主任/特別事務2(荃灣葵青地政處)",
            "辦公室電話": "2402 1087"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "謝鉅昌 先生",
            "職位": "高級地政經理/特別事務(荃灣葵青地政處)",
            "辦公室電話": "3529 1025"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "林華生 先生",
            "職位": "地政經理/特別事務(荃灣葵青地政處)",
            "辦公室電話": "3426 3766"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "張瑞儀 女士",
            "職位": "分區辦事處秘書(荃灣葵青地政處)",
            "辦公室電話": "2402 1050"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "譚玉琼 女士",
            "職位": "署理行政主任/荃灣葵青(荃灣葵青地政處)",
            "辦公室電話": "2402 1051"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "周昭穎 女士",
            "職位": "二級法定語文主任(荃灣葵青地政處)",
            "辦公室電話": "2402 1115"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "張麗雁 女士",
            "職位": "文書主任主管/總務室(荃灣葵青地政處)",
            "辦公室電話": "2402 1070"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "譚玉琼 女士",
            "職位": "文書主任主管/人事室(荃灣葵青地政處)",
            "辦公室電話": "2402 1053"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "黃雪芳 女士",
            "職位": "文書主任主管/會計辦事處(荃灣葵青地政處)",
            "辦公室電話": "2402 1056"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "孔麗華 女士",
            "職位": "文書主任主管/地政總務室(荃彎葵青地政處)",
            "辦公室電話": "2402 1057"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "張麗雁 女士",
            "職位": "署理文書主任主管/服務組(荃灣葵青地政處)",
            "辦公室電話": "2402 1020"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "區小玲 女士",
            "職位": "文書主任主管/牌照及地租辦事處(荃灣葵青地政處)",
            "辦公室電話": "2402 1058"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "袁淑慧 女士",
            "職位": "二級物料供應員(荃灣葵青地政處)",
            "辦公室電話": "2402 1061"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,荃灣葵青地政處",
            "姓名": "黃詠儀 女士",
            "職位": "高級打字員(荃灣葵青地政處)",
            "辦公室電話": "2402 1062"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "吳雪兒 女士",
            "職位": "地政專員/屯門(屯門地政處),休假",
            "辦公室電話": "2451 3180"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "譚國樑 先生",
            "職位": "署理行政助理/地政(屯門地政處)",
            "辦公室電話": "2451 3296"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "梁平珍 女士",
            "職位": "高級產業測量師/東(屯門地政處)",
            "辦公室電話": "2451 3181"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "江永輝 先生",
            "職位": "高級產業測量師/西 (屯門地政處),署理地政專員/屯門",
            "辦公室電話": "2451 3182"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "李靜雯 女士",
            "職位": "高級產業測量師/中(屯門地政處)",
            "辦公室電話": "2451 3222"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "梁美燕 女士",
            "職位": "產業測量師/中1(屯門地政處)",
            "辦公室電話": "2451 3177"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "鄭慧芬 女士",
            "職位": "產業測量師/中2(屯門地政處)",
            "辦公室電話": "2451 3183"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "劉志堅 先生",
            "職位": "產業測量師/東(1)(屯門地政處)",
            "辦公室電話": "2451 3193"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "盧永智 先生",
            "職位": "產業測量師/東2(屯門地政處)",
            "辦公室電話": "2451 3202"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "馮映萱 女士",
            "職位": "產業測量師/西(1)(屯門地政處)",
            "辦公室電話": "2451 3130"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "梁詠珊 女士",
            "職位": "產業測量師/西2(屯門地政處)",
            "辦公室電話": "2451 3226"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "李雋傑 先生",
            "職位": "產業測量師/西3(屯門地政處)",
            "辦公室電話": "2451 3321"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "梁灼君 先生",
            "職位": "產業測量師/畢業生見習(屯門地政處)",
            "辦公室電話": "2451 3318"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "黃劍偉 先生",
            "職位": "總地政主任(屯門地政處)",
            "辦公室電話": "2451 3188"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "孔婉青 女士",
            "職位": "高級地政主任/東(屯門地政處)",
            "辦公室電話": "2451 3251"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "李耀權 先生",
            "職位": "高級地政主任/批約事務及契約執行(屯門地政處)",
            "辦公室電話": "2451 3252"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "趙苡雯 女士",
            "職位": "署理高級地政主任/工程組(屯門地政處)",
            "辦公室電話": "2451 3191"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "趙國強 先生",
            "職位": "高級地政主任/特別職務及土地管理西(屯門地政處)",
            "辦公室電話": "2451 3247"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "蔡淑媚 女士",
            "職位": "高級地政主任/小型屋宇及村屋重建(屯門地政處)",
            "辦公室電話": "2451 3249"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "吳永安 先生",
            "職位": "高級地政主任/土地管制(屯門地政處)",
            "辦公室電話": "2451 3250"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "馮建邦 先生",
            "職位": "高級地政經理/專案組(屯門地政處)",
            "辦公室電話": "2451 3199"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "賴思聰 先生",
            "職位": "地政主任/產業/東1(屯門地政處)",
            "辦公室電話": "2451 3194"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "鄭詩麗 女士",
            "職位": "地政主任/產業/東2(屯門地政處)",
            "辦公室電話": "2451 3195"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "陳偉基 先生",
            "職位": "地政主任/產業/中1(屯門地政處)",
            "辦公室電話": "2451 3145"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "黃劭雯 女士",
            "職位": "地政主任/產業/中2(屯門地政處)",
            "辦公室電話": "2451 3220"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "李亮豪 先生",
            "職位": "地政主任/產業/西1(屯門地政處)",
            "辦公室電話": "2451 3323"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "莫國光 先生",
            "職位": "地政主任/產業/西2(屯門地政處)",
            "辦公室電話": "2451 3294"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "譚慕華 女士",
            "職位": "地政主任/產業/西3(屯門地政處)",
            "辦公室電話": "2451 3266"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "莊建明 先生",
            "職位": "地政主任/土地管理/東(屯門地政處)",
            "辦公室電話": "2451 3189"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "馬達萬 先生",
            "職位": "地政主任/土地管理/西(屯門地政處)",
            "辦公室電話": "2451 3221"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "曹群 女士",
            "職位": "地政主任/土地管理/北(屯門地政處)",
            "辦公室電話": "2451 3200"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "黃珮琳 女士",
            "職位": "地政主任/批約事務1(屯門地政處)",
            "辦公室電話": "2451 3235"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "朱偉聰 先生",
            "職位": "地政主任/批約事務2(屯門地政處)",
            "辦公室電話": "2451 3241"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "楊健恩 先生",
            "職位": "地政主任/工程組1(屯門地政處)",
            "辦公室電話": "2451 3131"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "汪偉民 先生",
            "職位": "地政主任/工程組2(屯門地政處)",
            "辦公室電話": "2451 3190"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "林淯玲 女士",
            "職位": "地政主任/契約執行(屯門地政處)",
            "辦公室電話": "2451 3129"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "蔡芷慧 女士",
            "職位": "地政主任/特別職務(屯門地政處)",
            "辦公室電話": "2451 3310"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "何文影 女士",
            "職位": "地政主任/特別職務1(屯門地政處)",
            "辦公室電話": "2451 3025"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "麥永竑 先生",
            "職位": "地政主任/小型屋宇及村屋重建/西(屯門地政處)",
            "辦公室電話": "2451 3215"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "陳家建 先生",
            "職位": "地政主任/小型屋宇及村屋重建/東(屯門地政處)",
            "辦公室電話": "2451 3217"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "霍禮健 先生",
            "職位": "地政主任/土地管制1(屯門地政處)",
            "辦公室電話": "2451 3272"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "黎展豐 先生",
            "職位": "地政主任/土地管制2(屯門地政處)",
            "辦公室電話": "2451 3236"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "劉程萬 先生",
            "職位": "地政督察/行政助理/總地政主任(屯門地政處)",
            "辦公室電話": "2451 3185"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "張瑞儀 女士",
            "職位": "分區辦事處秘書(屯門地政處)",
            "辦公室電話": "2451 3211"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "楊保華 先生",
            "職位": "二級法定語文主任(屯門地政處)",
            "辦公室電話": "2451 3213"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "陳慧娟 女士",
            "職位": "總務室主管(屯門地政處)",
            "辦公室電話": "2451 3146"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "吳潔虹 女士",
            "職位": "會計辦事處主管(屯門地政處)",
            "辦公室電話": "2451 3224"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "袁月華 女士",
            "職位": "屋宇、地政及牌照室主管(屯門地政處)",
            "辦公室電話": "2451 3291"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "張佩怡 女士",
            "職位": "牌照室(屯門地政處)",
            "辦公室電話": "2451 3216"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,屯門地政處",
            "姓名": "羅翠儀 女士",
            "職位": "助理物料供應員(屯門地政處)",
            "辦公室電話": "2451 3219"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "陳雪貞 女士",
            "職位": "地政專員/元朗(元朗地政處)",
            "辦公室電話": "2443 3001"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "吳炳棠 先生",
            "職位": "行政助理/地政(元朗地政處)",
            "辦公室電話": "2443 3151"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "黎志恒 先生",
            "職位": "地政主任/行政助理及重建(特別職務)(元朗地政處)",
            "辦公室電話": "2443 3502"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "林偉昌 先生",
            "職位": "分區辦事處秘書(元朗地政處)",
            "辦公室電話": "2443 3142"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "紀健仁 先生",
            "職位": "行政主任/元朗(元朗地政處)",
            "辦公室電話": "2443 3495"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "招甜輝 先生",
            "職位": "法定語文主任(元朗地政處)",
            "辦公室電話": "2443 3119"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "李劍梅 女士",
            "職位": "文書主任主管/總務室(元朗地政處)",
            "辦公室電話": "2443 3635,2443 3046"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "鄧淑娟 女士",
            "職位": "人事室(元朗地政處)",
            "辦公室電話": "2443 3063"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "李華旺 先生",
            "職位": "物料供應組(元朗地政處)",
            "辦公室電話": "2443 3049"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "黃敏娟 女士",
            "職位": "文書主任主管/會計辦事處(元朗地政處)",
            "辦公室電話": "2443 3544,2443 3541,2443 3545,2443 3434"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "張麗華 女士",
            "職位": "文書主任主管/牌照辦事處(元朗地政處)",
            "辦公室電話": "2443 3547,2443 3548,2443 3552"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "蔡詠琪 女士",
            "職位": "文書主任主管/土地管理室(元朗地政處)",
            "辦公室電話": "2443 3523,2443 1043,2443 3524"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "吳靄華 女士",
            "職位": "文書主任主管/工程租約室(元朗地政處)",
            "辦公室電話": "2443 3582,2443 3387,2443 3580"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "李綺華 女士",
            "職位": "高級產業測量師/西(元朗地政處)",
            "辦公室電話": "2443 3010"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "連詠翹 女士",
            "職位": "產業測量師/特別職務4(元朗地政處)",
            "辦公室電話": "2443 3016"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "鍾天龍 先生",
            "職位": "產業測量師/西1(元朗地政處)",
            "辦公室電話": "2443 3114"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "蕭禎毅 先生",
            "職位": "產業測量師/西2(元朗地政處)",
            "辦公室電話": "2443 3029"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "葉珮兒 女士",
            "職位": "高級產業測量師/東(元朗地政處)",
            "辦公室電話": "2443 3300"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "李志華 先生",
            "職位": "產業測量師/東2(元朗地政處)",
            "辦公室電話": "2443 3356"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "區偉雄 先生",
            "職位": "產業測量師/東1(元朗地政處)",
            "辦公室電話": "2443 3164"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "梁志行 先生",
            "職位": "產業測量師/特別職務3(元朗地政處)",
            "辦公室電話": "2443 3014"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "何少強 先生",
            "職位": "署理高級產業測量師/北(元朗地政處)",
            "辦公室電話": "2443 3075"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "郭小雯 女士",
            "職位": "產業測量師/北1(元朗地政處)",
            "辦公室電話": "2443 3025"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "梁嘉敏 女士",
            "職位": "產業測量師/北2(元朗地政處)",
            "辦公室電話": "2443 3019"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "曾志名 先生",
            "職位": "署理高級產業測量師/工程項目(元朗地政處)",
            "辦公室電話": "2443 1068"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "鄺洛儀 女士",
            "職位": "產業測量師/工程項目(元朗地政處)",
            "辦公室電話": "2944 3575"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "岑健楊 先生",
            "職位": "地政主任/產業/工程項目(元朗地政處)",
            "辦公室電話": "3529 1114"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "戴穎龍 先生",
            "職位": "地政主任/產業/北2(元朗地政處)",
            "辦公室電話": "3529 1378"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "馬文滔 先生",
            "職位": "產業測量師/特別職務2(元朗地政處)",
            "辦公室電話": "3529 1019"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "羅政暉 先生",
            "職位": "地政主任/產業/西1(元朗地政處)",
            "辦公室電話": "2443 3596"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "洪江悅 先生",
            "職位": "地政主任/產業/西2(元朗地政處)",
            "辦公室電話": "2443 3043"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "馮樂荺 女士",
            "職位": "地政主任/產業/東1(元朗地政處)",
            "辦公室電話": "2443 3037"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "曾漢賢 先生",
            "職位": "地政主任/產業/北1(元朗地政處)",
            "辦公室電話": "2443 3584"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "李重慰 先生",
            "職位": "地政主任/產業/東2(元朗地政處)",
            "辦公室電話": "2443 1045"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "沈中南 先生",
            "職位": "首席地政主任(元朗地政處)",
            "辦公室電話": "2443 3282"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "陳美聯 女士",
            "職位": "總地政主任/土地徵用及管制(元朗地政處)",
            "辦公室電話": "2443 3400"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "甘秉光 先生",
            "職位": "地政督察/行政助理/土地徵用及管制(元朗地政處)",
            "辦公室電話": "2443 3475"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "黃榮昌 先生",
            "職位": "署理高級地政主任/特別職務(元朗地政處)",
            "辦公室電話": "2443 1056"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "凌卓穎 先生",
            "職位": "地政主任/特別職務1(元朗地政處)",
            "辦公室電話": "2443 3327"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "陳鈞傑 先生",
            "職位": "地政主任/特別職務2(元朗地政處)",
            "辦公室電話": "2443 1066"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "劉健章 先生",
            "職位": "地政主任/特別職務3(元朗地政處)",
            "辦公室電話": "3529 1136"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "林俞明 女士",
            "職位": "地政主任/特別職務4(元朗地政處)",
            "辦公室電話": "3529 1135"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "羅仲生 先生",
            "職位": "高級地政經理/專案組(元朗地政處)",
            "辦公室電話": "2443 1034"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "黃劍文 先生",
            "職位": "高級地政主任/土地管制(西)(元朗地政處)",
            "辦公室電話": "2443 3462"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "趙諾賢 先生",
            "職位": "地政主任/土地管制(西1)(元朗地政處)",
            "辦公室電話": "2443 3424"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "潘標 先生",
            "職位": "地政主任/土地管制(西2)(元朗地政處)",
            "辦公室電話": "2443 3464"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "方潔萍 女士",
            "職位": "高級地政主任/土地管制(中)(元朗地政處)",
            "辦公室電話": "2443 1049"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "葉錦生 先生",
            "職位": "地政主任/土地管制(中1)(元朗地政處)",
            "辦公室電話": "2443 1048"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "董國平 先生",
            "職位": "地政主任/土地管制(中2)(元朗地政處)",
            "辦公室電話": "2443 1057"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "陳天恆 先生",
            "職位": "地政主任/土地管制(中3)(元朗地政處)",
            "辦公室電話": "2443 3476"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "陳志強 先生",
            "職位": "高級地政主任/土地管制(東)(元朗地政處)",
            "辦公室電話": "3694 0731"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "司徒兆強 先生",
            "職位": "地政主任/土地管制(東1)(元朗地政處)",
            "辦公室電話": "2443 3496"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "司徒文 先生",
            "職位": "地政主任/土地管制(東2)(元朗地政處)",
            "辦公室電話": "3694 0717"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "鄧淑芬 女士",
            "職位": "高級地政主任/短期租約1(元朗地政處)",
            "辦公室電話": "2443 1072"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "林頌恒 先生",
            "職位": "地政主任/短期租約1(1)(元朗地政處)",
            "辦公室電話": "2443 1044"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "施致樂 先生",
            "職位": "地政主任/短期租約1(2)(元朗地政處)",
            "辦公室電話": "2443 1060"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "黃海金 女士",
            "職位": "高級地政主任/短期租約2(元朗地政處)",
            "辦公室電話": "2443 3474"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "莊俊培 先生",
            "職位": "地政主任/短期租約2(1)(元朗地政處)",
            "辦公室電話": "2443 3325"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "鄧家輝 先生",
            "職位": "地政主任/短期租約2(2)(元朗地政處)",
            "辦公室電話": "2443 3347"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "麥保焜 先生",
            "職位": "總地政主任/土地管理(元朗地政處)",
            "辦公室電話": "2443 3068"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "蔡玄基 先生",
            "職位": "地政督察/行政助理/土地管理(元朗地政處)",
            "辦公室電話": "2443 3074"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "朱麗嬋 女士",
            "職位": "高級地政主任/契約執行(西)(元朗地政處)",
            "辦公室電話": "2443 3309"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "楊璟欣 女士",
            "職位": "地政主任/契約執行(西1) (元朗地政處)",
            "辦公室電話": "2443 3445"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "李國浩 先生",
            "職位": "地政主任/契約執行(西2)(元朗地政處)",
            "辦公室電話": "2443 3420"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "劉觀達 先生",
            "職位": "署理高級地政主任/契約執行(東)(元朗地政處)",
            "辦公室電話": "2443 1042"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "張偉綸 先生",
            "職位": "地政主任/契約執行(東1)(元朗地政處)",
            "辦公室電話": "2443 1952"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "陳珈穎 女士",
            "職位": "地政主任/契約執行(東2)(元朗地政處)",
            "辦公室電話": "2443 1063"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "吳為健 先生",
            "職位": "高級地政主任/北及東(元朗地政處)",
            "辦公室電話": "2443 3264"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "葉世有 先生",
            "職位": "地政主任/北及東1(元朗地政處)",
            "辦公室電話": "2443 3096"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "馮培茵 女士",
            "職位": "地政主任/北及東2(元朗地政處)",
            "辦公室電話": "2443 3089"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "陳智勇 先生",
            "職位": "地政主任/北及東3(元朗地政處)",
            "辦公室電話": "3694 0757"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "楊善澄 女士",
            "職位": "高級地政主任/西(元朗地政處)",
            "辦公室電話": "2443 3240"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "姚錦聲 先生",
            "職位": "地政主任/西1(元朗地政處)",
            "辦公室電話": "2443 3304"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "何偉華 先生",
            "職位": "地政主任/西2(元朗地政處)",
            "辦公室電話": "2443 3224"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "劉慧敏 女士",
            "職位": "地政主任/西3(元朗地政處)",
            "辦公室電話": "2443 3171"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "張月明 女士",
            "職位": "高級地政主任/南(元朗地政處)",
            "辦公室電話": "2443 3285"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "葉溢智 先生",
            "職位": "地政主任/南1(元朗地政處)",
            "辦公室電話": "2443 3160"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "李約輝 先生",
            "職位": "地政主任/南2(元朗地政處)",
            "辦公室電話": "2443 3144"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "吳泳林 先生",
            "職位": "地政主任/南3(元朗地政處)",
            "辦公室電話": "2443 3143"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "黄逸強 先生",
            "職位": "高級地政主任/小型屋宇/甲(元朗地政處)",
            "辦公室電話": "2443 3194"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "林啓宇 先生",
            "職位": "地政主任/小型屋宇/甲1(元朗地政處)",
            "辦公室電話": "2443 3491"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "高棟澤 先生",
            "職位": "地政主任/小型屋宇/甲2(元朗地政處)",
            "辦公室電話": "2443 3446"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "羅明浩 先生",
            "職位": "地政主任/小型屋宇/甲3(元朗地政處)",
            "辦公室電話": "2443 3167"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "曾偉文 先生",
            "職位": "高級地政主任/小型屋宇/乙(元朗地政處)",
            "辦公室電話": "2443 3417"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "陳德勇 先生",
            "職位": "地政主任/小型屋宇/乙1(元朗地政處)",
            "辦公室電話": "2443 3081"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "黃樂怡 女士",
            "職位": "地政主任/小型屋宇/乙2(元朗地政處)",
            "辦公室電話": "2443 3241"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "蘇俊華 先生",
            "職位": "地政主任/小型屋宇/乙3(元朗地政處)",
            "辦公室電話": "2443 3175"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "鍾國威 先生",
            "職位": "高級地政主任/小型屋宇/丙(元朗地政處)",
            "辦公室電話": "2443 3261"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "黄俊業 先生",
            "職位": "地政主任/小型屋宇/丙1(元朗地政處)",
            "辦公室電話": "2443 3362"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "鄭家穎 女士",
            "職位": "地政主任/小型屋宇/丙2(元朗地政處)",
            "辦公室電話": "2443 3454"
        },
        {
            "機構": "地政總署",
            "部門": "地政處,元朗地政處",
            "姓名": "伍少燕 女士",
            "職位": "地政主任/小型屋宇/丙3(元朗地政處)",
            "辦公室電話": "3694 0195"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "陳雪貞 女士",
            "職位": "地政專員/元朗(元朗地政處)",
            "辦公室電話": "3547 1532"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "沈中南 先生",
            "職位": "首席地政主任/元朗(元朗地政處)",
            "辦公室電話": "3547 1530"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "陳美聯 女士",
            "職位": "總地政主任/土地徵用及管制(元朗地政處)",
            "辦公室電話": "3547 1533"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "袁麗嬋 女士",
            "職位": "署理高級地政主任/土地徵用1(元朗地政處)",
            "辦公室電話": "3547 1529"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "李鎮威 先生",
            "職位": "署理地政主任/土地徵用1(1)(元朗地政處)",
            "辦公室電話": "3547 1518"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "區稀汶 先生",
            "職位": "地政主任/土地徵用1(2)(元朗地政處)",
            "辦公室電話": "3547 1523"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "李志偉 先生",
            "職位": "高級地政主任/土地徵用2(元朗地政處)",
            "辦公室電話": "3547 1528"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "陳成輝 先生",
            "職位": "地政主任/土地徵用2(1)(元朗地政處)",
            "辦公室電話": "3547 1521"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "黃幸兒 女士",
            "職位": "地政主任/土地徵用2(2)(元朗地政處)",
            "辦公室電話": "3547 1520"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "李錫瑤 先生",
            "職位": "高級地政主任/土地徵用3(元朗地政處)",
            "辦公室電話": "3547 1527"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "徐兆亨 先生",
            "職位": "地政主任/土地徵用3(1)(元朗地政處)",
            "辦公室電話": "3547 1519"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "李鎮威 先生",
            "職位": "地政主任/土地徵用3(2)(元朗地政處)",
            "辦公室電話": "3547 1518"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "袁敬強 先生",
            "職位": "高級地政主任/土地徵用4(元朗地政處)",
            "辦公室電話": "3547 1526"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "陳兆璘 先生",
            "職位": "地政主任/土地徵用4(1)(元朗地政處)",
            "辦公室電話": "3547 1562"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "鍾佳華 先生",
            "職位": "高級地政主任/重建1(元朗地政處)",
            "辦公室電話": "3547 1534"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "鄭陽財 先生",
            "職位": "地政主任/重建1(1)(元朗地政處)",
            "辦公室電話": "3547 1566"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "楊文豪 先生",
            "職位": "地政主任/重建1(2)(元朗地政處)",
            "辦公室電話": "3547 1568"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "鄭必佳 先生",
            "職位": "高級地政主任/重建2(元朗地政處)",
            "辦公室電話": "3547 1525"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "曾凱茵 女士",
            "職位": "地政主任/重建2(1)(元朗地政處)",
            "辦公室電話": "3547 1524"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "梁俊樂 先生",
            "職位": "地政主任/重建2(2)(元朗地政處)",
            "辦公室電話": "3547 1564"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "周海玲 女士",
            "職位": "助理文書主任/工程租約室(元朗地政處)",
            "辦公室電話": "3547 1517"
        },
        {
            "機構": "地政總署",
            "部門": "元朗地政處,元朗分處(土地徵用組)",
            "姓名": "林汶慧 女士",
            "職位": "助理文書主任/土地管理室(元朗地政處)",
            "辦公室電話": "3547 1516"
        },
        {
            "機構": "地政總署",
            "部門": "地政總署,法律諮詢及田土轉易處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "林梁曼華 女士",
            "職位": "地政總署副署長/法律事務",
            "辦公室電話": "2231 3722"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "馬慧君 女士",
            "職位": "一級私人秘書/副署長/法律事務(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3723"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "方劍峯 先生",
            "職位": "助理署長/法律事務/港島及荃灣(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3727"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "張綺薇 女士",
            "職位": "一級私人秘書/助理署長/法律事務/港島及荃灣(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3728"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "唐詠思 女士",
            "職位": "助理署長/法律事務/九龍及新界西(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3725"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "卞美儀 女士",
            "職位": "一級私人秘書/助理署長/法律事務/九龍及新界西(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3537"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "吳麗君 女士",
            "職位": "助理署長/法律事務/港口機場鐵路發展及新界東(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3693"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "余卓薇 女士",
            "職位": "一級私人秘書/助理署長/法律事務/港口機場鐵路發展及新界東(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3726"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "楊茜 女士",
            "職位": "助理首席律師/港島及荃灣(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3692"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "黃若梅 女士",
            "職位": "二級私人秘書/助理首席律師/港島及荃灣(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3710"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "袁淑玲 女士",
            "職位": "助理首席律師/九龍及新界西(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3540"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "黃家玲 女士",
            "職位": "二級私人秘書/助理首席律師/九龍及新界西,高級律師/特別職務(1)及(5)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3579"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "蔡恒璇 女士",
            "職位": "助理首席律師/港口機場鐵路發展及新界東(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3578"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "陳美娟 女士",
            "職位": "二級私人秘書/助理首席律師/港口機場鐵路發展及新界東(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3711"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "譚雪儀 女士",
            "職位": "高級律師/特別職務(1)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3287"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "黃婉珊 女士",
            "職位": "高級律師/特別職務(5)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3682"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "朱偉聰 先生",
            "職位": "總田土轉易主任/1(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3733"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "曾麗華 女士",
            "職位": "總田土轉易主任/2(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3735"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "金慧萍 女士",
            "職位": "總田土轉易主任/港口機場鐵路發展及土地供應(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3532"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "沈蕙芝 女士",
            "職位": "二級私人秘書/總田土轉易主任(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3721"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "黃嘉芸 女士",
            "職位": "高級田土轉易主任/總部(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3736"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處 - 總部",
            "姓名": "陳洪燕 女士",
            "職位": "高級文書主任(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3740"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "楊茜 女士",
            "職位": "助理首席律師/港島及荃灣(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3692"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "黃若梅 女士",
            "職位": "二級私人秘書/助理首席律師/港島及荃灣(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3710"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "謝煒庭 先生",
            "職位": "署理高級律師/土地供應1(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3690"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "陳景奇 女士",
            "職位": "二級私人秘書/高級律師/土地供應1(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3584"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "鄭慧茗 女士",
            "職位": "高級律師/土地供應2(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3788"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "陳景奇 女士",
            "職位": "二級私人秘書/高級律師/土地供應2(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3584"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "吳潔霞 女士",
            "職位": "高級律師/土地供應3(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3694"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "黃鳳蘭 女士",
            "職位": "二級私人秘書/高級律師/土地供應3(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3027"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "馬錦華 先生",
            "職位": "高級律師/土地供應4(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 4152"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "黃鳳蘭 女士",
            "職位": "二級私人秘書/高級律師/土地供應4(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3027"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "梁思敏 女士",
            "職位": "高級律師/特別職務(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3368"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "黃若梅 女士",
            "職位": "二級私人秘書/高級律師/特別職務(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3710"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "金慧萍 女士",
            "職位": "總田土轉易主任/港口機場鐵路發展及土地供應(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3532"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "沈蕙芝 女士",
            "職位": "二級私人秘書/總田土轉易主任/港口機場鐵路發展及土地供應(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3721"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "陳笑萍 女士",
            "職位": "高級田土轉易主任/土地供應1(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3588"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "黃瑞芳 女士",
            "職位": "高級田土轉易主任/土地供應2(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3583"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "卓綺雯 女士",
            "職位": "一級田土轉易主任/土地供應1(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3781"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "蔡美珠 女士",
            "職位": "一級田土轉易主任/土地供應2(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3680"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,土地供應組",
            "姓名": "鄧詠怡 女士",
            "職位": "一級田土轉易主任/土地供應3(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3046"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,資訊科技及特別職務組",
            "姓名": "楊茜 女士",
            "職位": "助理首席律師/港島及荃灣(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3692"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,資訊科技及特別職務組",
            "姓名": "黃若梅 女士",
            "職位": "二級私人秘書/助理首席律師/港島及荃灣(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3710"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,資訊科技及特別職務組",
            "姓名": "謝煒庭 先生",
            "職位": "署理高級律師/土地供應1(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3690"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,資訊科技及特別職務組",
            "姓名": "陳景奇 女士",
            "職位": "二級私人秘書/高級律師/土地供應1(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3584"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,資訊科技及特別職務組",
            "姓名": "鄭慧茗 女士",
            "職位": "高級律師/土地供應2(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3788"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,資訊科技及特別職務組",
            "姓名": "陳景奇 女士",
            "職位": "二級私人秘書/高級律師/土地供應2(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3584"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,資訊科技及特別職務組",
            "姓名": "吳潔霞 女士",
            "職位": "高級律師/土地供應3(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3694"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,資訊科技及特別職務組",
            "姓名": "黃鳳蘭 女士",
            "職位": "二級私人秘書/高級律師/土地供應3(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3027"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,資訊科技及特別職務組",
            "姓名": "馬錦華 先生",
            "職位": "高級律師/土地供應4(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 4152"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,資訊科技及特別職務組",
            "姓名": "黃鳳蘭 女士",
            "職位": "二級私人秘書/高級律師/土地供應4(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3027"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,資訊科技及特別職務組",
            "姓名": "梁思敏 女士",
            "職位": "高級律師/特別職務(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3368"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,資訊科技及特別職務組",
            "姓名": "黃若梅 女士",
            "職位": "二級私人秘書/高級律師/特別職務(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3710"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,資訊科技及特別職務組",
            "姓名": "韓國禎 先生",
            "職位": "總田土轉易主任/3(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3582"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,資訊科技及特別職務組",
            "姓名": "王桂英 女士",
            "職位": "二級私人秘書/總田土轉易主任(3)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 4153"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,資訊科技及特別職務組",
            "姓名": "梁林鈺棋 女士",
            "職位": "高級田土轉易主任/資訊科技及特別職務(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3686"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,資訊科技及特別職務組",
            "姓名": "顧梓泰 先生",
            "職位": "一級田土轉易主任/資訊科技及特別職務(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 5524"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,資訊科技及特別職務組",
            "姓名": "林浩恩 先生",
            "職位": "二級田土轉易主任/資訊科技及特別職務(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3585"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,港口機埸鐵路發展組",
            "姓名": "蔡恒璇 女士",
            "職位": "助理首席律師/港口機場鐵路發展及新界東(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3578"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,港口機埸鐵路發展組",
            "姓名": "陳美娟 女士",
            "職位": "二級私人秘書/助理首席律師/港口機場鐵路發展及新界東(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3711"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,港口機埸鐵路發展組",
            "姓名": "何姍姍 女士",
            "職位": "高級律師/港口及機埸發展策略(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3535"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,港口機埸鐵路發展組",
            "姓名": "陳碧筠 女士",
            "職位": "二級私人秘書/高級律師/港口及機場發展策略(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3709"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,港口機埸鐵路發展組",
            "姓名": "朱盈盈 女士",
            "職位": "高級律師/專案工作事務(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3809"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,港口機埸鐵路發展組",
            "姓名": "陳碧筠 女士",
            "職位": "二級私人秘書/高級律師/專案工作事務(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3709"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,港口機埸鐵路發展組",
            "姓名": "黃頌詩 女士",
            "職位": "高級律師/專案工作事務(4)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3593"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,港口機埸鐵路發展組",
            "姓名": "陳美娟 女士",
            "職位": "二級私人秘書/高級律師/專案工作事務(4)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3711"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,港口機埸鐵路發展組",
            "姓名": "陳美蓮 女士",
            "職位": "高級律師/鐵路發展(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 5531"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,港口機埸鐵路發展組",
            "姓名": "李德健 先生",
            "職位": "高級律師/特別職務(3)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3688"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,港口機埸鐵路發展組",
            "姓名": "孫明慧 女士",
            "職位": "律師/鐵路發展(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 4106"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,港口機埸鐵路發展組",
            "姓名": "金慧萍 女士",
            "職位": "總田土轉易主任/港口機場鐵路發展及土地供應(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3532"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,港口機埸鐵路發展組",
            "姓名": "沈蕙芝 女士",
            "職位": "二級私人秘書/總田土轉易主任/港口機場鐵路發展及土地供應(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3721"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,港口機埸鐵路發展組",
            "姓名": "張瑋璋 先生",
            "職位": "高級田土轉易主任/西貢,港口機場鐵路發展及田土轉易(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3533"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,港口機埸鐵路發展組",
            "姓名": "梁曉瑩 女士",
            "職位": "一級田土轉易主任/港口機場鐵路發展及田土轉易(1)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3040"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,港口機埸鐵路發展組",
            "姓名": "李敏儀 女士",
            "職位": "一級田土轉易主任/港口機場鐵路發展及田土轉易(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3737"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,港口機埸鐵路發展組",
            "姓名": "鄭嘉敏 女士",
            "職位": "二級田土轉易主任/港口機場鐵路發展及田土轉易(1)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3702"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,港口機埸鐵路發展組",
            "姓名": "廖希彤 女士",
            "職位": "二級田土轉易主任/港口機場鐵路發展及田土轉易(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3225"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,田土轉易組",
            "姓名": "楊茜 女士",
            "職位": "助理首席律師/港島及荃灣(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3692"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,田土轉易組",
            "姓名": "黃若梅 女士",
            "職位": "二級私人秘書/助理首席律師/港島及荃灣(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3710"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,田土轉易組",
            "姓名": "周鳳屏 女士",
            "職位": "高級律師/田土轉易(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3787"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,田土轉易組",
            "姓名": "楊德賢 女士",
            "職位": "二級私人秘書/高級律師/田土轉易(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3706"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,田土轉易組",
            "姓名": "金慧萍 女士",
            "職位": "總田土轉易主任/港口機場鐵路發展及土地供應(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3532"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,田土轉易組",
            "姓名": "沈蕙芝 女士",
            "職位": "二級私人秘書/總田土轉易主任/港口機場鐵路發展及土地供應(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3721"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,田土轉易組",
            "姓名": "張瑋璋 先生",
            "職位": "高級田土轉易主任/港口機場鐵路發展,西貢及田土轉易(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3533"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,田土轉易組",
            "姓名": "梁曉瑩 女士",
            "職位": "署理一級田土轉易主任/港口機場鐵路發展及田土轉易(1)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3040"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,田土轉易組",
            "姓名": "李敏儀 女士",
            "職位": "一級田土轉易主任/港口機場鐵路發展及田土轉易(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3737"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,田土轉易組",
            "姓名": "鄭嘉敏 女士",
            "職位": "二級田土轉易主任/港口機場鐵路發展及田土轉易(1)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3702"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,田土轉易組",
            "姓名": "廖希彤 女士",
            "職位": "二級田土轉易主任/港口機場鐵路發展及田土轉易(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3225"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,專案工作事務組",
            "姓名": "袁淑玲 女士",
            "職位": "助理首席律師/九龍及新界西(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3540"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,專案工作事務組",
            "姓名": "黃家玲 女士",
            "職位": "二級私人秘書/助理首席律師/九龍及新界西(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3579"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,專案工作事務組",
            "姓名": "蔡恒璇 女士",
            "職位": "助理首席律師/港口機場鐵路發展及新界東(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3578"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,專案工作事務組",
            "姓名": "陳美娟 女士",
            "職位": "二級私人秘書/助理首席律師/港口機場鐵路發展及新界東(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3711"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,專案工作事務組",
            "姓名": "關銘善 女士",
            "職位": "高級律師/專案工作事務(1)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3037"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,專案工作事務組",
            "姓名": "陳慧恩 女士",
            "職位": "二級私人秘書/高級律師/專案工作事務(1)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3581"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,專案工作事務組",
            "姓名": "朱盈盈 女士",
            "職位": "高級律師/專案工作事務(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3809"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,專案工作事務組",
            "姓名": "陳碧筠 女士",
            "職位": "二級私人秘書/高級律師/專案工作事務(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3709"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,專案工作事務組",
            "姓名": "黄佩雯 女士",
            "職位": "高級律師/專案工作事務(3)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3580"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,專案工作事務組",
            "姓名": "殷國歡 女士",
            "職位": "二級私人秘書/高級律師/專案工作事務(3)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3684"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,專案工作事務組",
            "姓名": "黃頌詩 女士",
            "職位": "高級律師/專案工作事務(4)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3593"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,專案工作事務組",
            "姓名": "陳美娟 女士",
            "職位": "二級私人秘書/高級律師/專案工作事務(4)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3711"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,專案工作事務組",
            "姓名": "朱偉聰 先生",
            "職位": "總田土轉易主任/1(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3733"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,專案工作事務組",
            "姓名": "沈蕙芝 女士",
            "職位": "二級私人秘書/總田土轉易主任(1)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3721"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,專案工作事務組",
            "姓名": "蔡玉蓮 女士",
            "職位": "高級田土轉易主任/專案工作事務(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3675"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,專案工作事務組",
            "姓名": "陳笑萍 女士",
            "職位": "一級田土轉易主任/專案工作事務(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 4163"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,法律諮詢及田土轉易處,專案工作事務組",
            "姓名": "金以信 先生",
            "職位": "二級田土轉易主任/專案工作事務(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 4162"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,地租分攤及追繳組",
            "姓名": "楊茜 女士",
            "職位": "助理首席律師/港島及荃灣(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3692"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,地租分攤及追繳組",
            "姓名": "黃若梅 女士",
            "職位": "二級私人秘書/助理首席律師/港島及荃灣(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3710"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,地租分攤及追繳組",
            "姓名": "羅穎淳 女士",
            "職位": "高級律師/系統性鑑辨本港斜坡維修責任(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3538"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,地租分攤及追繳組",
            "姓名": "王桂英 女士",
            "職位": "二級私人秘書/高級律師/系統性鑑辨本港斜坡維修責任(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 4153"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,地租分攤及追繳組",
            "姓名": "曾麗華 女士",
            "職位": "總田土轉易主任/2(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3735"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,地租分攤及追繳組",
            "姓名": "沈蕙芝 女士",
            "職位": "二級私人秘書/總田土轉易主任/2(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3721"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,地租分攤及追繳組",
            "姓名": "戚少婉 女士",
            "職位": "高級田土轉易主任/港島區,地租分攤及地租追繳(法律諮詢及田土轉易處)",
            "辦公室電話": "2835 2071"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,地租分攤及追繳組",
            "姓名": "羅翠玲 女士",
            "職位": "一級田土轉易主任/特別職務(法律諮詢及田土轉易處)",
            "辦公室電話": "2835 2079"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,地租分攤及追繳組",
            "姓名": "唐雅姿 女士",
            "職位": "二級田土轉易主任/地租分攤及追繳(法律諮詢及田土轉易處)",
            "辦公室電話": "2835 2290"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,離島法律諮詢及田土轉易處",
            "姓名": "袁淑玲 女士",
            "職位": "助理首席律師/九龍及新界西(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3540"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,離島法律諮詢及田土轉易處",
            "姓名": "黃家玲 女士",
            "職位": "二級私人秘書/助理首席律師/九龍及新界西(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3579"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,離島法律諮詢及田土轉易處",
            "姓名": "陳偉平 先生",
            "職位": "高級律師/離島(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3691"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,離島法律諮詢及田土轉易處",
            "姓名": "洪珠寶 女士",
            "職位": "二級私人秘書/高級律師/離島(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3338"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,離島法律諮詢及田土轉易處",
            "姓名": "韓國禎 先生",
            "職位": "總田土轉易主任/3(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3582"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,離島法律諮詢及田土轉易處",
            "姓名": "王桂英 女士",
            "職位": "二級私人秘書/總田土轉易主任/3(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 4153"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,離島法律諮詢及田土轉易處",
            "姓名": "張美祜 女士",
            "職位": "高級田土轉易主任/離島及沙田(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3587"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,離島法律諮詢及田土轉易處",
            "姓名": "甄朗琳 女士",
            "職位": "一級田土轉易主任/離島及沙田(1)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3541"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,離島法律諮詢及田土轉易處",
            "姓名": "張有南 先生",
            "職位": "一級田土轉易主任/離島及沙田(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3539"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,離島法律諮詢及田土轉易處",
            "姓名": "劉桂蓮 女士",
            "職位": "二級田土轉易主任/離島及沙田(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3340"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,西貢法律諮詢及田土轉易處",
            "姓名": "蔡恒璇 女士",
            "職位": "助理首席律師/港口機場鐵路發展及新界東(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3578"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,西貢法律諮詢及田土轉易處",
            "姓名": "陳美娟 女士",
            "職位": "二級私人秘書/助理首席律師/港口機場鐵路發展及新界東(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3711"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,西貢法律諮詢及田土轉易處",
            "姓名": "廖湘橋 女士",
            "職位": "高級律師/西貢(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3531"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,西貢法律諮詢及田土轉易處",
            "姓名": "楊德賢 女士",
            "職位": "二級私人秘書/高級律師/西貢(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3706"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,西貢法律諮詢及田土轉易處",
            "姓名": "金慧萍 女士",
            "職位": "總田土轉易主任/港口機場鐵路發展及土地供應(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3532"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,西貢法律諮詢及田土轉易處",
            "姓名": "沈蕙芝 女士",
            "職位": "二級私人秘書/總田土轉易主任/港口機場鐵路發展及土地供應(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3721"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,西貢法律諮詢及田土轉易處",
            "姓名": "張瑋璋 先生",
            "職位": "高級田土轉易主任/西貢,港口機場鐵路發展及田土轉易(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3533"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,西貢法律諮詢及田土轉易處",
            "姓名": "陳綺雯 女士",
            "職位": "一級田土轉易主任/西貢(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3700"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,西貢法律諮詢及田土轉易處",
            "姓名": "吳志成 先生",
            "職位": "二級田土轉易主任/西貢(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3745"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,港島法律諮詢及田土轉易處",
            "姓名": "楊茜 女士",
            "職位": "助理首席律師/港島及荃灣(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3692"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,港島法律諮詢及田土轉易處",
            "姓名": "黃若梅 女士",
            "職位": "二級私人秘書/助理首席律師/港島及荃灣(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3710"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,港島法律諮詢及田土轉易處",
            "姓名": "周湘湘 女士",
            "職位": "高級律師/港島西區及南區(法律諮詢及田土轉易處)",
            "辦公室電話": "2835 2070"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,港島法律諮詢及田土轉易處",
            "姓名": "劉方霖 女士",
            "職位": "署理高級律師/港島東區(法律諮詢及田土轉易處)",
            "辦公室電話": "2835 2076"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,港島法律諮詢及田土轉易處",
            "姓名": "劉方霖 女士",
            "職位": "高級律師/特別職務4(法律諮詢及田土轉易處)",
            "辦公室電話": "2835 2072"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,港島法律諮詢及田土轉易處",
            "姓名": "趙楚文 女士",
            "職位": "律師/港島區(法律諮詢及田土轉易處)",
            "辦公室電話": "2835 2175"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,港島法律諮詢及田土轉易處",
            "姓名": "宋燕屏 女士",
            "職位": "二級私人秘書/港島西區及南區及港島東區(法律諮詢及田土轉易處)",
            "辦公室電話": "2835 2074"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,港島法律諮詢及田土轉易處",
            "姓名": "曾麗華 女士",
            "職位": "總田土轉易主任/2(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3735"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,港島法律諮詢及田土轉易處",
            "姓名": "沈蕙芝 女士",
            "職位": "二級私人秘書/總田土轉易主任/2(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3721"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,港島法律諮詢及田土轉易處",
            "姓名": "戚少婉 女士",
            "職位": "高級田土轉易主任/港島區,地租分攤及地租追繳(法律諮詢及田土轉易處)",
            "辦公室電話": "2835 2071"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,港島法律諮詢及田土轉易處",
            "姓名": "鄭頴怡 女士",
            "職位": "一級田土轉易主任/港島區1(法律諮詢及田土轉易處)",
            "辦公室電話": "2835 2078"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,港島法律諮詢及田土轉易處",
            "姓名": "紀小雲 女士",
            "職位": "一級田土轉易主任/港島區2(法律諮詢及田土轉易處)",
            "辦公室電話": "2835 2081"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,港島法律諮詢及田土轉易處",
            "姓名": "羅翠玲 女士",
            "職位": "一級田土轉易主任/特別職務(法律諮詢及田土轉易處)",
            "辦公室電話": "2835 2079"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,港島法律諮詢及田土轉易處",
            "姓名": "潘少輝 先生",
            "職位": "二級田土轉易主任/港島區1(法律諮詢及田土轉易處)",
            "辦公室電話": "2835 2180"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,港島法律諮詢及田土轉易處",
            "姓名": "陳琬姍 女士",
            "職位": "二級田土轉易主任/港島區2(法律諮詢及田土轉易處)",
            "辦公室電話": "2835 2082"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,港島法律諮詢及田土轉易處",
            "姓名": "王美芳 女士",
            "職位": "文書主任/港島1(法律諮詢及田土轉易處)",
            "辦公室電話": "2835 2075"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,港島法律諮詢及田土轉易處",
            "姓名": "葉慕茵 女士",
            "職位": "文書主任/港島 2(法律諮詢及田土轉易處)",
            "辦公室電話": "2835 2080"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "袁淑玲 女士",
            "職位": "助理首席律師/九龍及新界西(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3540"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "黃家玲 女士",
            "職位": "二級私人秘書/助理首席律師/九龍及新界西(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3579"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "蘇仲平 先生",
            "職位": "高級律師/九龍東區(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 5530"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "殷國歡 女士",
            "職位": "二級私人秘書/高級律師/九龍東區(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3684"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "黃偉權 先生",
            "職位": "高級律師/九龍西區(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3534"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "陳慧恩 女士",
            "職位": "二級私人秘書/高級律師/九龍西區(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3581"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "關銘善 女士",
            "職位": "高級律師/專案工作事務(1)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3037"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "陳慧恩 女士",
            "職位": "二級私人秘書/高級律師/專案工作事務(1)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3581"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "黃佩雯 女士",
            "職位": "高級律師/專案工作事務(3)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3580"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "殷國歡 女士",
            "職位": "二級私人秘書/高級律師/專案工作事務(3)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3684"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "李影瑤 女士",
            "職位": "律師/九龍區(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3536"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "韓國禎 先生",
            "職位": "總田土轉易主任/３(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3582"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "王桂英 女士",
            "職位": "二級私人秘書/總田土轉易主任/3(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 4153"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "龔慧敏 女士",
            "職位": "高級田土轉易主任/九龍(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 5536"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "劉景明 先生",
            "職位": "一級田土轉易主任/九龍1(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3731"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "胡穎芝 女士",
            "職位": "一級田土轉易主任/九龍2(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 5529"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "顧梓泰 先生",
            "職位": "署理一級田土轉易主任/九龍３(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 5532"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "黃美琼 女士",
            "職位": "一級田土轉易主任/啟德(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3687"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "陳可欣 女士",
            "職位": "二級田土轉易主任/九龍1(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 4142"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "莊文昱 先生",
            "職位": "二級田土轉易主任/九龍2(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 4107"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "鄭瑞雪 女士",
            "職位": "二級田土轉易主任/九龍3(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 5523"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,九龍法律諮詢及田土轉易處",
            "姓名": "譚浩軒 先生",
            "職位": "二級田土轉易主任/啟德(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 4035"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,大埔及北區法律諮詢及田土轉易處",
            "姓名": "蔡恒璇 女士",
            "職位": "助理首席律師/港口機場鐵路發展及新界東(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3578"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,大埔及北區法律諮詢及田土轉易處",
            "姓名": "陳美娟 女士",
            "職位": "二級私人秘書/助理首席律師/港口機場鐵路發展及新界東(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3711"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,大埔及北區法律諮詢及田土轉易處",
            "姓名": "奚慧賢 女士",
            "職位": "高級律師/大埔(法律諮詢及田土轉易處)",
            "辦公室電話": "2675 1650"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,大埔及北區法律諮詢及田土轉易處",
            "姓名": "葉敏琦 女士",
            "職位": "高級律師/北區(法律諮詢及田土轉易處)",
            "辦公室電話": "2675 1838"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,大埔及北區法律諮詢及田土轉易處",
            "姓名": "莫恬雯 女士",
            "職位": "律師/大埔及北(法律諮詢及田土轉易處)",
            "辦公室電話": "2675 1868"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,大埔及北區法律諮詢及田土轉易處",
            "姓名": "劉秀貞 女士",
            "職位": "二級私人秘書/高級律師/大埔及高級律師/北區(法律諮詢及田土轉易處)",
            "辦公室電話": "2675 1654"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,大埔及北區法律諮詢及田土轉易處",
            "姓名": "朱偉聰 先生",
            "職位": "總田土轉易主任/1(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3733"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,大埔及北區法律諮詢及田土轉易處",
            "姓名": "沈蕙芝 女士",
            "職位": "二級私人秘書/總田土轉易主任/1(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3721"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,大埔及北區法律諮詢及田土轉易處",
            "姓名": "李鳳貞 女士",
            "職位": "高級田土轉易主任/大埔及北區(法律諮詢及田土轉易處)",
            "辦公室電話": "2675 1786"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,大埔及北區法律諮詢及田土轉易處",
            "姓名": "陳曼怡 女士",
            "職位": "一級田土轉易主任/大埔及北(1)(法律諮詢及田土轉易處)",
            "辦公室電話": "2675 1652"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,大埔及北區法律諮詢及田土轉易處",
            "姓名": "梁少英 女士",
            "職位": "一級田土轉易主任/大埔及北(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "2675 1839"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,大埔及北區法律諮詢及田土轉易處",
            "姓名": "陳潔儀 女士",
            "職位": "一級田土轉易主任/大埔及北(3)(法律諮詢及田土轉易處)",
            "辦公室電話": "2675 1861"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,大埔及北區法律諮詢及田土轉易處",
            "姓名": "黃沛源 先生",
            "職位": "署理二級田土轉易主任/大埔及北(1)(法律諮詢及田土轉易處)",
            "辦公室電話": "2675 1651"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,大埔及北區法律諮詢及田土轉易處",
            "姓名": "黃沛源 先生",
            "職位": "二級田土轉易主任/大埔及北(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "2675 1651"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,大埔及北區法律諮詢及田土轉易處",
            "姓名": "李宗瀚 先生",
            "職位": "二級田土轉易主任/大埔及北(3)(法律諮詢及田土轉易處)",
            "辦公室電話": "2675 1792"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,大埔及北區法律諮詢及田土轉易處",
            "姓名": "甄善瑩 女士",
            "職位": "二級田土轉易主任/大埔及北(4)(法律諮詢及田土轉易處)",
            "辦公室電話": "2675 1612"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,元朗及屯門法律諮詢及田土轉易處",
            "姓名": "袁淑玲 女士",
            "職位": "助理首席律師/九龍及新界西(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3540"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,元朗及屯門法律諮詢及田土轉易處",
            "姓名": "黃家玲 女士",
            "職位": "二級私人秘書/助理首席律師/九龍及新界西(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3579"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,元朗及屯門法律諮詢及田土轉易處",
            "姓名": "陳建明 先生",
            "職位": "高級律師/元朗(法律諮詢及田土轉易處)",
            "辦公室電話": "2443 1195"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,元朗及屯門法律諮詢及田土轉易處",
            "姓名": "劉佩芬 女士",
            "職位": "高級律師/屯門(法律諮詢及田土轉易處)",
            "辦公室電話": "2475 2115"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,元朗及屯門法律諮詢及田土轉易處",
            "姓名": "丘綺雯 女士",
            "職位": "律師/元朗及屯門(法律諮詢及田土轉易處)",
            "辦公室電話": "2443 1270"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,元朗及屯門法律諮詢及田土轉易處",
            "姓名": "朱皓欣 女士",
            "職位": "律師/特別職務(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "3529 1164"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,元朗及屯門法律諮詢及田土轉易處",
            "姓名": "鄭月伶 女士",
            "職位": "律師/新界豁免管制屋宇(法律諮詢及田土轉易處),休假",
            "辦公室電話": "2231 3683"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,元朗及屯門法律諮詢及田土轉易處",
            "姓名": "李麗娟 女士",
            "職位": "二級私人秘書/元朗及屯門(法律諮詢及田土轉易處)",
            "辦公室電話": "2443 1560"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,元朗及屯門法律諮詢及田土轉易處",
            "姓名": "曾麗華 女士",
            "職位": "總田土轉易主任/2(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3735"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,元朗及屯門法律諮詢及田土轉易處",
            "姓名": "沈蕙芝 女士",
            "職位": "二級私人秘書/總田土轉易主任/港口機場鐵路發展及土地供應(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3721"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,元朗及屯門法律諮詢及田土轉易處",
            "姓名": "鄭慧施 女士",
            "職位": "高級田土轉易主任/元朗及屯門(法律諮詢及田土轉易處)",
            "辦公室電話": "2443 1106"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,元朗及屯門法律諮詢及田土轉易處",
            "姓名": "張法易 先生",
            "職位": "署理一級田土轉易主任/元朗及屯門(1)(法律諮詢及田土轉易處)",
            "辦公室電話": "2449 4636"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,元朗及屯門法律諮詢及田土轉易處",
            "姓名": "謝家威 先生",
            "職位": "一級田土轉易主任/元朗及屯門(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "2443 1103"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,元朗及屯門法律諮詢及田土轉易處",
            "姓名": "麥淑芬 女士",
            "職位": "一級田土轉易主任/元朗及屯門(4)(法律諮詢及田土轉易處)",
            "辦公室電話": "2443 2758"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,元朗及屯門法律諮詢及田土轉易處",
            "姓名": "李惠愛 女士",
            "職位": "二級田土轉易主任/元朗及屯門(1)(法律諮詢及田土轉易處)",
            "辦公室電話": "2443 2751"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,元朗及屯門法律諮詢及田土轉易處",
            "姓名": "林靜儀 女士",
            "職位": "二級田土轉易主任/元朗及屯門(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "2443 1105"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,元朗及屯門法律諮詢及田土轉易處",
            "姓名": "張法易 先生",
            "職位": "二級田土轉易主任/元朗及屯門(3)(法律諮詢及田土轉易處)",
            "辦公室電話": "2443 1861"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,沙田法律諮詢及田土轉易處",
            "姓名": "蔡恒璇 女士",
            "職位": "助理首席律師/港口機場鐵路發展及新界東(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3578"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,沙田法律諮詢及田土轉易處",
            "姓名": "陳美娟 女士",
            "職位": "二級私人秘書/助理首席律師/港口機場鐵路發展及新界東(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3711"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,沙田法律諮詢及田土轉易處",
            "姓名": "林晶 女士",
            "職位": "高級律師/沙田(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3672"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,沙田法律諮詢及田土轉易處",
            "姓名": "洪珠寶 女士",
            "職位": "二級私人秘書/高級律師/沙田(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3338"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,沙田法律諮詢及田土轉易處",
            "姓名": "蘇榮恩 女士",
            "職位": "律師/特別職務(1)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 4200"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,沙田法律諮詢及田土轉易處",
            "姓名": "韓國禎 先生",
            "職位": "總田土轉易主任/3(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3582"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,沙田法律諮詢及田土轉易處",
            "姓名": "王桂英 女士",
            "職位": "二級私人秘書/總田土轉易主任/3(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 4153"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,沙田法律諮詢及田土轉易處",
            "姓名": "張美祜 女士",
            "職位": "高級田土轉易主任/離島及沙田(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3587"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,沙田法律諮詢及田土轉易處",
            "姓名": "甄朗琳 女士",
            "職位": "一級田土轉易主任/離島及沙田(1)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3541"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,沙田法律諮詢及田土轉易處",
            "姓名": "張有南 先生",
            "職位": "一級田土轉易主任/離島及沙田(2)(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3539"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,沙田法律諮詢及田土轉易處",
            "姓名": "劉桂蓮 女士",
            "職位": "二級田土轉易主任/離島及沙田(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3340"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,荃灣及葵青法律諮詢及田土轉易處",
            "姓名": "楊茜 女士",
            "職位": "助理首席律師/港島及荃灣(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3692"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,荃灣及葵青法律諮詢及田土轉易處",
            "姓名": "黃若梅 女士",
            "職位": "二級私人秘書/助理首席律師/港島及荃灣(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3710"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,荃灣及葵青法律諮詢及田土轉易處",
            "姓名": "葉慧玲 女士",
            "職位": "高級律師/荃灣(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3038"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,荃灣及葵青法律諮詢及田土轉易處",
            "姓名": "邵寶芬 女士",
            "職位": "二級私人秘書/高級律師/荃灣(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3039"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,荃灣及葵青法律諮詢及田土轉易處",
            "姓名": "羅瑞霞 女士",
            "職位": "高級律師/葵青(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3697"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,荃灣及葵青法律諮詢及田土轉易處",
            "姓名": "邵寶芬 女士",
            "職位": "二級私人秘書/高級律師/葵青(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3039"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,荃灣及葵青法律諮詢及田土轉易處",
            "姓名": "羅穎淳 女士",
            "職位": "高級律師/系統性鑑辨本港斜坡維修責任(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3538"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,荃灣及葵青法律諮詢及田土轉易處",
            "姓名": "王桂英 女士",
            "職位": "二級私人秘書/高級律師/系統性鑑辨本港斜坡維修責任(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 4153"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,荃灣及葵青法律諮詢及田土轉易處",
            "姓名": "陳淑華 女士",
            "職位": "總田土轉易主任/2(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3735"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,荃灣及葵青法律諮詢及田土轉易處",
            "姓名": "沈蕙芝 女士",
            "職位": "二級私人秘書/總田土轉易主任/2(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3721"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,荃灣及葵青法律諮詢及田土轉易處",
            "姓名": "張麗雲 女士",
            "職位": "高級田土轉易主任/荃灣及葵青(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3696"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,荃灣及葵青法律諮詢及田土轉易處",
            "姓名": "袁文照 先生",
            "職位": "一級田土轉易主任/荃灣及葵青(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3701"
        },
        {
            "機構": "地政總署",
            "部門": "法律諮詢及田土轉易處,荃灣及葵青法律諮詢及田土轉易處",
            "姓名": "羅潔貞 女士",
            "職位": "二級田土轉易主任/荃灣及葵青(法律諮詢及田土轉易處)",
            "辦公室電話": "2231 3698"
        },
        {
            "機構": "地政總署",
            "部門": "地政總署,測繪處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "吳國偉 先生, JP",
            "職位": "地政總署副署長/測繪事務",
            "辦公室電話": "2231 3838"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "羅麗明 女士",
            "職位": "私人秘書/地政總署副署長/測繪事務(測繪處總部)",
            "辦公室電話": "2231 3823"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "梁建華 先生, JP",
            "職位": "助理署長/測繪事務(測繪處總部)",
            "辦公室電話": "2231 3833"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "梁君珮 女士",
            "職位": "私人秘書/地政總署助理署長/測繪事務(測繪處總部)",
            "辦公室電話": "2231 3832"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "羅景威 先生",
            "職位": "總土地測量師/總部(測繪處總部)",
            "辦公室電話": "2231 3471"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "梁永慧 女士",
            "職位": "私人秘書/總土地測量師/總部(測繪處總部)",
            "辦公室電話": "2231 3456"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "陳少彬 先生",
            "職位": "總土地測量師/土地信息中心(測繪處總部)",
            "辦公室電話": "2231 3828"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "陳佩娜 女士",
            "職位": "私人秘書/總土地測量師/土地信息中心(測繪處總部)",
            "辦公室電話": "2231 3820"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "蔡昌煒 先生",
            "職位": "總土地測量師/市區測量部(測繪處總部)",
            "辦公室電話": "2231 3822"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "郭秀萍 女士",
            "職位": "私人秘書/總土地測量師/市區測量部(測繪處總部)",
            "辦公室電話": "2231 3827"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "余壽松 先生",
            "職位": "總土地測量師/新界測量部(測繪處總部)",
            "辦公室電話": "2231 3819"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "郭秀萍 女士",
            "職位": "私人秘書/總土地測量師/新界測量部(測繪處總部)",
            "辦公室電話": "2231 3827"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "蘇文昌 先生",
            "職位": "高級土地測量師/人力資源管理(測繪處總部)",
            "辦公室電話": "2231 3818"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "衞詠琪 女士",
            "職位": "高級土地測量師/技術資訊(測繪處總部)",
            "辦公室電話": "2231 3830"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "李惠山 先生",
            "職位": "土地測量師/總部(1)(測繪處總部)",
            "辦公室電話": "2231 3667"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "蔡偉文 先生",
            "職位": "土地測量師/技術資訊(測繪處總部)",
            "辦公室電話": "2231 3826"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "王永耀 先生",
            "職位": "總測量主任/總部(測繪處總部)",
            "辦公室電話": "2231 3836"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "陳謙棠 先生",
            "職位": "首席測量主任/總部(1)(測繪處總部)",
            "辦公室電話": "2231 3835"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "嚴肇江 先生",
            "職位": "首席測量主任/總部(2)(測繪處總部)",
            "辦公室電話": "2231 3834"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "鄭章勇 先生",
            "職位": "首席測量主任/技術資訊(測繪處總部)",
            "辦公室電話": "2231 3824"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "何偉亮 先生",
            "職位": "首席測量主任/品質管理(測繪處總部)",
            "辦公室電話": "2231 3821"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "鄧志強 先生",
            "職位": "高級測量主任/總部(測繪處總部)",
            "辦公室電話": "2231 3825"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "陳琪 先生",
            "職位": "高級技術主任/總部1(測繪處總部)",
            "辦公室電話": "2231 3742"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "黃尹霞 女士",
            "職位": "高級行政主任/測繪處(測繪處總部)",
            "辦公室電話": "2231 3831"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "劉穎怡 女士",
            "職位": "行政主任/測繪處(測繪處總部)",
            "辦公室電話": "2231 3839"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "黃佩雯 女士",
            "職位": "行政助理1/總部(測繪處總部)",
            "辦公室電話": "2231 4133"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處總部",
            "姓名": "姚子林 先生",
            "職位": "行政助理2/總部(測繪處總部)",
            "辦公室電話": "2231 4151"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,專責事務組",
            "姓名": "謝本德 先生",
            "職位": "高級測量主任/專責事務(專責事務組)",
            "辦公室電話": "3541 9777"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,地圖資訊組",
            "姓名": "陳慧琴 女士",
            "職位": "高級製圖師/總部(地圖資訊組)",
            "辦公室電話": "2231 3188"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,地圖資訊組",
            "姓名": "陳楊 先生",
            "職位": "助理製圖師/總部1(地圖資訊組)",
            "辦公室電話": "2231 3194"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,地圖資訊組",
            "姓名": "江婉嫻 女士",
            "職位": "製圖師/總部2(地圖資訊組)",
            "辦公室電話": "2231 3189"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,地圖資訊組",
            "姓名": "江德基 先生",
            "職位": "製圖師/總部3(地圖資訊組)",
            "辦公室電話": "2231 3190"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,地圖資訊組",
            "姓名": "黃淑嫻 女士",
            "職位": "總技術主任/總部(地圖資訊組)",
            "辦公室電話": "2231 3805"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,地圖資訊組",
            "姓名": "林崇祺 女士",
            "職位": "署理首席技術主任/地圖資訊1(地圖資訊組)",
            "辦公室電話": "2231 3192"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,地圖資訊組",
            "姓名": "陳慕華 女士",
            "職位": "首席技術主任/地圖資訊2(地圖資訊組)",
            "辦公室電話": "2231 3193"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,地圖資訊組",
            "姓名": "陳德榮 先生",
            "職位": "高級技術主任/香港地圖銷售處(地圖資訊組)",
            "辦公室電話": "2231 3186"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,地圖資訊組",
            "姓名": "布啟明 先生",
            "職位": "高級技術主任/銷售系統支援(地圖資訊組)",
            "辦公室電話": "2231 3359"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,地圖資訊組",
            "姓名": "梁鳳美 女士",
            "職位": "高級技術主任/地圖資料室(地圖資訊組)",
            "辦公室電話": "2231 3184"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,地圖資訊組",
            "姓名": "嚴國威 先生",
            "職位": "高級技術主任/總部及特別事務(地圖資訊組)",
            "辦公室電話": "2231 4210"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,地圖資訊組",
            "姓名": "何國勤 先生",
            "職位": "高級技術主任/系統應用及支援(地圖資訊組)",
            "辦公室電話": "2231 4100"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍地圖銷售處",
            "姓名": "李大政 先生",
            "職位": "技術主任/九龍地圖銷售處(地圖資訊組)",
            "辦公室電話": "2780 0981"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處訓練學校",
            "姓名": "王管容 女士",
            "職位": "高級土地測量師/訓練(測繪處訓練學校)",
            "辦公室電話": "2322 8751"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處訓練學校",
            "姓名": "李惠山 先生",
            "職位": "土地測量師/訓練及總部2 (測繪處訓練學校)",
            "辦公室電話": "2321 0024"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處訓練學校",
            "姓名": "張偉明 先生",
            "職位": "製圖師/土地信息中心1及訓練(測繪處訓練學校)",
            "辦公室電話": "2354 5479"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處訓練學校",
            "姓名": "龔正全 先生",
            "職位": "首席測量主任(測繪處訓練學校)",
            "辦公室電話": "2328 5118"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處訓練學校",
            "姓名": "凌偉明 先生",
            "職位": "首席測量主任(測繪處訓練學校)",
            "辦公室電話": "2309 5003"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處訓練學校",
            "姓名": "尹碧霞 女士",
            "職位": "高級測量主任(測繪處訓練學校)",
            "辦公室電話": "2320 2653"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處訓練學校",
            "姓名": "龐松齡 先生",
            "職位": "高級測量主任(測繪處訓練學校)",
            "辦公室電話": "2322 8734"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處訓練學校",
            "姓名": "杜麗華 女士",
            "職位": "高級測量主任(測繪處訓練學校)",
            "辦公室電話": "2322 8757"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處訓練學校",
            "姓名": "唐世華 先生",
            "職位": "高級技術主任(測繪處訓練學校)",
            "辦公室電話": "2320 1285"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處訓練學校",
            "姓名": "周國全 先生",
            "職位": "高級技術主任(測繪處訓練學校)",
            "辦公室電話": "2320 2547"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處訓練學校",
            "姓名": "何燕琼 女士",
            "職位": "助理文書主任(測繪處訓練學校)",
            "辦公室電話": "2320 0353"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,測繪處訓練學校",
            "姓名": "黎少玲 女士",
            "職位": "文書助理(測繪處訓練學校)",
            "辦公室電話": "2324 7301"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,特別職務組(土地管制及契約執行)",
            "姓名": "鄧大保 先生",
            "職位": "高級土地測量師(特別職務組/土地管制及契約執行)",
            "辦公室電話": "2675 1672"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,特別職務組(土地管制及契約執行)",
            "姓名": "何秀文 女士",
            "職位": "土地測量師1(特別職務組/土地管制及契約執行)",
            "辦公室電話": "2675 1673"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,特別職務組(土地管制及契約執行)",
            "姓名": "張永佳 先生",
            "職位": "土地測量師2(特別職務組/土地管制及契約執行)",
            "辦公室電話": "2675 1679"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,特別職務組(土地管制及契約執行)",
            "姓名": "李東文 先生",
            "職位": "高級測量主任1(特別職務組/土地管制及契約執行)",
            "辦公室電話": "2675 1674"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,特別職務組(土地管制及契約執行)",
            "姓名": "陳宇榮 先生",
            "職位": "高級測量主任2(特別職務組/土地管制及契約執行)",
            "辦公室電話": "2675 1676"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,特別職務組(土地管制及契約執行)",
            "姓名": "朱麗娟 女士",
            "職位": "高級技術主任(特別職務組/土地管制及契約執行)",
            "辦公室電話": "2675 1675"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "陳少彬 先生",
            "職位": "總土地測量師/土地信息中心(測繪處總部)",
            "辦公室電話": "2231 3828"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "陳佩娜 女士",
            "職位": "私人秘書/總土地測量師/土地信息中心(測繪處總部)",
            "辦公室電話": "2231 3820"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "唐均遠 先生",
            "職位": "高級土地測量師/土地信息中心1及機場(土地信息中心)",
            "辦公室電話": "2231 3439"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "何麗生 女士",
            "職位": "土地測量師/土地信息中心7(土地信息中心)",
            "辦公室電話": "2231 3219"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "何志豪 先生",
            "職位": "土地測量師/土地信息中心9(土地信息中心)",
            "辦公室電話": "2231 3440"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "謝藹慈 女士",
            "職位": "土地測量師/斜坡維修責任信息系統(土地信息中心)",
            "辦公室電話": "2231 3432,3749 9683"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "何麗生 女士",
            "職位": "土地測量師/土地信息中心9(土地信息中心)",
            "辦公室電話": "2231 3095"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "鍾慧蘭 女士",
            "職位": "首席技術主任/土地信息中心1(土地信息中心)",
            "辦公室電話": "2231 3436"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "許麗儀 女士",
            "職位": "高級技術主任(土地信息中心)",
            "辦公室電話": "2231 3485"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "鄧輝揚 先生",
            "職位": "首席測量主任/土地信息中心1(土地信息中心)",
            "辦公室電話": "2231 3481"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "張國昌 先生",
            "職位": "高級測量主任/電腦設備1(土地信息中心)",
            "辦公室電話": "2231 3476"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "陳登華 先生",
            "職位": "高級測量主任/電腦資源1(土地信息中心)",
            "辦公室電話": "2231 3463"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "陳友德 先生",
            "職位": "高級測量主任/測量資訊1(土地信息中心)",
            "辦公室電話": "2231 3482"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "蔡鎮浩 先生",
            "職位": "助理文書主任(土地信息中心)",
            "辦公室電話": "2231 3451"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "楊卓敏 先生",
            "職位": "高級土地測量師/土地信息中心2(土地信息中心)",
            "辦公室電話": "2231 3443"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "林俊滔 先生",
            "職位": "土地測量師/土地信息中心1(土地信息中心)",
            "辦公室電話": "2231 3447"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "任漢勳 先生",
            "職位": "土地測量師/土地信息中心4(土地信息中心)",
            "辦公室電話": "2231 3441"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "魏慶棠 先生",
            "職位": "土地測量師/土地信息中心6(土地信息中心)",
            "辦公室電話": "2231 5550"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "樊杲焜 先生",
            "職位": "土地測量師/土地信息中心11(土地信息中心)",
            "辦公室電話": "2231 3438"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "張偉明 先生",
            "職位": "製圖師/土地信息中心1及訓練(土地信息中心)",
            "辦公室電話": "2354 5479"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "張秀興 女士",
            "職位": "首席技術主任/土地信息中心2(土地信息中心)",
            "辦公室電話": "2231 3468"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "張文麗 女士",
            "職位": "高級技術主任/土地信息系統1(土地信息中心)",
            "辦公室電話": "2231 3461"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "鄭煜強 先生",
            "職位": "高級技術主任/土地信息系統2(土地信息中心)",
            "辦公室電話": "2231 3472"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "吳麗珍 女士",
            "職位": "高級技術主任/土地信息系統3(土地信息中心)",
            "辦公室電話": "2231 3547"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "張秀嫻 女士",
            "職位": "高級技術主任/土地信息系統4(土地信息中心)",
            "辦公室電話": "2231 3473"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "王芳慶 先生",
            "職位": "高級技術主任/土地信息系統5(土地信息中心)",
            "辦公室電話": "2231 5549"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "駱永祥 先生",
            "職位": "高級技術主任/土地信息系統6(土地信息中心)",
            "辦公室電話": "2231 5548"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "鄭彩霞 女士",
            "職位": "高級技術主任/數碼繪圖1(土地信息中心)",
            "辦公室電話": "2354 5474"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "鄧伯威 先生",
            "職位": "高級技術主任/數碼繪圖2(土地信息中心)",
            "辦公室電話": "2354 5446"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "雷啟明 先生",
            "職位": "首席測量主任/土地信息中心2(土地信息中心)",
            "辦公室電話": "2231 3460,3749 9704"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "王景輝 先生",
            "職位": "高級測量主任/土地信息系統1(土地信息中心)",
            "辦公室電話": "2231 3464"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "盧偉康 先生",
            "職位": "高級測量主任/土地信息系統2(土地信息中心)",
            "辦公室電話": "2231 4389"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "吳嘉耀 先生",
            "職位": "高級測量主任/土地信息系統3(土地信息中心)",
            "辦公室電話": "2231 5548"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "李國鈞 先生",
            "職位": "高級測量主任/土地信息系統4(土地信息中心)",
            "辦公室電話": "2231 5551"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "葉榮章 先生",
            "職位": "高級測量主任/土地信息系統5(土地信息中心)",
            "辦公室電話": "2231 4386"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "周國雄 先生",
            "職位": "高級測量主任/土地信息系統6(土地信息中心)",
            "辦公室電話": "2231 4387"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "廖潔玲 女士",
            "職位": "高級測量主任/土地信息系統7(土地信息中心)",
            "辦公室電話": "2231 3125"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "姚健男 先生",
            "職位": "高級土地測量師/土地信息中心4(土地信息中心)",
            "辦公室電話": "3749 9696,2231 3840"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "王正琪 先生",
            "職位": "土地測量師/土地信息中心2(土地信息中心)",
            "辦公室電話": "2231 3450"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "姚健男 先生",
            "職位": "土地測量師/土地信息中心3(土地信息中心)",
            "辦公室電話": "3749 9678"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "陳采然 女士",
            "職位": "土地測量師/土地信息中心10(土地信息中心)",
            "辦公室電話": "3749 9710"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "李有良 先生",
            "職位": "高級技術主任/數據分發(土地信息中心)",
            "辦公室電話": "2231 3457"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "許大郁 先生",
            "職位": "高級技術主任/數據統一1(土地信息中心)",
            "辦公室電話": "2231 3424"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "翁胸坦 先生",
            "職位": "高級技術主任/地理空間信息樞紐1(土地信息中心)",
            "辦公室電話": "3749 9707"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "林向榮 先生",
            "職位": "高級測量主任/測量資訊2(土地信息中心)",
            "辦公室電話": "2231 4149"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "杜永溢 先生",
            "職位": "高級測量主任/地理空間信息樞紐2(土地信息中心)",
            "辦公室電話": "3749 9680"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "黎詩穎 女士",
            "職位": "助理土地測量師/土地信息中心3(土地信息中心)",
            "辦公室電話": "3690 1507"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "包兆聰 先生",
            "職位": "助理土地測量師/土地信息中心5(土地信息中心)",
            "辦公室電話": "2231 3442"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "陳詠儀 女士",
            "職位": "土地測量師/土地信息中心5(土地信息中心)",
            "辦公室電話": "2231 3790"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "孔青 女士",
            "職位": "助理土地測量師/土地信息中心4(土地信息中心)",
            "辦公室電話": "2231 4028"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "李嘉駿 先生",
            "職位": "助理土地測量師/土地信息中心2(土地信息中心)",
            "辦公室電話": "3749 9693"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,土地信息中心",
            "姓名": "吳紀賢 先生",
            "職位": "合約資訊科技經理(土地信息中心)",
            "辦公室電話": "2231 3486"
        },
        {
            "機構": "地政總署",
            "部門": "土地信息中心,資訊科技服務組",
            "姓名": "吳偉德 先生",
            "職位": "高級土地測量師/資訊科技 (土地信息中心)",
            "辦公室電話": "2231 3100"
        },
        {
            "機構": "地政總署",
            "部門": "資訊科技服務組,電腦資源管理部",
            "姓名": "陸偉聰 先生",
            "職位": "助理土地測量師/資訊科技 1 (土地信息中心)",
            "辦公室電話": "2231 3102"
        },
        {
            "機構": "地政總署",
            "部門": "資訊科技服務組,電腦資源管理部",
            "姓名": "嚴肇江 先生",
            "職位": "首席測量主任/資訊科技 1 (土地信息中心)",
            "辦公室電話": "2231 3105"
        },
        {
            "機構": "地政總署",
            "部門": "資訊科技服務組,電腦資源管理部",
            "姓名": "吳五洲 先生",
            "職位": "高級測量主任/資訊科技 1 (土地信息中心)",
            "辦公室電話": "2231 3106"
        },
        {
            "機構": "地政總署",
            "部門": "資訊科技服務組,電腦資源管理部",
            "姓名": "李俊文 先生",
            "職位": "測量主任/資訊科技 1 (土地信息中心)",
            "辦公室電話": "2231 3785"
        },
        {
            "機構": "地政總署",
            "部門": "資訊科技服務組,電腦資源管理部",
            "姓名": "盧健讓 先生",
            "職位": "首席技術主任/資訊科技 1 (土地信息中心)",
            "辦公室電話": "2231 3101"
        },
        {
            "機構": "地政總署",
            "部門": "資訊科技服務組,電腦資源管理部",
            "姓名": "翁胸坦 先生",
            "職位": "高級技術主任/資訊科技 1 (土地信息中心)",
            "辦公室電話": "2231 3107"
        },
        {
            "機構": "地政總署",
            "部門": "資訊科技服務組,電腦資源管理部",
            "姓名": "李展翔 先生",
            "職位": "技術主任/資訊科技 1 (土地信息中心)",
            "辦公室電話": "2231 3109"
        },
        {
            "機構": "地政總署",
            "部門": "資訊科技服務組,電腦資源管理部",
            "姓名": "李鍵培 先生",
            "職位": "助理文書主任/資訊科技 1 (土地信息中心)",
            "辦公室電話": "2231 3108"
        },
        {
            "機構": "地政總署",
            "部門": "資訊科技服務組,電腦資源管理部",
            "姓名": "蕭穎欣 女士",
            "職位": "助理文書主任/資訊科技 2 (土地信息中心)",
            "辦公室電話": "2231 3110"
        },
        {
            "機構": "地政總署",
            "部門": "資訊科技服務組,地理信息系統服務部",
            "姓名": "陳采然 女士",
            "職位": "土地測量師/資訊科技 2 (土地信息中心)",
            "辦公室電話": "2231 3103,3749 9710"
        },
        {
            "機構": "地政總署",
            "部門": "資訊科技服務組,資訊科技支援部",
            "姓名": "吳紀賢 先生",
            "職位": "合約資訊科技經理/資訊科技 3 (土地信息中心)",
            "辦公室電話": "2231 3486"
        },
        {
            "機構": "地政總署",
            "部門": "資訊科技服務組,斜坡維修責任信息系統項目部",
            "姓名": "謝藹慈 女士",
            "職位": "土地測量師/斜坡維修責任信息系統 (土地信息中心)",
            "辦公室電話": "2231 3432,3749 9683"
        },
        {
            "機構": "地政總署",
            "部門": "資訊科技服務組,資訊科技管理部",
            "姓名": "林子強 先生",
            "職位": "系統經理/資訊科技(土地信息中心)",
            "辦公室電話": "2231 3770"
        },
        {
            "機構": "地政總署",
            "部門": "資訊科技服務組,資訊科技管理部",
            "姓名": "溫文輝 先生",
            "職位": "一級系統分析/程序編製主任/資訊科技1 (土地信息中心)",
            "辦公室電話": "2231 3098"
        },
        {
            "機構": "地政總署",
            "部門": "資訊科技服務組,資訊科技管理部",
            "姓名": "李顯華 先生",
            "職位": "一級系統分析/程序編製主任/資訊科技2(土地信息中心)",
            "辦公室電話": "2231 3003"
        },
        {
            "機構": "地政總署",
            "部門": "資訊科技服務組,資訊科技管理部",
            "姓名": "邱俊英 先生",
            "職位": "一級系統分析/程序編製主任/資訊科技3(土地信息中心)",
            "辦公室電話": "2231 3117"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大地測量組",
            "姓名": "黃英傑 先生",
            "職位": "高級土地測量師/大地測量(大地測量組)",
            "辦公室電話": "2231 3489"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大地測量組",
            "姓名": "葉贊邦 先生",
            "職位": "助理土地測量師2(大地測量組)",
            "辦公室電話": "2231 4157"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大地測量組",
            "姓名": "蘇武勤 先生",
            "職位": "首席測量主任(大地測量組)",
            "辦公室電話": "2231 3491"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大地測量組",
            "姓名": "施鴻基 先生",
            "職位": "高級測量主任/大地測量信息(大地測量組)",
            "辦公室電話": "2231 3497"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大地測量組",
            "姓名": "李啟倫 先生",
            "職位": "署理助理文書主任(大地測量組)",
            "辦公室電話": "2231 3498"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大地測量組/港島及離島區",
            "姓名": "陳志雄 先生",
            "職位": "土地測量師/大地測量/港島及離島(大地測量組/港島區)",
            "辦公室電話": "2231 3490"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大地測量組/港島及離島區",
            "姓名": "彭兆昇 先生",
            "職位": "高級測量主任(大地測量組/港島區)",
            "辦公室電話": "2231 3493"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大地測量組/港島及離島區",
            "姓名": "潘健強 先生",
            "職位": "高級測量主任(大地測量組/港島區)",
            "辦公室電話": "2231 3492"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大地測量組/九龍區",
            "姓名": "鄭家豪 先生",
            "職位": "土地測量師/大地測量/九龍(大地測量組/九龍區)",
            "辦公室電話": "2781 4385"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大地測量組/九龍區",
            "姓名": "陳國宏 先生",
            "職位": "高級測量主任(大地測量組/九龍區)",
            "辦公室電話": "2781 4368"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大地測量組/九龍區",
            "姓名": "林紫龍 先生",
            "職位": "高級測量主任(大地測量組/九龍區)",
            "辦公室電話": "2781 4369"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大地測量組/新界區",
            "姓名": "陳家志 先生",
            "職位": "土地測量師/大地測量/新界(大地測量組/新界區)",
            "辦公室電話": "2675 1563"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大地測量組/新界區",
            "姓名": "黃偉光 先生",
            "職位": "高級測量主任(大地測量組/新界區)",
            "辦公室電話": "2675 1770"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大地測量組/新界區",
            "姓名": "王浩賢 先生",
            "職位": "高級測量主任(大地測量組/新界區)",
            "辦公室電話": "2675 1564"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "梁浩明 先生",
            "職位": "高級土地測量師/攝影測量(攝影及航空測量組)",
            "辦公室電話": "2231 3302"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "杜嘉儀 女士",
            "職位": "土地測量師/攝影測量1(攝影及航空測量組)",
            "辦公室電話": "2231 3303"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "陳君浩 先生",
            "職位": "土地測量師/航空測量(攝影及航空測量組)",
            "辦公室電話": "2231 3310"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "張玉潔 女士",
            "職位": "土地測量師/攝影測量2(攝影及航空測量組)",
            "辦公室電話": "2231 3304"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "林智美 女士",
            "職位": "助理土地測量師/航空測量(攝影及航空測量組)",
            "辦公室電話": "2231 4121"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "朱丞濱 先生",
            "職位": "助理土地測量師/攝影測量1(攝影及航空測量組)",
            "辦公室電話": "2231 4126"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "姚俊傑 先生",
            "職位": "助理土地測量師/攝影測量2(攝影及航空測量組)",
            "辦公室電話": "2231 3319"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "吳懷弘 先生",
            "職位": "土地測量師/攝影測量3(攝影及航空測量組)",
            "辦公室電話": "2231 3488"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "蘇偉強 先生",
            "職位": "首席測量主任/攝影測量1(攝影及航空測量組)",
            "辦公室電話": "2231 3305"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "香海潮 先生",
            "職位": "首席測量主任/攝影測量2(攝影及航空測量組)",
            "辦公室電話": "2231 3306"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "馮詩雅 女士",
            "職位": "高級測量主任/攝影測量(攝影及航空測量組)",
            "辦公室電話": "2231 3307"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "張耀深 先生",
            "職位": "高級測量主任/攝影測量(攝影及航空測量組)",
            "辦公室電話": "2231 3308"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "何志強 先生",
            "職位": "高級測量主任/攝影測量(攝影及航空測量組)",
            "辦公室電話": "2231 3309"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "吳國良 先生",
            "職位": "高級測量主任/攝影測量(攝影及航空測量組)",
            "辦公室電話": "2231 3320"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "鄧浩威 先生",
            "職位": "高級測量主任(攝影及航空測量組)",
            "辦公室電話": "2231 3321"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "郭永健 先生",
            "職位": "高級測量主任/土地(攝影及航空測量組)",
            "辦公室電話": "2231 4122"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "陸啟釗 先生",
            "職位": "高級技術主任/攝製1(攝影及航空測量組)",
            "辦公室電話": "2231 3315"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "楊玉佩 女士",
            "職位": "高級技術主任/攝製2(攝影及航空測量組)",
            "辦公室電話": "2231 3312"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影及航空測量組",
            "姓名": "梁鈺琪 女士",
            "職位": "文書助理/測量(攝影及航空測量組)",
            "辦公室電話": "2231 3311"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,製圖組",
            "姓名": "楊玉妹 女士",
            "職位": "高級製圖師/地圖(製圖組)",
            "辦公室電話": "2231 3500"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,製圖組",
            "姓名": "蕭倩怡 女士",
            "職位": "助理製圖師/郊區,保安及地形圖(製圖組)",
            "辦公室電話": "2231 3502"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,製圖組",
            "姓名": "郭世澤 先生",
            "職位": "首席技術主任/郊區,保安及地形圖1(製圖組)",
            "辦公室電話": "2231 3523"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,製圖組",
            "姓名": "顏雲從 先生",
            "職位": "首席技術主任/郊區,保安及地形圖2(製圖組)",
            "辦公室電話": "2231 3505"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,製圖組",
            "姓名": "龍珮珊 女士",
            "職位": "製圖師/數據庫及支援(製圖組)",
            "辦公室電話": "2231 3501"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,製圖組",
            "姓名": "梁柄權 先生",
            "職位": "首席技術主任/數據庫及支援1(製圖組)",
            "辦公室電話": "2231 3503"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,製圖組",
            "姓名": "嚴振添 先生",
            "職位": "首席技術主任/數據庫及支援2(製圖組)",
            "辦公室電話": "2231 3504"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,製圖組",
            "姓名": "陳梅芳 女士",
            "職位": "高級技術主任/郊區地圖(製圖組)",
            "辦公室電話": "2231 3514"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,製圖組",
            "姓名": "龍惠芬 女士",
            "職位": "高級技術主任/1:20000及保安地圖(製圖組)",
            "辦公室電話": "2231 3512"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,製圖組",
            "姓名": "陳美蓮 女士",
            "職位": "高級技術主任/小比例地圖(製圖組)",
            "辦公室電話": "2231 3520"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,製圖組",
            "姓名": "梁炳昌 先生",
            "職位": "高級技術主任/應用發展及支援(製圖組)",
            "辦公室電話": "2231 3506"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,製圖組",
            "姓名": "蘇翠英 女士",
            "職位": "高級技術主任/格式轉換及三維地址(製圖組)",
            "辦公室電話": "2231 3508"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,製圖組",
            "姓名": "張靜詩 女士",
            "職位": "高級技術主任/專項及專題(製圖組)",
            "辦公室電話": "2231 3507"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,製圖組",
            "姓名": "黃美英 女士",
            "職位": "高級技術主任/地圖數據庫(製圖組)",
            "辦公室電話": "2231 3783"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,製圖組",
            "姓名": "吳偉良 先生",
            "職位": "高級技術主任/地方資料數據庫(製圖組)",
            "辦公室電話": "2231 3510"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,製圖組",
            "姓名": "梁笉彤 女士",
            "職位": "高級技術主任/1:10000地圖產品(製圖組)",
            "辦公室電話": "2231 3509"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影製圖組",
            "姓名": "陳雲亮 先生",
            "職位": "總技術主任(攝影製圖組)",
            "辦公室電話": "2231 3600"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影製圖組",
            "姓名": "張少文 先生",
            "職位": "首席技術主任/攝製(攝影製圖組)",
            "辦公室電話": "2231 3612"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影製圖組",
            "姓名": "郭樹樑 先生",
            "職位": "高級技術主任/攝製一(攝影製圖組)",
            "辦公室電話": "2231 3608"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影製圖組",
            "姓名": "王維權 先生",
            "職位": "高級技術主任/攝製二(攝影製圖組)",
            "辦公室電話": "2231 3611"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,攝影製圖組",
            "姓名": "王國豪 先生",
            "職位": "高級技術主任/攝製三(攝影製圖組)",
            "辦公室電話": "2231 3613"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,巿區測量部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,鐵路發展測量小組",
            "姓名": "區日華 先生",
            "職位": "高級土地測量師/鐵路發展(鐵路發展測量小組)",
            "辦公室電話": "2683 9128"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,鐵路發展測量小組",
            "姓名": "鄭雅芳 女士",
            "職位": "土地測量師/鐵路發展1(鐵路發展測量小組)",
            "辦公室電話": "2683 9127"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,鐵路發展測量小組",
            "姓名": "盧海燕 女士",
            "職位": "土地測量師/鐵路發展2(鐵路發展測量小組)",
            "辦公室電話": "2683 9126"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,鐵路發展測量小組",
            "姓名": "郭嘉璘 女士",
            "職位": "助理土地測量師/鐵路發展1(鐵路發展測量小組)",
            "辦公室電話": "2683 9203"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,鐵路發展測量小組",
            "姓名": "丁永祥 先生",
            "職位": "高級測量主任/鐵路發展1(鐵路發展測量小組)",
            "辦公室電話": "2683 9209"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,鐵路發展測量小組",
            "姓名": "霍健樺 先生",
            "職位": "高級測量主任/鐵路發展2(鐵路發展測量小組)",
            "辦公室電話": "2683 9132"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,鐵路發展測量小組",
            "姓名": "黃振強 先生",
            "職位": "高級技術主任/鐵路發展(鐵路發展測量小組)",
            "辦公室電話": "2683 9211"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,鐵路發展測量小組",
            "姓名": "戴麗雲 女士",
            "職位": "助理文書主任/鐵路發展(鐵路發展測量小組)",
            "辦公室電話": "2683 9219"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,工程項目測量小組",
            "姓名": "許齊歡 女士",
            "職位": "土地測量師/工程項目(工程項目測量小組)",
            "辦公室電話": "3547 0757"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,工程項目測量小組",
            "姓名": "劉寶珊 女士",
            "職位": "高級測量主任/工程項目(工程項目測量小組)",
            "辦公室電話": "3547 0753"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,工程項目測量小組",
            "姓名": "梁昭偉 先生",
            "職位": "高級技術主任/工程項目(工程項目測量小組)",
            "辦公室電話": "3547 0754"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,法例執行組",
            "姓名": "梁森泉 先生",
            "職位": "高級土地測量師/法例執行(法例執行組)",
            "辦公室電話": "2231 3343"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,法例執行組",
            "姓名": "蔡韻琳 女士",
            "職位": "土地測量師/法例執行組1(法例執行組)",
            "辦公室電話": "2231 3342"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,法例執行組",
            "姓名": "唐文江 先生",
            "職位": "土地測量師/法例執行組2(法例執行組)",
            "辦公室電話": "2231 4027"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,法例執行組",
            "姓名": "侯穎詩 女士",
            "職位": "助理土地測量師/法例執行組(法例執行組)",
            "辦公室電話": "2231 3620"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,法例執行組",
            "姓名": "朱敏如 女士",
            "職位": "高級測量主任(法例執行組)",
            "辦公室電話": "2231 4351"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,法例執行組",
            "姓名": "羅明偉 先生",
            "職位": "高級測量主任(法例執行組)",
            "辦公室電話": "2231 3344"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,法例執行組",
            "姓名": "余玉玲 女士",
            "職位": "文書助理(法例執行組)",
            "辦公室電話": "2231 3348"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,新界測量部",
            "姓名": "余壽松 先生",
            "職位": "總土地測量師/新界測量部(測繪處總部)",
            "辦公室電話": "2231 3819"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,新界測量部",
            "姓名": "戚偉南 先生",
            "職位": "高級土地測量師/大埔(大埔測量處)",
            "辦公室電話": "2654 1480"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,新界測量部",
            "姓名": "湯有全 先生",
            "職位": "高級土地測量師/沙田(沙田測量處)",
            "辦公室電話": "2158 4868"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,新界測量部",
            "姓名": "吳保發 先生",
            "職位": "高級土地測量師(西貢測量處)",
            "辦公室電話": "2792 5474"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,新界測量部",
            "姓名": "湯貴興 先生",
            "職位": "高級土地測量師/北區(北區測量處)",
            "辦公室電話": "2675 1551"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,新界測量部",
            "姓名": "黎烈祺 先生",
            "職位": "高級土地測量師/元朗(元朗測量處)",
            "辦公室電話": "2475 1064"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,新界測量部",
            "姓名": "李致鴻 先生",
            "職位": "高級土地測量師/荃灣及葵青(荃灣葵青測量處)",
            "辦公室電話": "2417 5955"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,新界測量部",
            "姓名": "陳治華 先生",
            "職位": "署理高級土地測量師(離島測量處)",
            "辦公室電話": "2852 4213"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,新界測量部",
            "姓名": "王金鳳 女士",
            "職位": "高級土地測量師/屯門(屯門測量處)",
            "辦公室電話": "2451 3170"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "譚啓成 先生",
            "職位": "高級土地測量師/港島(港島測量處)",
            "辦公室電話": "2835 1612"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "陳萱琪 女士",
            "職位": "土地測量師/港島1(港島測量處)",
            "辦公室電話": "2835 1324"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "吳螢廸 先生",
            "職位": "土地測量師/港島2(港島測量處)",
            "辦公室電話": "2835 1614"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "林凱莉 女士",
            "職位": "土地測量師/港島3(港島測量處)",
            "辦公室電話": "2835 1191"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "郭意澄 女士",
            "職位": "助理土地測量師/港島1(港島測量處)",
            "辦公室電話": "2835 1576"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "許永康 先生",
            "職位": "首席測量主任/港島(港島測量處)",
            "辦公室電話": "2835 1577"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "賴慧屏 女士",
            "職位": "首席技術主任/港島(港島測量處)",
            "辦公室電話": "2835 1717"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "謝翠珊 女士",
            "職位": "高級測量主任/10(港島測量處)",
            "辦公室電話": "2835 1592"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "李少雄 先生",
            "職位": "高級測量主任/1(港島測量處)",
            "辦公室電話": "2835 1621"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "吳五洲 先生",
            "職位": "高級測量主任/5(港島測量處)",
            "辦公室電話": "2835 1620"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "李海波 先生",
            "職位": "高級測量主任/6(港島測量處)",
            "辦公室電話": "2835 1617"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "黃麗霞 女士",
            "職位": "高級測量主任/3(港島測量處)",
            "辦公室電話": "2835 1618"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "劉國榮 先生",
            "職位": "高級測量主任/2(港島測量處)",
            "辦公室電話": "2835 1713"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "伍國華 先生",
            "職位": "高級測量主任/8(港島測量處)",
            "辦公室電話": "2835 1616"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "冼金泉 先生",
            "職位": "高級測量主任/9(港島測量處)",
            "辦公室電話": "2835 1712"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "黃志琼 女士",
            "職位": "高級技術主任/3(港島測量處)",
            "辦公室電話": "2835 1631"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "阮素麗 女士",
            "職位": "高級技術主任/2(港島測量處)",
            "辦公室電話": "2835 1624"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "盧應孫 先生",
            "職位": "高級技術主任/1(港島測量處)",
            "辦公室電話": "2835 1625"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "羅雅儀 女士",
            "職位": "助理文書主任1(港島測量處)",
            "辦公室電話": "2835 1627"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,港島測量處",
            "姓名": "羅雅儀 女士",
            "職位": "助理文書主任2(港島測量處)",
            "辦公室電話": "2835 1615"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "朱飛文 先生",
            "職位": "高級土地測量師/九龍(九龍測量處)",
            "辦公室電話": "2300 1778"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "李國樑 先生",
            "職位": "高級土地測量師/啟德(九龍測量處)",
            "辦公室電話": "3528 0267"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "譚耀明 先生",
            "職位": "土地測量師/九龍1(九龍測量處)",
            "辦公室電話": "2300 1106"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "吳志豪 先生",
            "職位": "土地測量師/九龍2(九龍測量處)",
            "辦公室電話": "3693 4170"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "杜振國 先生",
            "職位": "土地測量師/九龍3及啟德(九龍測量處)",
            "辦公室電話": "2300 1773"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "溫祖健 先生",
            "職位": "首席測量主任/九龍(九龍測量處)",
            "辦公室電話": "2781 4387"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "何潔賢 女士",
            "職位": "首席技術主任/九龍(九龍測量處)",
            "辦公室電話": "2300 1781"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "鄺家駒 先生",
            "職位": "高級測量主任/九龍1(九龍測量處)",
            "辦公室電話": "3693 4914"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "蘇景光 先生",
            "職位": "高級測量主任/九龍2(九龍測量處)",
            "辦公室電話": "2300 1798"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "陳志偉 先生",
            "職位": "高級測量主任/九龍3(九龍測量處)",
            "辦公室電話": "2384 1962"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "王寶山 先生",
            "職位": "高級測量主任/九龍4(九龍測量處)",
            "辦公室電話": "2300 1107"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "陳國安 先生",
            "職位": "高級測量主任/九龍5(九龍測量處)",
            "辦公室電話": "2300 1772"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "杜翠欣 女士",
            "職位": "高級測量主任/九龍6(九龍測量處)",
            "辦公室電話": "2300 1659"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "梁耀宗 先生",
            "職位": "高級測量主任/九龍7(九龍測量處)",
            "辦公室電話": "2300 1387"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "葉仲榮 先生",
            "職位": "高級測量主任/九龍8(九龍測量處)",
            "辦公室電話": "2781 4373"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "伍偉權 先生",
            "職位": "高級測量主任/九龍9(九龍測量處)",
            "辦公室電話": "2781 4384"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "梁斯明 先生",
            "職位": "高級測量主任/九龍10(九龍測量處)",
            "辦公室電話": "3743 0354"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "郭慧薇 女士",
            "職位": "高級技術主任/九龍1(九龍測量處)",
            "辦公室電話": "2300 1775"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "張捷鴻 先生",
            "職位": "高級技術主任/九龍2(九龍測量處)",
            "辦公室電話": "2300 1781"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "甄枝偉 先生",
            "職位": "高級技術主任/九龍3(九龍測量處)",
            "辦公室電話": "2300 1777"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,九龍測量處",
            "姓名": "賴柏枝 女士",
            "職位": "署理文書主任/測量(九龍測量處)",
            "辦公室電話": "3693 4207"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,離 島 測 量 處",
            "姓名": "陳治華 先生",
            "職位": "署理高級土地測量師(離島測量處)",
            "辦公室電話": "2852 4213"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,離 島 測 量 處",
            "姓名": "吳健霖 先生",
            "職位": "土地測量師/離島1(離島測量處)",
            "辦公室電話": "2852 3757"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,離 島 測 量 處",
            "姓名": "譚錦標 先生",
            "職位": "土地測量師/離島2(離島測量處)",
            "辦公室電話": "2852 4212"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,離 島 測 量 處",
            "姓名": "余振輝 先生",
            "職位": "土地測量師/離島3(離島測量處)",
            "辦公室電話": "2852 4214"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,離 島 測 量 處",
            "姓名": "陳慧強 先生",
            "職位": "首席測量主任(離島測量處)",
            "辦公室電話": "2852 4205"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,離 島 測 量 處",
            "姓名": "方淑霞 女士",
            "職位": "首席技術主任(離島測量處)",
            "辦公室電話": "2852 4210"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,離 島 測 量 處",
            "姓名": "王寶山 先生",
            "職位": "高級土地測量主任/1(離島測量處)",
            "辦公室電話": "2852 4206"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,離 島 測 量 處",
            "姓名": "李肇雄 先生",
            "職位": "高級土地測量主任/3(離島測量處)",
            "辦公室電話": "2852 3754"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,離 島 測 量 處",
            "姓名": "林凱茵 女士",
            "職位": "高級土地測量主任/2(離島測量處)",
            "辦公室電話": "2852 3753"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,離 島 測 量 處",
            "姓名": "唐文傑 先生",
            "職位": "高級土地測量主任/4(離島測量處)",
            "辦公室電話": "2852 4215"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,離 島 測 量 處",
            "姓名": "張瑞振 先生",
            "職位": "高級土地測量主任/5(離島測量處)",
            "辦公室電話": "2852 4291"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,離 島 測 量 處",
            "姓名": "林秀惠 女士",
            "職位": "高級技術主任/1(離島測量處)",
            "辦公室電話": "2852 4221"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,離 島 測 量 處",
            "姓名": "吳志彬 先生",
            "職位": "高級技術主任/2(離島測量處)",
            "辦公室電話": "2852 4208"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,離 島 測 量 處",
            "姓名": "李錦昌 先生",
            "職位": "高級技術主任/3(離島測量處)",
            "辦公室電話": "2852 3752"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,離 島 測 量 處",
            "姓名": "陳美英 女士",
            "職位": "助理文書主任(離島測量處)",
            "辦公室電話": "2852 4290"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,北區測量處",
            "姓名": "湯貴興 先生",
            "職位": "高級土地測量師/北區(北區測量處)",
            "辦公室電話": "2675 1551"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,北區測量處",
            "姓名": "郭健欣 女士",
            "職位": "土地測量師/北區1(北區測量處)",
            "辦公室電話": "2675 1553"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,北區測量處",
            "姓名": "朱丞濱 先生",
            "職位": "助理土地測量師/北區2(北區測量處)",
            "辦公室電話": "2675 1552"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,北區測量處",
            "姓名": "蔡鎧丞 先生",
            "職位": "助理土地測量師/北區(北區測量處)",
            "辦公室電話": "2675 1741"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,北區測量處",
            "姓名": "麥民輝 先生",
            "職位": "首席測量主任(北區測量處)",
            "辦公室電話": "2675 1554"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,北區測量處",
            "姓名": "盧錦成 先生",
            "職位": "首席技術主任(北區測量處)",
            "辦公室電話": "2675 1559"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,北區測量處",
            "姓名": "李歡光 先生",
            "職位": "高級測量主任/3(北區測量處)",
            "辦公室電話": "2675 1790"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,北區測量處",
            "姓名": "劉偉鴻 先生",
            "職位": "高級測量主任/4(北區測量處)",
            "辦公室電話": "2675 1619"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,北區測量處",
            "姓名": "劉永佑 先生",
            "職位": "高級測量主任/6(北區測量處)",
            "辦公室電話": "2675 1556"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,北區測量處",
            "姓名": "周羨俊 先生",
            "職位": "高級測量主任/5(北區測量處)",
            "辦公室電話": "2675 1557"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,北區測量處",
            "姓名": "張偉光 先生",
            "職位": "高級測量主任/1(北區測量處)",
            "辦公室電話": "2675 1829"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,北區測量處",
            "姓名": "莫沃偉 先生",
            "職位": "高級測量主任/2(北區測量處)",
            "辦公室電話": "2675 1555"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,北區測量處",
            "姓名": "陳愛媚 女士",
            "職位": "高級測量主任/7(北區測量處)",
            "辦公室電話": "2675 1833"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,北區測量處",
            "姓名": "歐偉強 先生",
            "職位": "高級技術主任/1(北區測量處)",
            "辦公室電話": "2675 1805"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,北區測量處",
            "姓名": "吳幹昌 先生",
            "職位": "高級技術主任/2(北區測量處)",
            "辦公室電話": "2675 1561"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,北區測量處",
            "姓名": "甘偉業 先生",
            "職位": "高級技術主任/3(北區測量處)",
            "辦公室電話": "2675 1562"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,北區測量處",
            "姓名": "潘美珍 女士",
            "職位": "署理助理文書主任(北區測量處)",
            "辦公室電話": "2675 1789"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,西貢測量處",
            "姓名": "吳保發 先生",
            "職位": "高級土地測量師(西貢測量處)",
            "辦公室電話": "2792 5474"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,西貢測量處",
            "姓名": "陳玉英 女士",
            "職位": "土地測量師1(西貢測量處)",
            "辦公室電話": "2792 5556"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,西貢測量處",
            "姓名": "鄧思敏 女士",
            "職位": "土地測量師2(西貢測量處)",
            "辦公室電話": "2791 0075"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,西貢測量處",
            "姓名": "謝健民 先生",
            "職位": "首席測量主任(西貢測量處)",
            "辦公室電話": "2791 0901"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,西貢測量處",
            "姓名": "胡漢華 先生",
            "職位": "首席技術主任(西貢測量處)",
            "辦公室電話": "2792 6004"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,西貢測量處",
            "姓名": "陳銳德 先生",
            "職位": "高級測量主任/地籍(西貢測量處)",
            "辦公室電話": "2792 0761"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,西貢測量處",
            "姓名": "成俊邦 先生",
            "職位": "高級測量主任/地籍(西貢測量處)",
            "辦公室電話": "2792 7694"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,西貢測量處",
            "姓名": "葉華安 先生",
            "職位": "高級測量主任/地形測量(西貢測量處)",
            "辦公室電話": "2791 7067"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,西貢測量處",
            "姓名": "吳華根 先生",
            "職位": "高級測量主任/記錄(西貢測量處)",
            "辦公室電話": "3525 0295"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,西貢測量處",
            "姓名": "嚴汝順 先生",
            "職位": "高級技術主任/記錄(西貢測量處)",
            "辦公室電話": "3525 0101"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,西貢測量處",
            "姓名": "區大權 先生",
            "職位": "高級技術主任1/製圖(西貢測量處)",
            "辦公室電話": "2792 7151"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,西貢測量處",
            "姓名": "張玉秋 女士",
            "職位": "高級技術主任2/製圖(西貢測量處)",
            "辦公室電話": "3421 2279"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,西貢測量處",
            "姓名": "吳素梅 女士",
            "職位": "助理文書主任(西貢測量處)",
            "辦公室電話": "2791 6661"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,沙田測量處",
            "姓名": "湯有全 先生",
            "職位": "高級土地測量師/沙田(沙田測量處)",
            "辦公室電話": "2158 4868"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,沙田測量處",
            "姓名": "梁雅儀 女士",
            "職位": "土地測量師(沙田測量處)",
            "辦公室電話": "2158 4866"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,沙田測量處",
            "姓名": "吳斗成 先生",
            "職位": "首席測量主任(沙田測量處)",
            "辦公室電話": "2158 4869"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,沙田測量處",
            "姓名": "黃敏儀 女士",
            "職位": "首席技術主任(沙田測量處)",
            "辦公室電話": "2158 4872"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,沙田測量處",
            "姓名": "楊偉倫 先生",
            "職位": "高級測量主任/紀錄(沙田測量處)",
            "辦公室電話": "2158 4862"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,沙田測量處",
            "姓名": "劉鎮威 先生",
            "職位": "高級測量主任/地形測量(沙田測量處)",
            "辦公室電話": "2158 4856"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,沙田測量處",
            "姓名": "何冠山 先生",
            "職位": "高級測量主任/地籍1(沙田測量處)",
            "辦公室電話": "2158 4860"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,沙田測量處",
            "姓名": "賴國麟 先生",
            "職位": "高級測量主任/地籍2(沙田測量處)",
            "辦公室電話": "2158 4863"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,沙田測量處",
            "姓名": "鄭智萍 女士",
            "職位": "高級技術主任/地籍(沙田測量處)",
            "辦公室電話": "2158 4877"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,沙田測量處",
            "姓名": "李淑雯 女士",
            "職位": "高級技術主任/工程(沙田測量處)",
            "辦公室電話": "2158 4876"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,沙田測量處",
            "姓名": "王嘉瑩 女士",
            "職位": "助理文書主任/測量(沙田測量處)",
            "辦公室電話": "2158 4850"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大埔測量處",
            "姓名": "戚偉南 先生",
            "職位": "高級土地測量師/大埔(大埔測量處)",
            "辦公室電話": "2654 1480"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大埔測量處",
            "姓名": "黃佩瑜 女士",
            "職位": "土地測量師/大埔2(大埔測量處)",
            "辦公室電話": "2654 1198"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大埔測量處",
            "姓名": "梁懿德 女士",
            "職位": "助理土地測量師/大埔1(大埔測量處)",
            "辦公室電話": "2654 1142"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大埔測量處",
            "姓名": "黃頴妍 女士",
            "職位": "助理土地測量師/大埔2(大埔測量處)",
            "辦公室電話": "2654 1477"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大埔測量處",
            "姓名": "陳英仕 先生",
            "職位": "署理首席測量主任(大埔測量處)",
            "辦公室電話": "2653 1550"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大埔測量處",
            "姓名": "譚耀強 先生",
            "職位": "首席技術主任(大埔測量處)",
            "辦公室電話": "2654 1168"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大埔測量處",
            "姓名": "陳英仕 先生",
            "職位": "高級測量主任/大埔7(大埔測量處)",
            "辦公室電話": "2654 1475"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大埔測量處",
            "姓名": "馮雄偉 先生",
            "職位": "高級測量主任/大埔2(大埔測量處)",
            "辦公室電話": "2656 7986"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大埔測量處",
            "姓名": "趙健文 先生",
            "職位": "高級測量主任/大埔1(大埔測量處)",
            "辦公室電話": "2654 1479"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大埔測量處",
            "姓名": "吳國雄 先生",
            "職位": "高級測量主任/大埔4(大埔測量處)",
            "辦公室電話": "2654 1494"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大埔測量處",
            "姓名": "何達新 先生",
            "職位": "高級測量主任/大埔3(大埔測量處)",
            "辦公室電話": "2654 1268"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大埔測量處",
            "姓名": "劉銳強 先生",
            "職位": "高級測量主任/大埔6(大埔測量處)",
            "辦公室電話": "2654 1493"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大埔測量處",
            "姓名": "盧國輝 先生",
            "職位": "高級測量主任/大埔5(大埔測量處)",
            "辦公室電話": "2654 1288"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大埔測量處",
            "姓名": "鍾官華 女士",
            "職位": "高級技術主任/大埔1(大埔測量處)",
            "辦公室電話": "2654 1286"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大埔測量處",
            "姓名": "張志輝 先生",
            "職位": "高級技術主任/大埔2(大埔測量處)",
            "辦公室電話": "2654 1482"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大埔測量處",
            "姓名": "黃敏兒 女士",
            "職位": "高級技術主任/大埔3(大埔測量處)",
            "辦公室電話": "2654 1473"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,大埔測量處",
            "姓名": "陳霜圓 女士",
            "職位": "助理文書主任/測量(大埔測量處)",
            "辦公室電話": "2651 2001"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,荃灣葵青測量處",
            "姓名": "李致鴻 先生",
            "職位": "高級土地測量師/荃灣及葵青(荃灣葵青測量處)",
            "辦公室電話": "2417 5955"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,荃灣葵青測量處",
            "姓名": "李耀興 先生",
            "職位": "土地測量師/荃灣(荃灣葵青測量處)",
            "辦公室電話": "2417 5956"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,荃灣葵青測量處",
            "姓名": "陳儂恩 女士",
            "職位": "助理土地測量師/葵青(荃灣葵青測量處)",
            "辦公室電話": "2417 5962"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,荃灣葵青測量處",
            "姓名": "馬元培 先生",
            "職位": "首席測量主任(荃灣葵青測量處)",
            "辦公室電話": "2417 5904"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,荃灣葵青測量處",
            "姓名": "張玉明 先生",
            "職位": "首席技術主任(荃灣葵青測量處)",
            "辦公室電話": "2417 5964"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,荃灣葵青測量處",
            "姓名": "王世勛 先生",
            "職位": "高級測量主任(荃灣葵青測量處)",
            "辦公室電話": "2417 5961"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,荃灣葵青測量處",
            "姓名": "李惠康 先生",
            "職位": "高級測量主任(荃灣葵青測量處)",
            "辦公室電話": "2417 5969"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,荃灣葵青測量處",
            "姓名": "孫富強 先生",
            "職位": "高級測量主任(荃灣葵青測量處)",
            "辦公室電話": "2417 5910"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,荃灣葵青測量處",
            "姓名": "張沛恩 先生",
            "職位": "高級測量主任(荃灣葵青測量處)",
            "辦公室電話": "2417 5907"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,荃灣葵青測量處",
            "姓名": "譚志強 先生",
            "職位": "高級技術主任(荃灣葵青測量處)",
            "辦公室電話": "2417 5967"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,荃灣葵青測量處",
            "姓名": "梁卓斌 先生",
            "職位": "高級技術主任(荃灣葵青測量處)",
            "辦公室電話": "2417 5965"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,荃灣葵青測量處",
            "姓名": "張潔群 女士",
            "職位": "署理助理文書主任(荃灣葵青測量處)",
            "辦公室電話": "2417 5957"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,荃灣葵青測量處",
            "姓名": "梁敏玲 女士",
            "職位": "署理助理文書主任(荃灣葵青測量處)",
            "辦公室電話": "2417 5957"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,屯門測量處",
            "姓名": "王金鳳 女士",
            "職位": "高級土地測量師/屯門(屯門測量處)",
            "辦公室電話": "2451 3170"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,屯門測量處",
            "姓名": "尹鈺玲 女士",
            "職位": "土地測量師/屯門(屯門測量處)",
            "辦公室電話": "2451 3171"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,屯門測量處",
            "姓名": "陳廣財 先生",
            "職位": "首席測量主任/屯門(屯門測量處)",
            "辦公室電話": "2451 3173"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,屯門測量處",
            "姓名": "潘國忠 先生",
            "職位": "高級測量主任/屯門4(屯門測量處)",
            "辦公室電話": "2451 3364"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,屯門測量處",
            "姓名": "張元根 先生",
            "職位": "高級測量主任/屯門2(屯門測量處)",
            "辦公室電話": "2451 3179"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,屯門測量處",
            "姓名": "郭華良 先生",
            "職位": "高級測量主任/屯門3(屯門測量處)",
            "辦公室電話": "2451 3139"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,屯門測量處",
            "姓名": "姜滴明 先生",
            "職位": "高級測量主任/屯門1(屯門測量處)",
            "辦公室電話": "2451 3300"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,屯門測量處",
            "姓名": "王惠明 女士",
            "職位": "首席技術主任(屯門測量處)",
            "辦公室電話": "2451 3175"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,屯門測量處",
            "姓名": "葉永祥 先生",
            "職位": "高級技術主任/地籍及紀錄(屯門測量處)",
            "辦公室電話": "2451 3230"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,屯門測量處",
            "姓名": "何玉玲 女士",
            "職位": "高級技術主任/工程及售圖(屯門測量處)",
            "辦公室電話": "2451 3178"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,屯門測量處",
            "姓名": "黃鎮中 先生",
            "職位": "助理文書主任(屯門測量處)",
            "辦公室電話": "2451 3138"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "黎烈祺 先生",
            "職位": "高級土地測量師/元朗(元朗測量處)",
            "辦公室電話": "2475 1064"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "李金介 先生",
            "職位": "土地測量師/元朗(1)(元朗測量處)",
            "辦公室電話": "2443 1170"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "張裕仁 先生",
            "職位": "土地測量師/元朗(2)(元朗測量處)",
            "辦公室電話": "2443 1165"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "張裕仁 先生",
            "職位": "署理土地測量師/元朗(3)(元朗測量處)",
            "辦公室電話": "2443 1165"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "陳浩基 先生",
            "職位": "土地測量師/元朗(4)(元朗測量處)",
            "辦公室電話": "3529 2523"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "何嘉欣 女士",
            "職位": "助理土地測量師(元朗測量處)",
            "辦公室電話": "2443 1163"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "林德穎 女士",
            "職位": "助理土地測量師(1)(元朗測量處)",
            "辦公室電話": "2470 0341"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "鄭華江 先生",
            "職位": "首席測量主任(元朗測量處)",
            "辦公室電話": "3529 1681"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "張偉民 先生",
            "職位": "署理高級測量主任(元朗測量處)",
            "辦公室電話": "3529 2660"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "羅錦強 先生",
            "職位": "高級測量主任(元朗測量處)",
            "辦公室電話": "2443 3631"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "劉淑儀 女士",
            "職位": "高級測量主任(元朗測量處)",
            "辦公室電話": "2479 0343"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "張漢強 先生",
            "職位": "高級測量主任(元朗測量處)",
            "辦公室電話": "2443 1583"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "曾兆基 先生",
            "職位": "高級測量主任(元朗測量處)",
            "辦公室電話": "3529 2521"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "許展宏 先生",
            "職位": "高級測量主任(元朗測量處)",
            "辦公室電話": "3541 9770"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "鄧達輝 先生",
            "職位": "高級測量主任(元朗測量處)",
            "辦公室電話": "2443 1179"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "謝素金 女士",
            "職位": "高級測量主任(元朗測量處)",
            "辦公室電話": "2443 1567"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "何金強 先生",
            "職位": "高級測量主任(元朗測量處)",
            "辦公室電話": "3529 1682"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "賴錦明 先生",
            "職位": "高級測量主任(元朗測量處)",
            "辦公室電話": "3529 2663"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "謝本德 先生",
            "職位": "高級測量主任(元朗測量處)",
            "辦公室電話": "2476 7751"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "朱興邦 先生",
            "職位": "首席技術主任(元朗測量處)",
            "辦公室電話": "2443 1167"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "柯錫麒 先生",
            "職位": "高級技術主任(元朗測量處)",
            "辦公室電話": "2443 3216"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "謝燕珊 女士",
            "職位": "高級技術主任(元朗測量處)",
            "辦公室電話": "2475 6742"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "葉錦英 女士",
            "職位": "高級技術主任(元朗測量處)",
            "辦公室電話": "2443 1168"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "朱鳳娟 女士",
            "職位": "高級技術主任(元朗測量處)",
            "辦公室電話": "3529 2519"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "林偉亮 先生",
            "職位": "高級技術主任(元朗測量處)",
            "辦公室電話": "2443 3169"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "陳伊穎 女士",
            "職位": "高級技術主任(元朗測量處)",
            "辦公室電話": "2443 1172"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "廖潔芳 女士",
            "職位": "署理高級技術主任(元朗測量處)",
            "辦公室電話": "2443 1169"
        },
        {
            "機構": "地政總署",
            "部門": "測繪處,元朗測量處",
            "姓名": "葉凱韻 女士",
            "職位": "助理文書主任(元朗測量處)",
            "辦公室電話": "2475 1028"
        }
    ]
} export default LandsD_CHI