const LCSD_CHI = {
    "name": "康樂及文化事務署",
    "head": [
        {
            "機構": "康樂及文化事務署",
            "姓名": "李美嫦 女士, JP",
            "職位": "康樂及文化事務署署長",
            "辦公室電話": "2601 8811"
        },
        {
            "機構": "康樂及文化事務署",
            "姓名": "李碧茜 女士, JP",
            "職位": "康樂及文化事務署副署長(康樂事務)",
            "辦公室電話": "2601 8207"
        },
        {
            "機構": "康樂及文化事務署",
            "姓名": "吳志華博士,JP(職務訪問：11-18.7.2018) ",
            "職位": "康樂及文化事務署副署長(文化)",
            "辦公室電話": "2601 8080"
        }
    ],
    "inquiry": [
        {
            "機構": "康樂及文化事務署",
            "服務名稱": "意見、查詢或投訴",
            "辦公室電話": "2414 5555"
        }
    ],
    "bureau": [
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,意見、查詢或投訴",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,首長級人員",
            "姓名": "李美嫦 女士, JP",
            "職位": "康樂及文化事務署署長",
            "辦公室電話": "2601 8811"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,首長級人員",
            "姓名": "李碧茜 女士, JP",
            "職位": "康樂及文化事務署副署長(康樂事務)",
            "辦公室電話": "2601 8207"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,首長級人員",
            "姓名": "吳志華博士,JP(職務訪問：11-18.7.2018) ",
            "職位": "康樂及文化事務署副署長(文化)",
            "辦公室電話": "2601 8080"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,首長級人員",
            "姓名": "霍李湘玲女士(休假：6-19.7.2018) ",
            "職位": "助理署長(康樂事務)1",
            "辦公室電話": "2601 8966"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,首長級人員",
            "姓名": "羅慧儀 女士",
            "職位": "助理署長(康樂事務)2",
            "辦公室電話": "2601 8839"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,首長級人員",
            "姓名": "廖偉城 先生",
            "職位": "助理署長(康樂事務)3",
            "辦公室電話": "2601 8877"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,首長級人員",
            "姓名": "楊芷蘭女士(休假：3-13.7.2018) ",
            "職位": "助理署長(演藝)",
            "辦公室電話": "2601 8028"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,首長級人員",
            "姓名": "陳承緯 先生",
            "職位": "助理署長(文博)",
            "辦公室電話": "2601 8866"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,首長級人員",
            "姓名": "劉淑芬 女士",
            "職位": "助理署長(圖書館及發展)",
            "辦公室電話": "2601 8844"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,首長級人員",
            "姓名": "羅志偉先生(休假：5-11.7.2018) ",
            "職位": "助理署長(財務)",
            "辦公室電話": "2601 8600"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,首長級人員",
            "姓名": "梁張雪玫 女士",
            "職位": "助理署長(行政)",
            "辦公室電話": "2601 8989"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,首長級人員",
            "姓名": "許鋒錳 先生",
            "職位": "資訊科技總監",
            "辦公室電話": "2601 7911"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,行政科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,人力資源組",
            "姓名": "石慧嫻 女士",
            "職位": "總行政主任(人力資源)",
            "辦公室電話": "2601 8008"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人力資源組,聘用組",
            "姓名": "劉雪瑩 女士",
            "職位": "高級行政主任(聘用)1",
            "辦公室電話": "2601 7910"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人力資源組,聘用組",
            "姓名": "陳頌文 女士",
            "職位": "高級行政主任(聘用)3",
            "辦公室電話": "2601 8509"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人力資源組,聘用組",
            "姓名": "陸美華 女士",
            "職位": "行政主任(聘用)11",
            "辦公室電話": "2601 8518"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人力資源組,聘用組",
            "姓名": "陳耶白 女士",
            "職位": "行政主任(聘用)12",
            "辦公室電話": "2601 8537"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人力資源組,聘用組",
            "姓名": "劉仲軒 先生",
            "職位": "行政主任(聘用)3",
            "辦公室電話": "2601 7974"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人力資源組,聘用組",
            "姓名": "空缺 ",
            "職位": "行政助理(聘用)",
            "辦公室電話": "2601 7907"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人力資源組,聘用組",
            "姓名": "黃英妹 女士",
            "職位": "高級文書主任(聘用)",
            "辦公室電話": "2601 8035"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人力資源組,聘用組",
            "姓名": "馮秀卿 女士",
            "職位": "文書主任(聘用)1",
            "辦公室電話": "2601 8538"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人力資源組,聘用組",
            "姓名": "李艷萍 女士",
            "職位": "文書主任(聘用)2",
            "辦公室電話": "2601 8539"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人力資源組,合約僱員組",
            "姓名": "賴榮光 先生",
            "職位": "高級行政主任(聘用)2",
            "辦公室電話": "2601 8068"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人力資源組,合約僱員組",
            "姓名": "何倩茵 女士",
            "職位": "高級行政助理(聘用)特別職務",
            "辦公室電話": "2601 7905"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人力資源組,合約僱員組",
            "姓名": "黃淑寧 女士",
            "職位": "行政主任(聘用)21",
            "辦公室電話": "2601 8015"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人力資源組,合約僱員組",
            "姓名": "李智謙 先生",
            "職位": "行政主任(聘用)22",
            "辦公室電話": "2601 8550"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人力資源組,編制組",
            "姓名": "空缺 ",
            "職位": "高級行政主任(編制)",
            "辦公室電話": "2601 8564"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人力資源組,編制組",
            "姓名": "關明慧 女士",
            "職位": "行政主任(編制)1",
            "辦公室電話": "2601 8565"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人力資源組,編制組",
            "姓名": "江金燕 女士",
            "職位": "行政主任(編制)2",
            "辦公室電話": "2601 8566"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人力資源組,編制組",
            "姓名": "陳少瓊 女士",
            "職位": "高級文書主任(編制)",
            "辦公室電話": "2601 8863"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人力資源組,編制組",
            "姓名": "蕭桂紅 女士",
            "職位": "文書主任(編制)",
            "辦公室電話": "2601 8570"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,人事事務組",
            "姓名": "黃德文 先生",
            "職位": "總行政主任(人事事務)",
            "辦公室電話": "2601 8515"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,職系管理組",
            "姓名": "鄭虹 女士",
            "職位": "高級行政主任(職系管理)",
            "辦公室電話": "2601 8549"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,職系管理組",
            "姓名": "王琳茹 女士",
            "職位": "行政主任(職系管理)1",
            "辦公室電話": "2601 8061"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,職系管理組",
            "姓名": "陳偉豪 先生",
            "職位": "行政主任(職系管理)2",
            "辦公室電話": "2601 8517"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,職系管理組",
            "姓名": "陳素嫦 女士",
            "職位": "高級文書主任(職系管理)",
            "辦公室電話": "2601 8519"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,職系管理組",
            "姓名": "羅小慧 女士",
            "職位": "文書主任(職系管理)1",
            "辦公室電話": "2601 8555"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,職系管理組",
            "姓名": "張榮祥 先生",
            "職位": "文書主任(職系管理)2",
            "辦公室電話": "2601 8556"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,職系管理組",
            "姓名": "梁素媚 女士",
            "職位": "文書主任(職系管理)3",
            "辦公室電話": "2601 8792"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,職系管理組",
            "姓名": "招玉蓮 女士",
            "職位": "行政主任(職系管理)3",
            "辦公室電話": "2601 8249"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,員工關係/員工福利組",
            "姓名": "陳研新 女士",
            "職位": "高級行政主任(員工關係/員工福利)",
            "辦公室電話": "2601 8562"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,員工關係/員工福利組",
            "姓名": "李海兒 女士",
            "職位": "行政主任(員工關係/員工福利)1",
            "辦公室電話": "2601 8569"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,員工關係/員工福利組",
            "姓名": "李苑姍 女士",
            "職位": "行政主任(員工關係/員工福利)2",
            "辦公室電話": "2601 8027"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,員工關係/員工福利組",
            "姓名": "陳詠雯 女士",
            "職位": "行政主任(員工關係/員工福利)3",
            "辦公室電話": "2601 8551"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,員工關係/員工福利組",
            "姓名": "余婉珊 女士",
            "職位": "行政助理(員工管理/員工關係)",
            "辦公室電話": "2601 8224"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,員工關係/員工福利組",
            "姓名": "黃淑玲 女士",
            "職位": "文書主任主管(員工關係/員工福利)",
            "辦公室電話": "2601 8571"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,員工管理組",
            "姓名": "空缺 ",
            "職位": "高級行政主任(員工管理)",
            "辦公室電話": "2601 8065"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,員工管理組",
            "姓名": "周亮亮 先生",
            "職位": "行政主任(員工管理)1",
            "辦公室電話": "2601 8971"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,員工管理組",
            "姓名": "陸思芹 女士",
            "職位": "行政主任(員工管理)2",
            "辦公室電話": "2601 8970"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,員工管理組",
            "姓名": "黃穎雯 女士",
            "職位": "行政主任(員工管理)3",
            "辦公室電話": "2601 8069"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,員工管理組",
            "姓名": "余婉姍 女士",
            "職位": "行政助理(員工管理/員工關係)",
            "辦公室電話": "2601 8224"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,員工管理組",
            "姓名": "曹嘉寶 女士",
            "職位": "文書主任主管(員工管理)1",
            "辦公室電話": "2601 8554"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,員工管理組",
            "姓名": "馮碧西 女士",
            "職位": "文書主任主管(員工管理)2",
            "辦公室電話": "2601 8064"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,服務條件組",
            "姓名": "區慧玲 女士",
            "職位": "高級行政主任(服務條件)",
            "辦公室電話": "2601 8516"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,服務條件組",
            "姓名": "譚安琳 女士",
            "職位": "行政主任(服務條件)1",
            "辦公室電話": "2601 8553"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,服務條件組",
            "姓名": "蔡雅玲 女士",
            "職位": "行政主任(服務條件)2",
            "辦公室電話": "2601 8063"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,服務條件組",
            "姓名": "鄧天欣 女士",
            "職位": "行政助理(服務條件組)",
            "辦公室電話": "2601 8252"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,服務條件組",
            "姓名": "曾淑英 女士",
            "職位": "高級文書主任(服務條件)",
            "辦公室電話": "2601 8753"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,服務條件組",
            "姓名": "劉敬立 先生",
            "職位": "文書主任主管(服務條件)1",
            "辦公室電話": "2601 8572"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,服務條件組",
            "姓名": "駱慧貞 女士",
            "職位": "文書主任主管(服務條件)2",
            "辦公室電話": "2601 8527"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "人事事務組,服務條件組",
            "姓名": "馮慧稚 女士",
            "職位": "文書主任主管(服務條件)3",
            "辦公室電話": "2601 8552"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,總務組",
            "姓名": "蘇梁愛華 女士",
            "職位": "總行政主任(行政)",
            "辦公室電話": "2601 8968"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,總務組",
            "姓名": "倪玉薇 女士",
            "職位": "高級行政主任(總務)1",
            "辦公室電話": "2601 8501"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,總務組",
            "姓名": "張錦霞 女士",
            "職位": "高級行政主任(總務)2",
            "辦公室電話": "2601 8007"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,總務組",
            "姓名": "黃綺祺 女士",
            "職位": "行政主任(總務)1",
            "辦公室電話": "2601 8502"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,總務組",
            "姓名": "文心怡 女士",
            "職位": "行政主任(總務)2",
            "辦公室電話": "2601 8011"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,總務組",
            "姓名": "何穗華 女士",
            "職位": "行政主任(總務)3",
            "辦公室電話": "2601 8900"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,總務組",
            "姓名": "李蓮美 女士",
            "職位": "高級文書主任(總務)",
            "辦公室電話": "2601 8901"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,總務組",
            "姓名": "陳幗麗 女士",
            "職位": "文書主任主管(總務)1",
            "辦公室電話": "2601 8504"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,總務組",
            "姓名": "黃嘉華 女士",
            "職位": "文書主任主管(總務)2",
            "辦公室電話": "2601 8018"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,總務組",
            "姓名": "董翠君 女士",
            "職位": "文書主任主管(收發)",
            "辦公室電話": "2601 8506"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,總務組",
            "姓名": "張安怡 女士",
            "職位": "機密檔案室助理1",
            "辦公室電話": "2601 8802"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,總務組",
            "姓名": "周翠華 女士",
            "職位": "機密檔案室助理2",
            "辦公室電話": "2601 7932"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,總務組",
            "姓名": "冼劍萍 女士",
            "職位": "機密檔案室助理3",
            "辦公室電話": "2601 8803"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "總務組,運輸組",
            "姓名": "陳志剛 先生",
            "職位": "高級政府車輛事務主任",
            "辦公室電話": "2601 8781"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "總務組,運輸組",
            "姓名": "張偉傑 先生",
            "職位": "政府車輛事務主任(總部)",
            "辦公室電話": "2601 8782"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "總務組,運輸組",
            "姓名": "林峻峙 先生",
            "職位": "政府車輛事務主任(行動)1",
            "辦公室電話": "2349 1210"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "總務組,運輸組",
            "姓名": "林詠珊 女士",
            "職位": "政府車輛事務主任(行動)2",
            "辦公室電話": "2806 3416"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "總務組,運輸組",
            "姓名": "陸穎敏 女士",
            "職位": "政府車輛事務主任(行動)3",
            "辦公室電話": "2601 8783"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "總務組,運輸組",
            "姓名": "鍾佩珊 女士",
            "職位": "行政助理(運輸)",
            "辦公室電話": "2601 8288"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "總務組,運輸組",
            "姓名": "楊俊偉 先生",
            "職位": "文書主任主管(運輸)",
            "辦公室電話": "2601 8786"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "李本立 先生",
            "職位": "總法定語文主任",
            "辦公室電話": "2601 8574"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "余日晴 女士",
            "職位": "高級法定語文主任1",
            "辦公室電話": "2601 8921"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "張佩娟 女士",
            "職位": "高級法定語文主任2",
            "辦公室電話": "2601 8575"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "何穎嫻 女士",
            "職位": "高級法定語文主任3",
            "辦公室電話": "2601 8576"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "麥允賢 女士",
            "職位": "高級法定語文主任4",
            "辦公室電話": "2601 8584"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "蔡鍾儀 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2601 8580"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "陳婉兒 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2601 8017"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "黃雅慧 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2601 8579"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "林芷婷 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2601 8582"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "陸新蘭 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2601 8216"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "黃頌 先生",
            "職位": "一級法定語文主任",
            "辦公室電話": "2601 8583"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "何靖恩 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2601 8578"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "易慧文 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2601 8577"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "梁鈞灝 先生",
            "職位": "二級法定語文主任",
            "辦公室電話": "2601 8215"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "黃勵珊 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2601 8581"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "王欣欣 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2601 8217"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "關浩嚴 先生",
            "職位": "二級法定語文主任",
            "辦公室電話": "2601 8219"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "關偉華 先生",
            "職位": "二級法定語文主任",
            "辦公室電話": "2601 8220"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "鄧鎧儀 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2601 8221"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "區嘉欣 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2601 8225"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "馬奕麟 先生",
            "職位": "二級法定語文主任",
            "辦公室電話": "2601 8226"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,翻譯組",
            "姓名": "冼樹榮 先生",
            "職位": "高級繕校員",
            "辦公室電話": "2601 8585"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "李家玲 女士",
            "職位": "總訓練主任(訓練)",
            "辦公室電話": "2746 4101"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "李詠如 女士",
            "職位": "訓練主任(訓練)",
            "辦公室電話": "2746 4121"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "梁玉珍 女士",
            "職位": "高級康樂事務經理(訓練組)",
            "辦公室電話": "2746 4161"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "鄒朗球 先生",
            "職位": "訓練主任(康體課程)",
            "辦公室電話": "2746 4169"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "洪俊青 先生",
            "職位": "訓練主任(園藝課程)1",
            "辦公室電話": "2746 4165"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "姚俊立 先生",
            "職位": "訓練主任(園藝課程)2",
            "辦公室電話": "2746 4122"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "劉榮傑 先生",
            "職位": "訓練主任(園藝課程)3",
            "辦公室電話": "2746 4176"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "郭婉雯 女士",
            "職位": "訓練主任(康樂課程)1",
            "辦公室電話": "2746 4128"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "李仕誠 先生",
            "職位": "訓練主任(康樂課程)2",
            "辦公室電話": "2746 4163"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "陳貴建 先生",
            "職位": "康樂事務經理(訓練組)1",
            "辦公室電話": "2746 4162"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "黎佩儀 女士",
            "職位": "康樂事務經理(訓練組)2",
            "辦公室電話": "2746 4164"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "黎啟德 先生",
            "職位": "高級經理(訓練組)",
            "辦公室電話": "2746 4126"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "鄧麗兒 女士",
            "職位": "經理(訓練組)",
            "辦公室電話": "2746 4123"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "謝玉鳳 女士",
            "職位": "副經理(訓練組)1",
            "辦公室電話": "2746 4137"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "何嘉業 先生",
            "職位": "副經理(訓練組)2",
            "辦公室電話": "2746 4125"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "梁潤蘭 女士",
            "職位": "助理訓練主任(康樂課程)",
            "辦公室電話": "2746 4174"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "李定良 先生",
            "職位": "高級訓練助理(園藝課程)1",
            "辦公室電話": "2746 4167"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "蔣偉業 先生",
            "職位": "高級訓練助理(園藝課程)2",
            "辦公室電話": "2746 4166"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "吳志雄 先生",
            "職位": "高級訓練助理(園藝課程)3",
            "辦公室電話": "2746 4173"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "黎金錢 先生",
            "職位": "高級訓練助理(康樂課程)",
            "辦公室電話": "2746 4127"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "周麗儀 女士",
            "職位": "訓練助理(拯溺訓練)",
            "辦公室電話": "2746 4172"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "石偉龍 先生",
            "職位": "行政助理(訓練組)",
            "辦公室電話": "2746 4170"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,訓練組",
            "姓名": "利建有 女士",
            "職位": "文書主任主管(訓練組)",
            "辦公室電話": "2746 4153"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "招鎰安 先生",
            "職位": "總行政主任(策劃事務)1",
            "辦公室電話": "2601 8675"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "張玉珊 女士",
            "職位": "總行政主任(策劃事務)2",
            "辦公室電話": "2601 8676"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "曾榮忠 先生",
            "職位": "高級行政主任(策劃事務)管理",
            "辦公室電話": "2601 8023"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "梁素冰 女士",
            "職位": "高級行政主任(策劃事務)1",
            "辦公室電話": "2601 8678"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "羅麗珍 女士",
            "職位": "高級行政主任(策劃事務)2",
            "辦公室電話": "2601 8677"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "俞真 先生",
            "職位": "高級行政主任(策劃事務)3",
            "辦公室電話": "2601 8724"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "區佩妍 女士",
            "職位": "高級行政主任(策劃事務)4",
            "辦公室電話": "2601 8032"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "盧偉斌 先生",
            "職位": "高級行政主任(策劃事務)5",
            "辦公室電話": "2601 8679"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "陳子豐 先生",
            "職位": "高級行政主任(策劃事務)6",
            "辦公室電話": "2601 8680"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "陳錦盛 先生",
            "職位": "高級行政主任(策劃事務)7",
            "辦公室電話": "2601 8923"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "孫佩玲 女士",
            "職位": "高級行政主任(策劃事務)特別職務",
            "辦公室電話": "2601 7313"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "胡淑琴 女士",
            "職位": "行政主任(策劃事務)管理",
            "辦公室電話": "2601 8690"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "謝海婷 女士",
            "職位": "行政主任(策劃事務)1/1",
            "辦公室電話": "2601 8685"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "張恆曜 先生",
            "職位": "行政主任(策劃事務)1/2",
            "辦公室電話": "2601 8683"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "林佩施 女士",
            "職位": "行政主任(策劃事務)2",
            "辦公室電話": "2601 8691"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "葉愛妍 女士",
            "職位": "行政主任(策劃事務)3",
            "辦公室電話": "2601 8042"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "梁鳳珊 女士",
            "職位": "行政主任(策劃事務)4",
            "辦公室電話": "2601 8687"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "曾凡 女士",
            "職位": "行政主任(策劃事務)5",
            "辦公室電話": "2601 8686"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "林敏琪 女士",
            "職位": "行政主任(策劃事務)6/1",
            "辦公室電話": "2601 8689"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "葉綺華 女士",
            "職位": "行政主任(策劃事務)6/2",
            "辦公室電話": "2601 8051"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "盧慧賢 女士",
            "職位": "行政主任(策劃事務)7",
            "辦公室電話": "2601 8047"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "余澆晴 女士",
            "職位": "行政助理(策劃事務)2",
            "辦公室電話": "2601 7373"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "劉安琪 女士",
            "職位": "行政助理(策劃事務)3",
            "辦公室電話": "2601 8681"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "張國鼎 先生",
            "職位": "行政助理(策劃事務)4",
            "辦公室電話": "2601 7375"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "楊明思 女士",
            "職位": "行政助理(策劃事務)5/1",
            "辦公室電話": "2601 7312"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "李嘉泉 先生",
            "職位": "行政助理(策劃事務)5/2",
            "辦公室電話": "2601 8039"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "黃力恒 先生",
            "職位": "行政助理(策劃事務)6",
            "辦公室電話": "2601 7372"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "謝天恩 先生",
            "職位": "行政助理(策劃事務)特別職務",
            "辦公室電話": "2601 7376"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "黃美玲 女士",
            "職位": "文書主任(策劃事務)1",
            "辦公室電話": "2601 8200"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政科,策劃事務組",
            "姓名": "鄺翠瓊 女士",
            "職位": "文書主任(策劃事務)2",
            "辦公室電話": "2601 8201"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,服務質素檢定組",
            "姓名": "甄月娥 女士",
            "職位": "高級庫務會計師(服務質素檢定)",
            "辦公室電話": "2601 8656"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,服務質素檢定組",
            "姓名": "招劍光 先生",
            "職位": "高級行政主任(服務質素檢定)",
            "辦公室電話": "2601 8883"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,服務質素檢定組",
            "姓名": "朱雅琦 女士",
            "職位": "庫務會計師(服務質素檢定)",
            "辦公室電話": "2601 8227"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,服務質素檢定組",
            "姓名": "關德威 先生",
            "職位": "一級會計主任(服務質素檢定)",
            "辦公室電話": "2601 8849"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,服務質素檢定組",
            "姓名": "陳冠傑 先生",
            "職位": "二級會計主任(服務質素檢定)1",
            "辦公室電話": "2601 8722"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,服務質素檢定組",
            "姓名": "黃詩惠 女士",
            "職位": "二級會計主任(服務質素檢定)2",
            "辦公室電話": "2601 7915"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,服務質素檢定組",
            "姓名": "余國佔 先生",
            "職位": "二級會計主任(服務質素檢定)3",
            "辦公室電話": "2601 7960"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,服務質素檢定組",
            "姓名": "劉紹栴 先生",
            "職位": "二級會計主任(服務質素檢定)4",
            "辦公室電話": "2601 7909"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,服務質素檢定組",
            "姓名": "李佩玲 女士",
            "職位": "文書主任(服務質素檢定)1",
            "辦公室電話": "2601 8573"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,服務質素檢定組",
            "姓名": "黃國富 先生",
            "職位": "文書主任(服務質素檢定)2",
            "辦公室電話": "2601 8972"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,新聞及公共關係組",
            "姓名": "陳理莉 女士",
            "職位": "總新聞主任",
            "辦公室電話": "2601 8627"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,康樂事務",
            "姓名": "陳秀芳 女士",
            "職位": "首席新聞主任(康樂事務)",
            "辦公室電話": "2601 8739"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,康樂事務",
            "姓名": "李萃瑜 女士",
            "職位": "高級新聞主任(康樂)",
            "辦公室電話": "2601 8738"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,康樂事務",
            "姓名": "梁嘉瑜 女士",
            "職位": "高級新聞主任(體育)",
            "辦公室電話": "2601 8737"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,康樂事務",
            "姓名": "陳詠琳 女士",
            "職位": "新聞主任(康樂)",
            "辦公室電話": "2601 8736"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,康樂事務",
            "姓名": "余欣荃 女士",
            "職位": "新聞主任(體育)",
            "辦公室電話": "2601 8633"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,康樂事務",
            "姓名": "葉展皓 先生",
            "職位": "助理新聞主任(康樂)",
            "辦公室電話": "2601 8638"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,康樂事務",
            "姓名": "梁沅浵 女士",
            "職位": "助理新聞主任(體育)",
            "辦公室電話": "2601 8646"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,宣傳及刊物",
            "姓名": "呂苑姍 女士",
            "職位": "高級新聞主任(刊物)",
            "辦公室電話": "2601 8732"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,宣傳及刊物",
            "姓名": "梁志重 先生",
            "職位": "高級新聞主任(設計)",
            "辦公室電話": "2601 8641"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,宣傳及刊物",
            "姓名": "高明瀚 先生",
            "職位": "新聞主任(刊物)",
            "辦公室電話": "2601 8634"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,宣傳及刊物",
            "姓名": "姜黃瑞玲 女士",
            "職位": "新聞主任(設計)",
            "辦公室電話": "2601 8640"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,宣傳及刊物",
            "姓名": "姚志輝 先生",
            "職位": "新聞主任(攝影)",
            "辦公室電話": "2601 8735"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,宣傳及刊物",
            "姓名": "盧焯裕 先生",
            "職位": "助理新聞主任(刊物)",
            "辦公室電話": "2601 8637"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,宣傳及刊物",
            "姓名": "黎翠儀 女士",
            "職位": "助理新聞主任(設計)1",
            "辦公室電話": "2601 8648"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,宣傳及刊物",
            "姓名": "顏頎峰 先生",
            "職位": "助理新聞主任(攝影)1",
            "辦公室電話": "2601 8643"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,宣傳及刊物",
            "姓名": "阮小芹 女士",
            "職位": "助理新聞主任(攝影)2",
            "辦公室電話": "2601 8645"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,宣傳及刊物",
            "姓名": "梁早超 先生",
            "職位": "助理設計主任1",
            "辦公室電話": "2601 8642"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,宣傳及刊物",
            "姓名": "空缺 ",
            "職位": "助理設計主任2",
            "辦公室電話": "2601 8734"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,宣傳及刊物",
            "姓名": "伍瑞美 女士",
            "職位": "文書主任主管(新聞及公共關係)",
            "辦公室電話": "2601 8650"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,宣傳及刊物",
            "姓名": "李少彤 女士",
            "職位": "助理新聞主任(設計)2",
            "辦公室電話": "2601 8734"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新聞及公共關係組,文化事務",
            "姓名": "黃女杰 女士",
            "職位": "首席新聞主任(文化事務)",
            "辦公室電話": "2601 8733,2268 7206"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務,文化節目組",
            "姓名": "莫秀珊 女士",
            "職位": "高級傳訊主任(文化節目)",
            "辦公室電話": "2268 7207"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務,文化節目組",
            "姓名": "冼鳳玲 女士",
            "職位": "傳訊主任(文化節目)",
            "辦公室電話": "2268 7217"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務,文化節目組",
            "姓名": "鄧永恒 先生",
            "職位": "助理傳訊主任(文化節目)1",
            "辦公室電話": "2268 7218"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務,文化節目組",
            "姓名": "梁綺嫻 女士",
            "職位": "助理傳訊主任(文化節目)2",
            "辦公室電話": "2268 7219"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務,宣傳及藝術節目組",
            "姓名": "黃潔玲 女士",
            "職位": "高級傳訊主任(藝術節目)",
            "辦公室電話": "2370 3442"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務,宣傳及藝術節目組",
            "姓名": "孔寶雲 女士",
            "職位": "傳訊主任(藝術節目)",
            "辦公室電話": "2370 3495"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務,宣傳及藝術節目組",
            "姓名": "黃婉君 女士",
            "職位": "助理傳訊主任(藝術節目)",
            "辦公室電話": "2370 3431"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務,宣傳及藝術節目組",
            "姓名": "林麗莎 女士",
            "職位": "助理傳訊主任(藝術節目)2",
            "辦公室電話": "2394 6777"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務,文物及博物館組",
            "姓名": "陳嘉詠 女士",
            "職位": "高級新聞主任(文物及博物館)",
            "辦公室電話": "2724 9060"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務,文物及博物館組",
            "姓名": "何素文 女士",
            "職位": "新聞主任(文物及博物館)",
            "辦公室電話": "2724 8182"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務,文物及博物館組",
            "姓名": "李曉彤 女士",
            "職位": "助理新聞主任(文物及博物館)",
            "辦公室電話": "2724 9075"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務,文物及博物館組",
            "姓名": "鍾麗明 女士",
            "職位": "助理傳訊主任(文物及博物館)",
            "辦公室電話": "2724 9096"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務,文物及博物館組",
            "姓名": "秦穎彤 女士",
            "職位": "藝術行政見習員(文物及博物館)",
            "辦公室電話": "2368 7194"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務,電影及圖書館組",
            "姓名": "陳慶杰 先生",
            "職位": "高級新聞主任(電影及圖書館)",
            "辦公室電話": "2734 2927"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務,電影及圖書館組",
            "姓名": "蔡貝琪 女士",
            "職位": "新聞主任(電影及圖書館)",
            "辦公室電話": "2734 2905"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務,電影及圖書館組",
            "姓名": "馮俊民 先生",
            "職位": "助理新聞主任(電影及圖書館)",
            "辦公室電話": "2734 2949"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務,電影及圖書館組",
            "姓名": "周玳均 女士",
            "職位": "助理傳訊主任(電影及圖書館)",
            "辦公室電話": "2734 2896"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,財務及物料供應科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "羅平 先生",
            "職位": "高級資訊科技經理1",
            "辦公室電話": "2922 8395"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "陳淑貞 女士",
            "職位": "高級資訊科技經理2",
            "辦公室電話": "2601 8283"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "勞艷寶 女士",
            "職位": "高級資訊科技經理3",
            "辦公室電話": "2923 5410"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "文志慧 女士",
            "職位": "高級資訊科技經理4",
            "辦公室電話": "2601 8090"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "紀秀香 女士",
            "職位": "資訊科技經理1",
            "辦公室電話": "2643 2777"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "溫載強 先生",
            "職位": "資訊科技經理2",
            "辦公室電話": "2922 8425"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "李顯漢 先生",
            "職位": "資訊科技經理3",
            "辦公室電話": "2601 8272"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "王浩文 先生",
            "職位": "資訊科技經理4",
            "辦公室電話": "2601 8818"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "張耀偉 先生",
            "職位": "資訊科技經理5",
            "辦公室電話": "2922 8366"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "李廣秋 先生",
            "職位": "資訊科技經理6",
            "辦公室電話": "2601 8058"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "呂容健 先生",
            "職位": "資訊科技經理7",
            "辦公室電話": "2879 5445"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "郭健基 先生",
            "職位": "資訊科技經理8",
            "辦公室電話": "2295 6784"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "陳健修 先生",
            "職位": "資訊科技經理9",
            "辦公室電話": "2923 5424"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "謝汝威 先生",
            "職位": "資訊科技經理10",
            "辦公室電話": "2601 7959"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "何佩珊 博士",
            "職位": "資訊科技經理11",
            "辦公室電話": "2879 5465"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "梁志成 先生",
            "職位": "資訊科技經理12",
            "辦公室電話": "2601 7361"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "蕭錦明 先生",
            "職位": "資訊科技經理13",
            "辦公室電話": "2601 8204"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "關展猷 先生",
            "職位": "資訊科技經理14",
            "辦公室電話": "2295 6312"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "薛偉文 先生",
            "職位": "資訊科技經理15",
            "辦公室電話": "2295 6692"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "空缺 ",
            "職位": "系統分析主任1",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "黃少峰 先生",
            "職位": "系統分析主任2",
            "辦公室電話": "2879 5430"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "游家輝 先生",
            "職位": "系統分析主任3",
            "辦公室電話": "2295 6478"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "陳昀閩 先生",
            "職位": "系統分析主任4",
            "辦公室電話": "2601 8278"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "何凱柔 女士",
            "職位": "系統分析主任5",
            "辦公室電話": "2879 5447"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "方兆龍 先生",
            "職位": "系統分析主任6",
            "辦公室電話": "2879 5417"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "杜宇輝 先生",
            "職位": "系統分析主任7",
            "辦公室電話": "2295 6664"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "劉治聰 先生",
            "職位": "系統分析主任8",
            "辦公室電話": "2879 5418"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "吳煒業 先生",
            "職位": "系統分析主任9",
            "辦公室電話": "2601 7961"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "葉威民 先生",
            "職位": "系統分析主任10",
            "辦公室電話": "2879 5467"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "謝美蘭 女士",
            "職位": "系統分析主任11",
            "辦公室電話": "2601 8806"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "利杏儀 女士",
            "職位": "系統分析主任12",
            "辦公室電話": "2601 8275"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "杜嘉樑 先生",
            "職位": "系統分析主任13",
            "辦公室電話": "2879 5314"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "江子豐 先生",
            "職位": "系統分析主任14",
            "辦公室電話": "2601 7939"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "盧震 先生",
            "職位": "系統分析主任15",
            "辦公室電話": "2601 8281"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "陳婉芬 女士",
            "職位": "系統分析主任16",
            "辦公室電話": "2601 8271"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "黃永成 先生",
            "職位": "系統分析主任17",
            "辦公室電話": "2601 8009"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "蔡振興 先生",
            "職位": "系統分析主任18",
            "辦公室電話": "2601 8951"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "空缺 ",
            "職位": "系統分析主任20",
            "辦公室電話": "2601 8284"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "彭俊僑 先生",
            "職位": "系統分析主任21",
            "辦公室電話": "2879 5442"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "黃詠忻 女士",
            "職位": "系統分析主任22",
            "辦公室電話": "2879 5422"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "朱佳 先生",
            "職位": "系統分析主任23",
            "辦公室電話": "2601 7937"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "羅貝茜 女士",
            "職位": "系統分析主任24",
            "辦公室電話": "2601 7934"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "周靖儀 女士",
            "職位": "系統分析主任25",
            "辦公室電話": "2295 6408"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "畢綺霞 女士",
            "職位": "系統分析主任26",
            "辦公室電話": "2295 6744"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "空缺 ",
            "職位": "系統分析及程序編製主任2",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "羅志健 先生",
            "職位": "系統分析及程編製主任4",
            "辦公室電話": "2601 8086"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "關素玉 女士",
            "職位": "系統分析及程序編製主任5",
            "辦公室電話": "2601 8986"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "梁淑美 女士",
            "職位": "系統分析及程序編製主任6",
            "辦公室電話": "2601 8055"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "空缺 ",
            "職位": "系統分析及程序編製主任7",
            "辦公室電話": "2879 5452"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "王玉林 先生",
            "職位": "系統分析及程序編製主任9",
            "辦公室電話": "2879 5470"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "空缺 ",
            "職位": "系統分析及程序編製主任11",
            "辦公室電話": "2643 4144"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "孫貝茗 女士",
            "職位": "系統分析及程序編製主任12",
            "辦公室電話": "3468 6049"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "鄭佳昌 先生",
            "職位": "系統分析及程序編製主任13",
            "辦公室電話": "2879 5423"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "關維邦 先生",
            "職位": "系統分析及程序編製主任14",
            "辦公室電話": "2879 5431"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "空缺 ",
            "職位": "系統分析及程序編製主任16",
            "辦公室電話": "2601 8285"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "李俊傑 先生",
            "職位": "系統分析及程序編製主任18",
            "辦公室電話": "2601 7962"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "陳英棟 先生",
            "職位": "系統分析及程序編製主任19",
            "辦公室電話": "2601 8740"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "梁俊豪 先生",
            "職位": "系統分析及程序編製主任20",
            "辦公室電話": "2601 8024"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "李煒樂 先生",
            "職位": "系統分析及程序編製主任21",
            "辦公室電話": "2295 6544"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "林茂光 先生",
            "職位": "電腦操作主任",
            "辦公室電話": "2879 5652"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "高偉明 先生",
            "職位": "高級電腦操作員1",
            "辦公室電話": "3101 9050"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "潘磊輝 先生",
            "職位": "高級電腦操作員3",
            "辦公室電話": "2879 5440"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "林小燕 女士",
            "職位": "高級電腦操作員4",
            "辦公室電話": "2601 8631"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "袁贊耀 先生",
            "職位": "行政主任(資訊科技)",
            "辦公室電話": "2879 5435"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "黃嘉譜 先生",
            "職位": "行政助理(資訊科技)",
            "辦公室電話": "2601 7956"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,資訊科技辦事處",
            "姓名": "吳嫣紅 女士",
            "職位": "文書主任(資訊科技)",
            "辦公室電話": "2879 5436"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,財務組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務組,財務事務",
            "姓名": "何冠雄 先生",
            "職位": "高級庫務會計師(財務)",
            "辦公室電話": "2601 8500"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務事務,財務管理組",
            "姓名": "陳翠雯 女士",
            "職位": "庫務會計師(財務管理)",
            "辦公室電話": "2601 8938"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務事務,財務管理組",
            "姓名": "陳慧敏 女士",
            "職位": "一級會計主任(財務管理)1",
            "辦公室電話": "2601 8727"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務事務,財務管理組",
            "姓名": "劉仲豪 先生",
            "職位": "一級會計主任(財務管理)2",
            "辦公室電話": "2601 8730"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務事務,財務管理組",
            "姓名": "徐麗梅 女士",
            "職位": "高級文書主任(財務管理)",
            "辦公室電話": "2601 8595"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務事務,財務管理組",
            "姓名": "何秀芳 女士",
            "職位": "文書主任(財務管理)",
            "辦公室電話": "2601 8603"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務事務,開支及系統組",
            "姓名": "朱俊霖 先生",
            "職位": "高級會計主任(開支及系統)",
            "辦公室電話": "2601 8590"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務事務,開支及系統組",
            "姓名": "余麗君 女士",
            "職位": "一級會計主任(開支)",
            "辦公室電話": "2601 8037"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務事務,開支及系統組",
            "姓名": "劉樹能 先生",
            "職位": "一級會計主任(系統)",
            "辦公室電話": "2601 8592"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "開支及系統組,出納小組",
            "姓名": "張偉文 先生",
            "職位": "高級文書主任(出納)1",
            "辦公室電話": "2601 8596"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "開支及系統組,出納小組",
            "姓名": "麥美儀 女士",
            "職位": "高級文書主任(出納)2",
            "辦公室電話": "2601 8273"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "開支及系統組,出納小組",
            "姓名": "李慧梅 女士",
            "職位": "文書主任主管(出納第一組)",
            "辦公室電話": "2601 8791"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "開支及系統組,出納小組",
            "姓名": "譚蕙青 女士",
            "職位": "文書主任主管(出納第二組)",
            "辦公室電話": "2601 8602"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "開支及系統組,出納小組",
            "姓名": "黃愛玲 女士",
            "職位": "文書主任主管(出納第三組)",
            "辦公室電話": "2601 8723"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "開支及系統組,出納小組",
            "姓名": "關婉玲 女士",
            "職位": "文書主任(出納第四組)",
            "辦公室電話": "2601 8860"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "開支及系統組,出納小組",
            "姓名": "葉瑞容 女士",
            "職位": "文書主任主管(出納第五組)",
            "辦公室電話": "2601 8934"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "開支及系統組,出納小組",
            "姓名": "李敏華 女士",
            "職位": "文書主任主管(出納第六組)",
            "辦公室電話": "2601 8593"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "開支及系統組,薪俸及津貼小組",
            "姓名": "何惠玲 女士",
            "職位": "高級文書主任(薪俸及津貼）",
            "辦公室電話": "2601 8598"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "開支及系統組,薪俸及津貼小組",
            "姓名": "馮愛蓮 女士",
            "職位": "文書主任(薪俸及津貼)1",
            "辦公室電話": "2601 8607"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "開支及系統組,薪俸及津貼小組",
            "姓名": "羅必賢 女士",
            "職位": "文書主任(薪俸及津貼)2",
            "辦公室電話": "2601 8074"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "開支及系統組,薪俸及津貼小組",
            "姓名": "歐陽沛華 先生",
            "職位": "二級會計主任(合約僱員薪俸)",
            "辦公室電話": "2601 8076"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "開支及系統組,合約僱員薪俸系統小組",
            "姓名": "歐陽沛華 先生",
            "職位": "二級會計主任(合約僱員薪俸)",
            "辦公室電話": "2601 8076"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "開支及系統組,合約僱員薪俸系統小組",
            "姓名": "安玲玲 女士",
            "職位": "助理文書主任(合約僱員薪俸)",
            "辦公室電話": "2601 8605"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務組,管理事務",
            "姓名": "余志雄 先生",
            "職位": "高級庫務會計師(管理)",
            "辦公室電話": "2601 7988"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理事務,成本會計組",
            "姓名": "黃兆瑜 女士",
            "職位": "庫務會計師(成本會計)",
            "辦公室電話": "2601 8589"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理事務,成本會計組",
            "姓名": "鄧惠儀 女士",
            "職位": "一級會計主任(成本會計)",
            "辦公室電話": "2601 8594"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理事務,成本會計組",
            "姓名": "廖詠琛 女士",
            "職位": "二級會計主任(成本會計)",
            "辦公室電話": "2601 8073"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理事務,成本會計組",
            "姓名": "何慧英 女士",
            "職位": "高級文書主任(成本會計)",
            "辦公室電話": "2601 8591"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理事務,成本會計組",
            "姓名": "黃笑寬 女士",
            "職位": "文書主任(成本會計)",
            "辦公室電話": "2601 8613"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理事務,收入組",
            "姓名": "葉堃瀚 先生",
            "職位": "庫務會計師(收入)",
            "辦公室電話": "2601 8588"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理事務,收入組",
            "姓名": "張子瑩 女士",
            "職位": "一級會計主任(收入)",
            "辦公室電話": "2601 7957"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理事務,收入組",
            "姓名": "鄭玉華 女士",
            "職位": "二級會計主任(收入)",
            "辦公室電話": "2601 8548"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理事務,收入組",
            "姓名": "馮寶珠 女士",
            "職位": "高級文書主任(收入)1",
            "辦公室電話": "2601 8597"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理事務,收入組",
            "姓名": "鄧冰玉 女士",
            "職位": "高級文書主任(收入)2",
            "辦公室電話": "2601 8911"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理事務,收入組",
            "姓名": "柳利嬋 女士",
            "職位": "文書主任(收款)",
            "辦公室電話": "2601 8608"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理事務,收入組",
            "姓名": "黃玉梅 女士",
            "職位": "文書主任(收入及退款)1",
            "辦公室電話": "2601 8609"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理事務,收入組",
            "姓名": "羅慧嫻 女士",
            "職位": "文書主任(收入及退款)2",
            "辦公室電話": "2601 8244"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理事務,收入組",
            "姓名": "李志和 先生",
            "職位": "文書主任(城市電腦售票網)",
            "辦公室電話": "2601 8788"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理事務,收入組",
            "姓名": "黃麗紅 女士",
            "職位": "文書主任(債項追收)",
            "辦公室電話": "2601 8022"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "馮麗霞 女士",
            "職位": "首席物料供應主任",
            "辦公室電話": "2601 8618"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "黃少明 先生",
            "職位": "總物料供應主任(合約管理)",
            "辦公室電話": "2601 8705"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "沈潔雲 女士",
            "職位": "高級物料供應主任",
            "辦公室電話": "2601 8615"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "黃鳳珊 女士",
            "職位": "助理物料供應主任(合約管理)",
            "辦公室電話": "2601 8997"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "葉麗珊 女士",
            "職位": "物料供應主任(行政)",
            "辦公室電話": "2601 8616"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "容啟初 先生",
            "職位": "物料供應主任(採購)A",
            "辦公室電話": "2601 8617"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "鄭俊德 先生",
            "職位": "物料供應主任(採購)B",
            "辦公室電話": "2601 8912"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "陸國樑 先生",
            "職位": "物料供應主任(採購)C",
            "辦公室電話": "2601 8684"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "姚藹翹 女士",
            "職位": "助理物料供應主任(行政)",
            "辦公室電話": "2601 8623"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "劉子健 先生",
            "職位": "助理物料供應主任(採購)A",
            "辦公室電話": "2601 8614"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "何珮琪 女士",
            "職位": "助理物料供應主任(採購)乙",
            "辦公室電話": "2601 8049"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "李善盈 女士",
            "職位": "助理物料供應主任(採購)丙",
            "辦公室電話": "2601 7636"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "曾健清 先生",
            "職位": "一級物料供應員(總務)",
            "辦公室電話": "2601 8626"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "陳嘉慧 女士",
            "職位": "一級物料供應員(採購)A1",
            "辦公室電話": "2601 8619"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "胡應健 先生",
            "職位": "一級物料供應員(採購)A2",
            "辦公室電話": "2601 8621"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "麥秀玲 女士",
            "職位": "一級物料供應員(採購)B1",
            "辦公室電話": "2601 8620"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "葉潔明 女士",
            "職位": "一級物料供應員(採購)B2",
            "辦公室電話": "2601 8622"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "葉慧貞 女士",
            "職位": "二級物料供應員(總務)1",
            "辦公室電話": "2601 8624"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "黃桂甜 女士",
            "職位": "二級物料供應員(總務)2",
            "辦公室電話": "2601 8625"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,物料供應組",
            "姓名": "潘穗君 女士",
            "職位": "二級物料供應員(採購)P",
            "辦公室電話": "2601 8996"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "物料供應組,倉庫管理",
            "姓名": "陳佩賢 女士",
            "職位": "高級物料供應員",
            "辦公室電話": "2601 8698,2424 0230"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "物料供應組,倉庫管理",
            "姓名": "鄭漢強 先生",
            "職位": "一級物料供應員(一般物料倉)",
            "辦公室電話": "2424 0806"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "物料供應組,倉庫管理",
            "姓名": "歐陽耀威 先生",
            "職位": "二級物料供應員(文房倉)",
            "辦公室電話": "2424 0624"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "物料供應組,倉庫管理",
            "姓名": "盧筱榕 女士",
            "職位": "二級物料供應員(制服倉)",
            "辦公室電話": "2429 6820"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,管理參議及統計組",
            "姓名": "鍾偉霖 先生",
            "職位": "總管理參議主任",
            "辦公室電話": "2601 8651"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,管理參議及統計組",
            "姓名": "孫嘉敏 女士",
            "職位": "高級管理參議主任",
            "辦公室電話": "2601 8655"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,管理參議及統計組",
            "姓名": "李耀斌 先生",
            "職位": "管理參議主任(1)",
            "辦公室電話": "2601 8992"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,管理參議及統計組",
            "姓名": "陳家瑩 女士",
            "職位": "管理參議主任(2)",
            "辦公室電話": "2601 8666"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,管理參議及統計組",
            "姓名": "鄭匡廷 先生",
            "職位": "管理參議主任(3)",
            "辦公室電話": "2601 8660"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,管理參議及統計組",
            "姓名": "陳碧響 先生",
            "職位": "統計師",
            "辦公室電話": "2601 8657"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,管理參議及統計組",
            "姓名": "潘愛美 女士",
            "職位": "統計主任1",
            "辦公室電話": "2601 8673"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,管理參議及統計組",
            "姓名": "簡玉貞 女士",
            "職位": "統計主任2",
            "辦公室電話": "2601 8670"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "財務及物料供應科,管理參議及統計組",
            "姓名": "謝嘉敏 女士",
            "職位": "統計主任3",
            "辦公室電話": "2601 8034"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,康樂事務部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部,職系管理組",
            "姓名": "顏紹明 先生",
            "職位": "總康樂事務經理(職系管理)",
            "辦公室電話": "2601 8082"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部,職系管理組",
            "姓名": "張雲清 先生",
            "職位": "高級康樂事務經理(職系管理)",
            "辦公室電話": "2601 8767"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部,職系管理組",
            "姓名": "梁秀嫻 女士",
            "職位": "高級行政主任(康樂事務)職系管理",
            "辦公室電話": "2601 8913"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部,職系管理組",
            "姓名": "黎慧敏 女士",
            "職位": "行政主任(康樂事務)職系管理1",
            "辦公室電話": "2601 8784"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部,職系管理組",
            "姓名": "黎穎璇 女士",
            "職位": "行政主任(康樂事務)職系管理2",
            "辦公室電話": "2601 8955"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部,職系管理組",
            "姓名": "余嘉文 女士",
            "職位": "行政主任(康樂事務)職系管理3",
            "辦公室電話": "2601 8046"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部,職系管理組",
            "姓名": "鄧梓滔 先生",
            "職位": "行政主任(康樂事務)聘系管理4",
            "辦公室電話": "2601 8817"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部,職系管理組",
            "姓名": "梁雪貞 女士",
            "職位": "文書主任(康樂事務)職系管理",
            "辦公室電話": "2601 8731"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部,支援組",
            "姓名": "鍾燕 女士",
            "職位": "總行政主任(康樂事務)",
            "辦公室電話": "2601 8813"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,聘用及編制小組",
            "姓名": "林凱秀 女士",
            "職位": "高級行政主任(康樂事務)聘用及編制",
            "辦公室電話": "2601 8810"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,聘用及編制小組",
            "姓名": "容頴珩 女士",
            "職位": "行政主任(康樂事務)聘用及編制1",
            "辦公室電話": "2601 8891"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,聘用及編制小組",
            "姓名": "王詠儀 女士",
            "職位": "行政主任(康樂事務)聘用及編制2",
            "辦公室電話": "2601 7930"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,聘用及編制小組",
            "姓名": "廖詠儀 女士",
            "職位": "行政主任(康樂事務)聘用及編制3",
            "辦公室電話": "2601 7929"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,聘用及編制小組",
            "姓名": "羅紫慧 女士",
            "職位": "行政主任(康樂事務)聘用及編制4",
            "辦公室電話": "2601 7904"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,聘用及編制小組",
            "姓名": "蔡慧美 女士",
            "職位": "高級行政助理(康樂事務)聘用及編制",
            "辦公室電話": "2601 7323"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,聘用及編制小組",
            "姓名": "李偉健 先生",
            "職位": "行政助理(康樂事務)聘用及編制2",
            "辦公室電話": "2601 8975"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,聘用及編制小組",
            "姓名": "陳德健 先生",
            "職位": "行政助理(康樂事務)聘用及編制3",
            "辦公室電話": "2601 8964"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,聘用及編制小組",
            "姓名": "李文軒 先生",
            "職位": "招聘行政員(康樂事務)聘用及編制",
            "辦公室電話": "2601 7928"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,聘用及編制小組",
            "姓名": "葉景順 先生",
            "職位": "高級文書主任(康樂事務)聘用及編制",
            "辦公室電話": "2601 8635"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,聘用及編制小組",
            "姓名": "張淑霞 女士",
            "職位": "文書主任主管(康樂事務)聘用及編制1",
            "辦公室電話": "2601 8714"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,聘用及編制小組",
            "姓名": "馮玉儀 女士",
            "職位": "文書主任(康樂事務)聘用及編制2",
            "辦公室電話": "2601 8012"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,聘用及編制小組",
            "姓名": "陳佩華 女士",
            "職位": "文書主任主管(康樂事務)聘用及編制3",
            "辦公室電話": "2601 8982"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,財務小組",
            "姓名": "伍子祺 先生",
            "職位": "高級行政主任(康樂事務)財務",
            "辦公室電話": "2601 8993"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,財務小組",
            "姓名": "胡詠雰 女士",
            "職位": "行政主任(康樂事務)財務1",
            "辦公室電話": "2601 8898"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,財務小組",
            "姓名": "陳楚晶 女士",
            "職位": "行政主任(康樂事務)財務2",
            "辦公室電話": "2601 7927"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,財務小組",
            "姓名": "陳毅恆 先生",
            "職位": "行政主任(康樂事務)財務出納",
            "辦公室電話": "2601 7926"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,財務小組",
            "姓名": "黎美華 女士",
            "職位": "文書主任主管(康樂事務)財務",
            "辦公室電話": "2601 8029"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,人事及總務小組",
            "姓名": "李穗恒 女士",
            "職位": "高級行政主任(康樂事務)人事及總務",
            "辦公室電話": "2601 8798"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,人事及總務小組",
            "姓名": "鄧文樂 先生",
            "職位": "行政主任(康樂事務)人事及總務1",
            "辦公室電話": "2601 8726"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,人事及總務小組",
            "姓名": "李霏雯 女士",
            "職位": "文書主任主管(康樂事務)人事及總務",
            "辦公室電話": "2601 8525"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,人事及總務小組",
            "姓名": "李梓綸 女士",
            "職位": "行政助理(康樂事務)人事及總務",
            "辦公室電話": "2601 8983"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,人事及總務小組",
            "姓名": "許芷菁 女士",
            "職位": "行政主任(康樂事務)人事及總務2",
            "辦公室電話": "2601 8868"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,康樂事務檔案室",
            "姓名": "周惠嫻 女士",
            "職位": "文書主任主管(康樂事務檔案)1",
            "辦公室電話": "2601 8875"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "支援組,康樂事務檔案室",
            "姓名": "甄敏玲 女士",
            "職位": "文書主任主管(康樂事務檔案)2",
            "辦公室電話": "2601 8048"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部,康樂事務部 - 第一分科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,智能預訂應用組",
            "姓名": "陳健武 先生",
            "職位": "總康樂事務經理(智能預訂應用)",
            "辦公室電話": "2295 6178"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,智能預訂應用組",
            "姓名": "駱美美 女士",
            "職位": "高級康樂事務經理(智能預訂應用)",
            "辦公室電話": "2295 6277"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,智能預訂應用組",
            "姓名": "胡敏英 女士",
            "職位": "康樂事務經理(智能預訂應用)1",
            "辦公室電話": "2295 6610"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,智能預訂應用組",
            "姓名": "黎嘉慧 女士",
            "職位": "康樂事務經理(智能預訂應用)2",
            "辦公室電話": "2295 6669"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,智能預訂應用組",
            "姓名": "賴漢邦 先生",
            "職位": "一級助理康樂事務經理(智能預訂應用)1",
            "辦公室電話": "2295 6691"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,智能預訂應用組",
            "姓名": "方嘉瑩 女士",
            "職位": "一級助理康樂事務經理(智能預訂應用)2",
            "辦公室電話": "2295 6781"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,陸上康樂場地組",
            "姓名": "陳明昌 先生",
            "職位": "總康樂事務經理(陸上康樂場地)",
            "辦公室電話": "2601 8852"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "陸上康樂場地組,陸上康樂場地小組",
            "姓名": "黃向虹 女士",
            "職位": "高級康樂事務經理(陸上康樂場地)",
            "辦公室電話": "2601 8872"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "陸上康樂場地組,陸上康樂場地小組",
            "姓名": "羅敏年 女士",
            "職位": "康樂事務經理(陸上康樂場地)1",
            "辦公室電話": "2601 8052"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "陸上康樂場地組,陸上康樂場地小組",
            "姓名": "蒙潔儀 女士",
            "職位": "康樂事務經理(陸上康樂場地)2",
            "辦公室電話": "2601 7976"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "陸上康樂場地組,陸上康樂場地小組",
            "姓名": "李步雲 先生",
            "職位": "康樂事務經理(陸上康樂場地)3",
            "辦公室電話": "2601 8830"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "陸上康樂場地組,陸上康樂場地小組",
            "姓名": "李啟豪 先生",
            "職位": "一級助理康樂事務經理(陸上康樂場地)",
            "辦公室電話": "2601 8867"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "陸上康樂場地組,電腦租訂服務小組",
            "姓名": "王佩玲 女士",
            "職位": "高級康樂事務經理(電腦租訂服務)",
            "辦公室電話": "2601 8708"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "陸上康樂場地組,電腦租訂服務小組",
            "姓名": "徐彩玲 女士",
            "職位": "康樂事務經理(電腦租訂服務)",
            "辦公室電話": "2601 8006"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "陸上康樂場地組,電腦租訂服務小組",
            "姓名": "鍾綺霞 女士",
            "職位": "二級助理康樂事務經理(電腦租訂服務)",
            "辦公室電話": "2601 8960"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "陸上康樂場地組,電腦租訂服務小組",
            "姓名": "李祥春 先生",
            "職位": "二級助理康樂事務經理(支援)電腦租訂服務",
            "辦公室電話": "2601 8259"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,發展組",
            "姓名": "徐荷芬 女士",
            "職位": "總康樂事務經理(發展)",
            "辦公室電話": "2601 8762"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,發展組",
            "姓名": "鄺麗芳 女士",
            "職位": "高級康樂事務經理(發展)1",
            "辦公室電話": "2601 8768"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,發展組",
            "姓名": "譚小月 女士",
            "職位": "高級康樂事務經理(發展)2",
            "辦公室電話": "2601 8871"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,發展組",
            "姓名": "黃家燕 女士",
            "職位": "康樂事務經理(發展)1",
            "辦公室電話": "2601 8773"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,發展組",
            "姓名": "林嘉敏 女士",
            "職位": "一級助理康樂事務經理(發展)1",
            "辦公室電話": "2601 8876"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,發展組",
            "姓名": "韓笑馨 女士",
            "職位": "一級助理康樂事務經理(發展)2",
            "辦公室電話": "2601 8036"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,水上活動場地",
            "姓名": "黃應鳴 先生",
            "職位": "總康樂事務經理(水上活動場地)",
            "辦公室電話": "2601 8083"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動場地,水上活動場地小組",
            "姓名": "李嘉麗 女士",
            "職位": "高級康樂事務經理(水上活動場地)",
            "辦公室電話": "2601 8873"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動場地,水上活動場地小組",
            "姓名": "何寶珠 女士",
            "職位": "康樂事務經理(水上活動場地)",
            "辦公室電話": "2601 8045"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動場地,水上活動場地小組",
            "姓名": "雷靄儀 女士",
            "職位": "一級助理康樂事務經理(水上活動場地)",
            "辦公室電話": "2601 8884"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動場地,水上活動場地小組",
            "姓名": "劉凱珊 女士",
            "職位": "一級助理康樂事務經理(水上活動場地)2",
            "辦公室電話": "2601 8827"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動場地,水上活動場地小組",
            "姓名": "黃嘉敏 女士",
            "職位": "二級助理康樂事務經理(水上活動場地)",
            "辦公室電話": "2601 7379"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動場地,牌照及檢控小組",
            "姓名": "陳艷婷 女士",
            "職位": "一級助理康樂事務經理(牌照及檢控)1",
            "辦公室電話": "2601 8990"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動場地,牌照及檢控小組",
            "姓名": "曹思亮 先生",
            "職位": "一級助理康樂事務經理(牌照及檢控)2",
            "辦公室電話": "2601 8710"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動場地,牌照及檢控小組",
            "姓名": "劉志達 先生",
            "職位": "一級助理康樂事務經理(牌照及檢控)3",
            "辦公室電話": "2601 8719"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動場地,牌照及檢控小組",
            "姓名": "蘇志聰 先生",
            "職位": "康樂事務經理(牌照及檢控)",
            "辦公室電話": "2601 8991"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,康樂及文化事務工程組",
            "姓名": "馮家進 先生",
            "職位": "高級物業事務經理",
            "辦公室電話": "2286 3445"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,康樂及文化事務工程組",
            "姓名": "談學儒 先生",
            "職位": "物業事務經理",
            "辦公室電話": "2773 2687"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,康樂及文化事務工程組",
            "姓名": "關衞強 先生",
            "職位": "高級物業事務主任",
            "辦公室電話": "2286 3446"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,康樂及文化事務工程組",
            "姓名": "鄭俊文 先生",
            "職位": "助理物業事務主任1",
            "辦公室電話": "2286 6446"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,康樂及文化事務工程組",
            "姓名": "洪因典 先生",
            "職位": "助理物業事務主任2",
            "辦公室電話": "2286 6446"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,康樂管理/九龍",
            "姓名": "黎美玲 女士",
            "職位": "總康樂事務經理(九龍)",
            "辦公室電話": "2601 8850"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 - 第一分科,康樂管理/九龍",
            "姓名": "文佩珊 女士",
            "職位": "康樂事務經理(九龍)",
            "辦公室電話": "2601 8856"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍樹木組",
            "姓名": "楊志仁 先生",
            "職位": "康樂事務經理(樹木)九龍",
            "辦公室電話": "2762 2077"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍樹木組",
            "姓名": "梁子杰 女士",
            "職位": "一級助理康樂事務經理(樹木)九龍1",
            "辦公室電話": "2762 2089"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍樹木組",
            "姓名": "馬家威 先生",
            "職位": "一級助理康樂事務經理(樹木)九龍2",
            "辦公室電話": "2762 2078"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍樹木組",
            "姓名": "陳健威 先生",
            "職位": "一級助理康樂事務經理(古樹名木)九龍",
            "辦公室電話": "2762 2079"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "李淑玲 女士",
            "職位": "深水埗區康樂事務經理",
            "辦公室電話": "2370 9018"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "林子健 先生",
            "職位": "深水埗區副康樂事務經理1",
            "辦公室電話": "2370 9980"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "蔡衞珠 女士",
            "職位": "深水埗區副康樂事務經理2",
            "辦公室電話": "2370 9220"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "黃秀玲 女士",
            "職位": "深水埗區副康樂事務經理(分區支援)",
            "辦公室電話": "2360 2052"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "陳章瑞 女士",
            "職位": "深水埗區助理康樂事務經理1",
            "辦公室電話": "2370 9950"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "蔡秀華 女士",
            "職位": "深水埗區助理康樂事務經理2",
            "辦公室電話": "2370 9017"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "薛家樂 先生",
            "職位": "深水埗區助理康樂事務經理3",
            "辦公室電話": "2370 9026"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "梁鳳珊 女士",
            "職位": "深水埗區助理康樂事務經理4",
            "辦公室電話": "2370 9012"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "楊志權 先生",
            "職位": "深水埗助理康樂事務經理(分區支援)",
            "辦公室電話": "2360 2056"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "高文鋒 先生",
            "職位": "深水埗區二級助理康樂務經理(分區支援)",
            "辦公室電話": "2360 2067"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "陳偉麟 先生",
            "職位": "經理(荔枝角公園)",
            "辦公室電話": "2370 9187"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "黃佩雯 女士",
            "職位": "經理(大坑東遊樂場)",
            "辦公室電話": "2370 9954"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "嚴卓盈 女士",
            "職位": "經理(荔枝角公園體育館及長沙灣體育館)",
            "辦公室電話": "2370 9069"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "余惠貞 女士",
            "職位": "經理(北河街體育館)",
            "辦公室電話": "2387 9855"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "陳昱洸 先生",
            "職位": "經理(保安道體育館)",
            "辦公室電話": "2370 9013"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "鄧偉強 先生",
            "職位": "經理(石硤尾公園)",
            "辦公室電話": "2370 9160"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "莊惠傑 先生",
            "職位": "經理(深水埗公園游泳池)",
            "辦公室電話": "2387 7985"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "陳國慧 女士",
            "職位": "經理(荔枝角公園游泳池)",
            "辦公室電話": "2370 9058"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "劉天保 先生",
            "職位": "經理(歌和老街公園)",
            "辦公室電話": "2370 9182"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "余慶龍 先生",
            "職位": "經理(通州街公園)",
            "辦公室電話": "2370 9040"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "葉紋鑫 女士",
            "職位": "經理(深水埗運動場)",
            "辦公室電話": "2370 9052"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "梁建邦 先生",
            "職位": "經理(公園及遊樂場)深水埗區",
            "辦公室電話": "2370 9193"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "陳立仁 先生",
            "職位": "行政主任(深水埗區)",
            "辦公室電話": "2370 9003"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "鄭振綱 先生",
            "職位": "二級物料供應員(深水埗區)",
            "辦公室電話": "2387 0358"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,深水埗區康樂事務辦事處",
            "姓名": "羅定慧 女士",
            "職位": "文書主任(深水埗區)",
            "辦公室電話": "2370 9195"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "李權發 先生",
            "職位": "油尖旺區康樂事務經理",
            "辦公室電話": "2302 1215"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "封翰華 先生",
            "職位": "油尖旺區副康樂事務經理1",
            "辦公室電話": "2302 1278"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "邱世源 先生",
            "職位": "油尖旺區副康樂事務經理2",
            "辦公室電話": "2302 1261"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "趙瑞雯 女士",
            "職位": "油尖旺區副康樂事務經理(分區支援)",
            "辦公室電話": "2926 3062"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "梁玉蓮 女士",
            "職位": "油尖旺區助理康樂事務經理1",
            "辦公室電話": "2928 8197"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "黃慶敏 女士",
            "職位": "油尖旺區助理康樂事務經理2",
            "辦公室電話": "2302 1276"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "彭思瀚 先生",
            "職位": "油尖旺區助理康樂事務經理3",
            "辦公室電話": "2928 8198"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "李康文 女士",
            "職位": "油尖旺區助理康樂事務經理4",
            "辦公室電話": "2928 8189"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "沈忠民 先生",
            "職位": "油尖旺區助理康樂事務經理(分區支援)",
            "辦公室電話": "2926 3063"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "鄧卓榮 先生",
            "職位": "油尖旺區二級助理康樂事務經理(分區支援)",
            "辦公室電話": "2926 3060"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "周艷婷 女士",
            "職位": "經理(京士柏康樂活動中心)",
            "辦公室電話": "2302 1265"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "余銘雄 先生",
            "職位": "經理(官涌體育館)",
            "辦公室電話": "2302 1268"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "甘曉嵐 先生",
            "職位": "經理(公園及遊樂場)油尖旺區1",
            "辦公室電話": "2302 1264"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "沈慧晶 女士",
            "職位": "經理(公園及遊樂場)油尖旺區2",
            "辦公室電話": "2302 1262"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "空缺 ",
            "職位": "經理(公園及遊樂場)油尖旺區3",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "林耀權 先生",
            "職位": "經理(公園及遊樂場)油尖旺區4",
            "辦公室電話": "2302 1785"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "羅偉樂 先生",
            "職位": "經理(大角咀體育館)",
            "辦公室電話": "2393 1261"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "陳永貴 先生",
            "職位": "經理(界限街體育館)",
            "辦公室電話": "2928 8185"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "譚偉業 先生",
            "職位": "經理(花園街體育館)",
            "辦公室電話": "2928 8183"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "何金發 先生",
            "職位": "高級康樂助理員(油尖旺)1",
            "辦公室電話": "2302 1787"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "陳俊彥 先生",
            "職位": "高級康樂助理員(油尖旺)2",
            "辦公室電話": "2928 8190"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "阮綺輝 先生",
            "職位": "行政主任(油尖旺區)",
            "辦公室電話": "2302 1267"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "吳愛連 女士",
            "職位": "文書主任(油尖旺區)",
            "辦公室電話": "2302 1271"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,油尖旺區康樂事務辦事處",
            "姓名": "吳巧雲 女士",
            "職位": "二級物料供應員(油尖旺區)",
            "辦公室電話": "2302 1783"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "油尖旺區康樂事務辦事處,九龍公園辦事處",
            "姓名": "文緻雅 女士",
            "職位": "九龍公園經理",
            "辦公室電話": "2724 4100"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "油尖旺區康樂事務辦事處,九龍公園辦事處",
            "姓名": "薛光傑 先生",
            "職位": "九龍公園副經理(戶內設施)",
            "辦公室電話": "2724 3619"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "油尖旺區康樂事務辦事處,九龍公園辦事處",
            "姓名": "張美明 女士",
            "職位": "九龍公園副經理(戶外設施)",
            "辦公室電話": "2724 3889"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "油尖旺區康樂事務辦事處,九龍公園辦事處",
            "姓名": "黃彩珍 女士",
            "職位": "九龍公園助理經理(戶外設施)",
            "辦公室電話": "2314 0436"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "油尖旺區康樂事務辦事處,九龍公園辦事處",
            "姓名": "潘麗艷 女士",
            "職位": "九龍公園助理經理(游泳池)",
            "辦公室電話": "2724 3844"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "油尖旺區康樂事務辦事處,九龍公園辦事處",
            "姓名": "沈思慧 女士",
            "職位": "九龍公園助理經理(體育館)",
            "辦公室電話": "2314 5096"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "油尖旺區康樂事務辦事處,九龍公園辦事處",
            "姓名": "廖毓錕 先生",
            "職位": "高級康樂助理員(九龍公園)",
            "辦公室電話": "2724 3017"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "油尖旺區康樂事務辦事處,九龍公園辦事處",
            "姓名": "盧鳳屏 女士",
            "職位": "文書主任(九龍公園)",
            "辦公室電話": "2724 3096"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "油尖旺區康樂事務辦事處,九龍公園辦事處",
            "姓名": "梁淑嫻 女士",
            "職位": "二級物料供應員(九龍公園)",
            "辦公室電話": "2724 3010"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "楊月娥 女士",
            "職位": "九龍城區康樂事務經理",
            "辦公室電話": "2762 2080"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "茹靄雯 女士",
            "職位": "九龍城區副康樂事務經理1",
            "辦公室電話": "2762 2076"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "陳歡慈 女士",
            "職位": "九龍城區副康樂事務經理2",
            "辦公室電話": "2762 2075"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "潘少娜 女士",
            "職位": "九龍城區副康樂事務經理(分區支援)",
            "辦公室電話": "2768 9627"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "石偉明 先生",
            "職位": "九龍城區助理康樂事務經理1",
            "辦公室電話": "2762 2061"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "梁肇恒 先生",
            "職位": "九龍城區助理康樂事務經理2",
            "辦公室電話": "2760 4408"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "鄭珮玲 女士",
            "職位": "九龍城區助理康樂事務經理3",
            "辦公室電話": "2762 2456"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "吳鳳華 女士",
            "職位": "九龍城區助理康樂事務經理4",
            "辦公室電話": "2761 3410"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "楊媚明 女士",
            "職位": "九龍城區助理康樂事務經理5",
            "辦公室電話": "2711 4196"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "彭家基 先生",
            "職位": "九龍城區助理康樂事務經理(分區支援)",
            "辦公室電話": "2768 9634"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "繆凱琳 女士",
            "職位": "九龍城區二級助理康樂事務經理(分區支援)",
            "辦公室電話": "2768 9652"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "張瓊方 女士",
            "職位": "經理(九龍仔游泳池)",
            "辦公室電話": "2762 2096"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "許健生 先生",
            "職位": "經理(聯合道公園)",
            "辦公室電話": "2304 5585"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "張加欣 女士",
            "職位": "經理(土瓜灣體育館)",
            "辦公室電話": "2356 1521"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "麥素寧 女士",
            "職位": "經理(公園及遊樂場)九龍城1",
            "辦公室電話": "2762 2062"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "張遠婷 女士",
            "職位": "經理(公園及遊樂場)九龍城2",
            "辦公室電話": "2760 0581"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "陳偉德 先生",
            "職位": "經理(公園及遊樂場)九龍城3",
            "辦公室電話": "2762 2094"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "譚獻文 先生",
            "職位": "高級康樂助理員(公園及遊樂場)九龍城",
            "辦公室電話": "2762 2060"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "吳家慧 女士",
            "職位": "經理(九龍仔公園及運動場)",
            "辦公室電話": "2794 1190"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "孫曉瑩 女士",
            "職位": "經理(九龍寨城公園)",
            "辦公室電話": "2382 8306"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "胡卓濠 先生",
            "職位": "經理(紅磡市政大廈體育館)",
            "辦公室電話": "2774 5058"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "陳啟昌 先生",
            "職位": "經理(佛光街體育館及九龍城體育館)",
            "辦公室電話": "2712 1042/,2716 0462"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "陳文翰 先生",
            "職位": "經理(啓德郵輪碼頭公園及跑道公園)",
            "辦公室電話": "2762 2097,2806 3327"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "王敏寶 女士",
            "職位": "行政主任(九龍城區)",
            "辦公室電話": "2762 2072"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "張小玲 女士",
            "職位": "文書主任(九龍城區)",
            "辦公室電話": "2762 2081"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,九龍城區康樂事務辦事處",
            "姓名": "劉鍵希 先生",
            "職位": "二級物料供應員(九龍城區)",
            "辦公室電話": "2762 2088"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "梁志輝 先生",
            "職位": "黃大仙區康樂事務經理",
            "辦公室電話": "2351 7269"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "吳秀玲 女士",
            "職位": "黃大仙區副康樂事務經理1",
            "辦公室電話": "2351 7530"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "陳少蘭 女士",
            "職位": "黃大仙區副康樂事務經理2",
            "辦公室電話": "2328 9853"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "盧秀華 女士",
            "職位": "黃大仙區副康樂事務經理(分區支援)",
            "辦公室電話": "2351 7059"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "陳凱麗 女士",
            "職位": "黃大仙區助理康樂事務經理1",
            "辦公室電話": "2351 7532"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "蔣梁愷怡 女士",
            "職位": "黃大仙區助理康樂事務經理2",
            "辦公室電話": "2328 9857"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "林昕 先生",
            "職位": "黃大仙區助理康樂事務經理3",
            "辦公室電話": "2351 7524"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "盧諾芯 女士",
            "職位": "黃大仙區助理康樂事務經理4",
            "辦公室電話": "2351 7531"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "旋國强 先生",
            "職位": "黃大仙區助理康樂事務經理(分區支援)",
            "辦公室電話": "2351 7058"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "杜凱韻 女士",
            "職位": "黃大仙區二級助理康樂事務經理(分區支援)",
            "辦公室電話": "2805 4567"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "吳頴彤 女士",
            "職位": "經理(公園及遊樂場)黃大仙區",
            "辦公室電話": "2351 7535"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "凌子傑 先生",
            "職位": "經理(彩虹道體育館及遊樂場)",
            "辦公室電話": "2351 7523"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "黃凱霖 女士",
            "職位": "經理(牛池灣體育館及斧山公園)",
            "辦公室電話": "2351 7525"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "鄭啟然 先生",
            "職位": "經理(東啟德體育館及竹園體育館)",
            "辦公室電話": "2351 7527"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "葉嘉成 先生",
            "職位": "經理(摩士公園體育館)",
            "辦公室電話": "2351 7565"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "張穎詩 女士",
            "職位": "經理(蒲崗村道體育館)",
            "辦公室電話": "3417 5290"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "李浩賢 先生",
            "職位": "經理(摩士公園)",
            "辦公室電話": "2351 7536"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "麥可盈 女士",
            "職位": "經理(馬仔坑遊樂場及斧山道運動場)",
            "辦公室電話": "2351 7533"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "林雅婷 女士",
            "職位": "經理(蒲崗村道公園)",
            "辦公室電話": "2320 5706"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "林榮裕 先生",
            "職位": "經理(摩士公園游泳池)",
            "辦公室電話": "2351 7561"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "陳志明 先生",
            "職位": "經理(牛池灣公園及樂富遊樂場)",
            "辦公室電話": "2354 9031"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "呂沛靈 女士",
            "職位": "行政主任(黃大仙區)",
            "辦公室電話": "2351 7518"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "李嘉達 先生",
            "職位": "二級物料供應員(黃大仙區)",
            "辦公室電話": "2351 7640"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,黃大仙區康樂事務辦事處",
            "姓名": "徐伯強 先生",
            "職位": "總務室",
            "辦公室電話": "2351 7519"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "李淑嫻 女士",
            "職位": "觀塘區康樂事務經理",
            "辦公室電話": "2797 3525"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "張富源 先生",
            "職位": "觀塘區副康樂事務經理1",
            "辦公室電話": "2797 3622"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "霍五妹 女士",
            "職位": "觀塘區副康樂事務經理2",
            "辦公室電話": "2389 8413"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "羅惠卿 女士",
            "職位": "觀塘區副康樂事務經理(分區支援)",
            "辦公室電話": "2797 3819"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "何禧樂 先生",
            "職位": "觀塘區助理康樂事務經理1",
            "辦公室電話": "2389 8419"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "王熙欣 女士",
            "職位": "觀塘區助理康樂事務經理2",
            "辦公室電話": "2797 3886"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "李詠芝 女士",
            "職位": "觀塘區助理康樂事務經理3",
            "辦公室電話": "2797 3692"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "李家寶 女士",
            "職位": "觀塘區助理康樂事務經理4",
            "辦公室電話": "2797 3330"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "容家亮 先生",
            "職位": "觀塘區助理康樂事務經理5",
            "辦公室電話": "2790 1514"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "高慧齡 女士",
            "職位": "觀塘區助理康樂事務經理(分區支援)",
            "辦公室電話": "2797 3835"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "莫家豪 先生",
            "職位": "觀塘區二級助理康樂事務經理(分區支援)",
            "辦公室電話": "2341 1305"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "李少琼 女士",
            "職位": "經理(九龍灣體育館及振華道體育館)",
            "辦公室電話": "2797 0847,2754 1681"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "空缺 ",
            "職位": "經理(鯉魚門體育館及藍田南體育館)",
            "辦公室電話": "2797 3837"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "沈穎賢 女士",
            "職位": "經理(藍田游泳池及佐敦谷游泳池)",
            "辦公室電話": "2205 6580"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "袁庭君 女士",
            "職位": "經理(佐敦谷公園)",
            "辦公室電話": "2342 2160"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "鄭婉怡 女士",
            "職位": "經理(牛頭角道體育館)",
            "辦公室電話": "2797 8816"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "尤嘉敏 女士",
            "職位": "經理(瑞和街體育館及曉光街體育館)",
            "辦公室電話": "2797 3703"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "陳駿成 先生",
            "職位": "經理(九龍灣運動場及九龍灣公園)",
            "辦公室電話": "2790 2547"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "黃雁盈 女士",
            "職位": "經理(觀塘游泳池)觀塘",
            "辦公室電話": "2797 8638"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "何振軒 先生",
            "職位": "經理(公園及遊樂場)觀塘區1",
            "辦公室電話": "2797 3928"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "朱俊威 先生",
            "職位": "經理(公園及遊樂場)觀塘區2",
            "辦公室電話": "2797 3848"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "凌宇桂 女士",
            "職位": "經理(公園及遊樂場)觀塘區3",
            "辦公室電話": "2797 3681"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "馬凱楹 女士",
            "職位": "經理(晒草灣遊樂場)",
            "辦公室電話": "2952 3022"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "黃素芬 女士",
            "職位": "行政主任(觀塘區)",
            "辦公室電話": "2797 3822"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "梁美玲 女士",
            "職位": "二級物料供應員(觀塘區)",
            "辦公室電話": "2797 2640"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "祝佩霞 女士",
            "職位": "總務室",
            "辦公室電話": "2797 8484"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/九龍,觀塘區康樂事務辦事處",
            "姓名": "鄧浩雲 先生",
            "職位": "經理(觀塘海濱花園）",
            "辦公室電話": "2346 8598"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部,康樂事務部 — 第二分科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,康樂管理/香港西",
            "姓名": "孔得泉 先生",
            "職位": "總康樂事務經理(香港西)",
            "辦公室電話": "2601 8899"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,康樂管理/香港西",
            "姓名": "黃國偉 先生",
            "職位": "康樂事務經理(香港西)",
            "辦公室電話": "2601 8864"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,香港西樹木組",
            "姓名": "衛妙玲 女士",
            "職位": "康樂事務經理(樹木)香港西",
            "辦公室電話": "2537 1589"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,香港西樹木組",
            "姓名": "周嘉惠 女士",
            "職位": "一級助理康樂事務經理(樹木)香港西1",
            "辦公室電話": "2537 1490"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,香港西樹木組",
            "姓名": "陳凌文 女士",
            "職位": "一級助理康樂事務經理(古樹名木)香港西",
            "辦公室電話": "2537 1454"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,香港西樹木組",
            "姓名": "張啟文 先生",
            "職位": "一級助理康樂事務經理(樹木)香港西2",
            "辦公室電話": "2537 1148"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "林婷婷 女士",
            "職位": "中西區康樂事務經理",
            "辦公室電話": "2853 2531"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "邱玉娟 女士",
            "職位": "中西區副康樂事務經理1",
            "辦公室電話": "2853 2571"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "陳妙玲 女士",
            "職位": "中西區副康樂事務經理2",
            "辦公室電話": "2853 2568"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "陳淑芬 女士",
            "職位": "中西區副康樂事務經理(分區支援)",
            "辦公室電話": "2853 0726"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "李敏霞 女士",
            "職位": "中西區助理康樂事務經理1",
            "辦公室電話": "2853 2685"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "許潔芝 女士",
            "職位": "中西區助理康樂事務經理2",
            "辦公室電話": "2853 2565"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "羅元宏 先生",
            "職位": "中西區助理康樂事務經理3",
            "辦公室電話": "2853 2569"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "葉建榮 先生",
            "職位": "中西區助理康樂事務經理4",
            "辦公室電話": "2853 2564"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "劉志偉 先生",
            "職位": "中西區助理康樂事務經理5",
            "辦公室電話": "2896 6659"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "蘇健良 先生",
            "職位": "中西區助理康樂事務經理(分區支援)",
            "辦公室電話": "2853 2681"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "黃淑玲 女士",
            "職位": "中西區二級助理康樂事務理(分區支援)",
            "辦公室電話": "2853 0727"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "羅雅婷 女士",
            "職位": "經理(士美非路體育館)",
            "辦公室電話": "2819 1199"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "鍾卓軒 先生",
            "職位": "經理(上環體育館)",
            "辦公室電話": "2853 2683"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "岑安怡 女士",
            "職位": "經理(石塘咀體育館)",
            "辦公室電話": "2549 2317"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "吳美琪 女士",
            "職位": "經理(中山紀念公園體育館)",
            "辦公室電話": "2964 9127"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "劉南杰 先生",
            "職位": "經理(中山紀念公園游泳池)",
            "辦公室電話": "2540 1798"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "黎曜東 先生",
            "職位": "經理(添馬公園)",
            "辦公室電話": "2520 2530"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "朱健威 先生",
            "職位": "經理(堅尼地城游泳池)",
            "辦公室電話": "2904 9212"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "陳佩璇 女士",
            "職位": "經理(公園及遊樂場)中西區1",
            "辦公室電話": "2853 2573"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "徐佩岐 女士",
            "職位": "經理(公園及遊樂場)中西區2",
            "辦公室電話": "2853 2605"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "黎美儀 女士",
            "職位": "經理(公園及遊樂場)中西區3",
            "辦公室電話": "2853 2684"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "林玉姿 女士",
            "職位": "經理(公園及遊樂場)中西區4",
            "辦公室電話": "2853 2575"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "楊婷 女士",
            "職位": "行政主任(中西區)",
            "辦公室電話": "2853 2561"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "林秀珠 女士",
            "職位": "文書主任(中西區)",
            "辦公室電話": "2853 2530"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,中西區康樂事務辦事處",
            "姓名": "黎淑婷 女士",
            "職位": "二級物料供應員(中西區)",
            "辦公室電話": "2853 2597"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "中西區康樂事務辦事處,香港公園辦事處",
            "姓名": "蕭德儀 女士",
            "職位": "香港公園經理",
            "辦公室電話": "2521 5010"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "中西區康樂事務辦事處,香港公園辦事處",
            "姓名": "楊明 先生",
            "職位": "香港公園副經理(室內設施)",
            "辦公室電話": "2521 5075"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "中西區康樂事務辦事處,香港公園辦事處",
            "姓名": "馮佩寧 女士",
            "職位": "香港公園副經理(室外設施)",
            "辦公室電話": "2521 5043"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "中西區康樂事務辦事處,香港公園辦事處",
            "姓名": "馬燕琦 女士",
            "職位": "香港公園副經理(溫室及觀鳥園)",
            "辦公室電話": "2521 5051"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "中西區康樂事務辦事處,香港公園辦事處",
            "姓名": "空缺 ",
            "職位": "香港公園助理經理",
            "辦公室電話": "2521 5125"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "中西區康樂事務辦事處,香港公園辦事處",
            "姓名": "鄧吉盛 先生",
            "職位": "總務室",
            "辦公室電話": "2521 5041"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "張永強 先生",
            "職位": "南區康樂事務經理",
            "辦公室電話": "2555 6167"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "劉倩英 女士",
            "職位": "南區副康樂事務經理1",
            "辦公室電話": "2554 6092"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "香啟聰 先生",
            "職位": "南區副康樂事務經理2",
            "辦公室電話": "2553 0717"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "夏從雲 女士",
            "職位": "南區副康樂事務經理(分區支援)",
            "辦公室電話": "3583 3045"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "蕭樂明 先生",
            "職位": "南區助理康樂事務經理1",
            "辦公室電話": "2553 0736"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "葉錦明 先生",
            "職位": "南區助理康樂事務經理2",
            "辦公室電話": "2555 9021"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "翟安琪 女士",
            "職位": "南區助理康樂事務經理3",
            "辦公室電話": "2553 0719"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "羅恆剛 先生",
            "職位": "南區助理康樂事務經理4",
            "辦公室電話": "2553 0734"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "馮傳宗 先生",
            "職位": "南區助理康樂事務經理5",
            "辦公室電話": "2555 8967"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "張桂恩 女士",
            "職位": "南區助理康樂事務經理(分區支援)",
            "辦公室電話": "3583 3044"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "劉嘉麗 女士",
            "職位": "南區二級助理康樂事務經理(分區支援)",
            "辦公室電話": "3571 8301"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "吳靜儀 女士",
            "職位": "經理(泳灘)南區1",
            "辦公室電話": "3426 3096"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "朱偉文 先生",
            "職位": "經理(泳灘)南區2",
            "辦公室電話": "2555 9027"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "何照頤 女士",
            "職位": "經理(公園及遊樂場)南區1",
            "辦公室電話": "2555 2130"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "梁惠名 女士",
            "職位": "經理(公園及遊樂場)南區2",
            "辦公室電話": "2553 0742"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "歐國基 先生",
            "職位": "高級康樂助理員(公園及遊樂場)南區",
            "辦公室電話": "3426 3135"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "許建成 先生",
            "職位": "高級康樂助理員(包玉剛游泳池)",
            "辦公室電話": "2555 9529"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "馮啟研 先生",
            "職位": "經理(香港仔運動場)",
            "辦公室電話": "2553 0723"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "戴詠詩 女士",
            "職位": "經理(黃竹坑體育館及赤柱體育館)",
            "辦公室電話": "2813 2897,2921 1687"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "李夢竹 女士",
            "職位": "經理(香港仔體育館)",
            "辦公室電話": "2553 1910"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "空缺 ",
            "職位": "經理(鴨脷洲體育館及漁光道體育館)",
            "辦公室電話": "2921 1698 (ALCSC),2921 1660 (YKRSC)"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "陳家祺 女士",
            "職位": "經理(香港仔網球及壁球中心)",
            "辦公室電話": "2921 1686"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "陳慧華 女士",
            "職位": "行政主任(南區)",
            "辦公室電話": "2555 1272"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "文麗兒 女士",
            "職位": "文書主任(南區)",
            "辦公室電話": "2555 7996"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港西,南區康樂事務辦事處",
            "姓名": "李偉珊 女士",
            "職位": "二級物料供應員(南區)",
            "辦公室電話": "2555 0132"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,康樂管理/香港東",
            "姓名": "陸智剛 先生",
            "職位": "總康樂事務經理(香港東)",
            "辦公室電話": "2601 8851"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,康樂管理/香港東",
            "姓名": "李美嫦 女士",
            "職位": "康樂事務經理(香港東)",
            "辦公室電話": "2601 8865"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港東樹木組",
            "姓名": "陳兆源 先生",
            "職位": "康樂事務經理(樹木)香港東",
            "辦公室電話": "2879 5601"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港東樹木組",
            "姓名": "崔卓熙 先生",
            "職位": "一級助理康樂事務經理(樹木)香港東",
            "辦公室電話": "2879 5600"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港東樹木組",
            "姓名": "陳柏輝 先生",
            "職位": "一級助理康樂事務經理(古樹名木)香港東",
            "辦公室電話": "2879 5599"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港東樹木組",
            "姓名": "空缺 ",
            "職位": "助理樹藝師(樹木)香港東",
            "辦公室電話": "2879 5629"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "譚少薇 女士",
            "職位": "東區康樂事務經理",
            "辦公室電話": "2562 4144"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "周廸生 先生",
            "職位": "東區副康樂事務經理1",
            "辦公室電話": "2564 2493"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "樊玉玲 女士",
            "職位": "東區副康樂事務經理2",
            "辦公室電話": "2564 2497"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "鄧穎思 女士",
            "職位": "東區副康樂事務經理(分區支援)",
            "辦公室電話": "2561 6235"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "黎家怡 女士",
            "職位": "東區助理康樂事務經理1",
            "辦公室電話": "2564 2764"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "林明智 先生",
            "職位": "東區助理康樂事務經理2",
            "辦公室電話": "2564 2249"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "魏國坤 先生",
            "職位": "東區助理康樂事務經理3",
            "辦公室電話": "2564 2725"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "陳勝龍 先生",
            "職位": "東區助理康樂事務經理4",
            "辦公室電話": "2564 2654"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "黃秀琪 女士",
            "職位": "經理(公園及遊樂場)東區5",
            "辦公室電話": "2564 2116"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "馬浩然 先生",
            "職位": "東區助理康樂事務經理(分區支援)",
            "辦公室電話": "2561 5234"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "馮麗娟 女士",
            "職位": "東區二級助理康樂事務經理(分區支援)",
            "辦公室電話": "2561 4735"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "杜淳博 先生",
            "職位": "經理(公園及遊樂場)東區1",
            "辦公室電話": "2564 2673"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "梁珮欣 女士",
            "職位": "經理(公園及遊樂場)東區2",
            "辦公室電話": "2564 2539"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "羅嘉慧 女士",
            "職位": "經理(公園及遊樂場)東區3",
            "辦公室電話": "2564 2449"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "佘萍 女士",
            "職位": "經理(公園及遊樂場)東區4",
            "辦公室電話": "2564 2078"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "梁沛恆 先生",
            "職位": "經理(渣華道體育館)",
            "辦公室電話": "2214 1320"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "鄧嘉豪 先生",
            "職位": "經理(柴灣體育館)",
            "辦公室電話": "2564 2518"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "陶子駿 先生",
            "職位": "經理(港島東體育館)",
            "辦公室電話": "2151 4079"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "陳碧君 女士",
            "職位": "經理(西灣河體育館)",
            "辦公室電話": "2564 2615"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "陳媛姿 女士",
            "職位": "經理(小西灣綜合大樓)",
            "辦公室電話": "3427 3126"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "高劍華 女士",
            "職位": "經理(小西灣運動場)",
            "辦公室電話": "2898 8445"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "胡穎宜 女士",
            "職位": "經理(鰂魚涌體育館)",
            "辦公室電話": "2564 2467"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "李燕貽 女士",
            "職位": "行政主任(東區)",
            "辦公室電話": "2564 2459"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "麥燕群 女士",
            "職位": "文書主任(東區)",
            "辦公室電話": "2564 2292"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,東區康樂事務辦事處",
            "姓名": "羅子恩 先生",
            "職位": "二級物料供應員(東區)",
            "辦公室電話": "2563 3469"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "李佩玲 女士",
            "職位": "灣仔區康樂事務經理",
            "辦公室電話": "2879 5528"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "周婉安 女士",
            "職位": "灣仔區副康樂事務經理1",
            "辦公室電話": "2879 5539"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "呂智忠 先生",
            "職位": "灣仔區副康樂事務經理2",
            "辦公室電話": "2879 5613"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "吳金艷 女士",
            "職位": "灣仔區副康樂事務經理(分區支援)",
            "辦公室電話": "2879 5623"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "李淑瑤 女士",
            "職位": "灣仔區助理康樂事務經理1",
            "辦公室電話": "2879 5614"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "凌顯邦 先生",
            "職位": "灣仔區助理康樂事務經理2",
            "辦公室電話": "2879 5608"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "江沚庭 女士",
            "職位": "灣仔區助理康樂事務經理3",
            "辦公室電話": "2879 5567"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "曹伯謙 先生",
            "職位": "灣仔區助理康樂事務經理4",
            "辦公室電話": "2879 5568"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "鄺潮美 女士",
            "職位": "灣仔區助理康樂事務經理(分區支援)",
            "辦公室電話": "2879 5527"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "李軒宇 先生",
            "職位": "灣仔區二級助理康樂事務經理(分區支援)",
            "辦公室電話": "2879 5523"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "陳煒傑 先生",
            "職位": "經理(摩理臣山游泳池)",
            "辦公室電話": "2572 8029"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "薛嘉穎 女士",
            "職位": "經理(港灣道體育館)",
            "辦公室電話": "2827 7720"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "梁嘉豪 先生",
            "職位": "經理(黃泥涌體育館)",
            "辦公室電話": "2573 2616"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "李嘉豪 先生",
            "職位": "經理(駱克道體育館)",
            "辦公室電話": "2879 5490"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "梁凱穎 女士",
            "職位": "經理(運動場)灣仔",
            "辦公室電話": "3118 6932"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "黃子騫 女士",
            "職位": "經理(跑馬地遊樂場及香港網球中心)",
            "辦公室電話": "2576 3816"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "杜詠亨 先生",
            "職位": "經理(公園及遊樂場)灣仔區1",
            "辦公室電話": "2879 5612"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "梁品端 女士",
            "職位": "經理(公園及遊樂場)灣仔區2",
            "辦公室電話": "2879 5617"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "盧偉璋 先生",
            "職位": "經理(公園及遊樂場)灣仔區3",
            "辦公室電話": "2879 5511"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "張詒靈 女士",
            "職位": "行政主任(灣仔區)",
            "辦公室電話": "2879 5513"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "黎步明 先生",
            "職位": "文書主任(灣仔區)",
            "辦公室電話": "2879 5611"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,灣仔區康樂事務辦事處",
            "姓名": "張志浩 先生",
            "職位": "二級物料供應員(灣仔區)",
            "辦公室電話": "2879 5475"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "灣仔區康樂事務辦事處,維多利亞公園辦事處",
            "姓名": "王文煌 先生",
            "職位": "經理(維多利亞公園)",
            "辦公室電話": "2890 4357"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "灣仔區康樂事務辦事處,維多利亞公園辦事處",
            "姓名": "陳俊延 先生",
            "職位": "副經理(維多利亞公園)1",
            "辦公室電話": "2890 4298"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "灣仔區康樂事務辦事處,維多利亞公園辦事處",
            "姓名": "陳子勤 女士",
            "職位": "副經理(維多利亞公園)2",
            "辦公室電話": "2564 2741"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "灣仔區康樂事務辦事處,維多利亞公園辦事處",
            "姓名": "古家浩 先生",
            "職位": "助理經理(維多利亞公園)1",
            "辦公室電話": "2890 5465"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "灣仔區康樂事務辦事處,維多利亞公園辦事處",
            "姓名": "何君霆 先生",
            "職位": "助理經理(維多利亞公園)2",
            "辦公室電話": "2890 4204"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "灣仔區康樂事務辦事處,維多利亞公園辦事處",
            "姓名": "秦淑湘 女士",
            "職位": "助理經理(維多利亞公園)3",
            "辦公室電話": "2564 2723"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "灣仔區康樂事務辦事處,維多利亞公園辦事處",
            "姓名": "王祖妍 女士",
            "職位": "助理經理(維多利亞公園)4",
            "辦公室電話": "2890 3533"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "灣仔區康樂事務辦事處,維多利亞公園辦事處",
            "姓名": "劉惠芬 女士",
            "職位": "二級物料供應員(維多利亞公園)",
            "辦公室電話": "2895 2493"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港大球場",
            "姓名": "陳慰僑 先生",
            "職位": "香港大球場經理",
            "辦公室電話": "2895 7938"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港大球場",
            "姓名": "李靄雲 女士",
            "職位": "香港大球場副經理(行動)",
            "辦公室電話": "2895 7919"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港大球場",
            "姓名": "黃仲娣 女士",
            "職位": "香港大球場副經理(保養)",
            "辦公室電話": "2895 7948"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港大球場",
            "姓名": "黎永輝 先生",
            "職位": "香港大球場高級助理經理(總務)",
            "辦公室電話": "2895 7909"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港大球場",
            "姓名": "陳章斌 先生",
            "職位": "香港大球場高級助理經理(設施保養)",
            "辦公室電話": "2895 7921"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港大球場",
            "姓名": "周佩娜 女士",
            "職位": "香港大球場高級助理經理(節目)",
            "辦公室電話": "2895 7915"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港大球場",
            "姓名": "蘇敏妍 女士",
            "職位": "高級助理經理(廂房及食店)",
            "辦公室電話": "2895 7914"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港大球場",
            "姓名": "鍾浩恩 先生",
            "職位": "香港大球場高級助理經理(草地保養)",
            "辦公室電話": "2895 7953"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港大球場",
            "姓名": "陳碧珊 女士",
            "職位": "香港大球場高級康樂助理員(設施保養)",
            "辦公室電話": "2895 7903"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港大球場",
            "姓名": "陳志毅 先生",
            "職位": "香港大球場一級康樂助理員(草地保養)",
            "辦公室電話": "2895 7933"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港大球場",
            "姓名": "陳詩樂 先生",
            "職位": "香港大球場二級康樂助理員(節目)1",
            "辦公室電話": "2895 7931"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港大球場",
            "姓名": "李偉傑 先生",
            "職位": "香港大球場二級康樂助理員(節目)2",
            "辦公室電話": "2895 7922"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港大球場",
            "姓名": "劉綺華 女士",
            "職位": "香港大球場二級康樂助理員(設施保養)",
            "辦公室電話": "2895 7934"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港大球場",
            "姓名": "王劍瑩 女士",
            "職位": "香港大球場二級康樂助理員(包廂及食店)",
            "辦公室電話": "2895 7946"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港大球場",
            "姓名": "空缺 ",
            "職位": "香港大球場助理工程督察(設施保養)",
            "辦公室電話": "2895 7902"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港大球場",
            "姓名": "謝嘉雯 女士",
            "職位": "香港大球場行政主任",
            "辦公室電話": "2895 7920"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港大球場",
            "姓名": "陳楫強 先生",
            "職位": "香港大球場二級物料供應員",
            "辦公室電話": "2895 7907"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/香港東,香港大球場",
            "姓名": "蘇蓮 女士",
            "職位": "香港大球場文書主任",
            "辦公室電話": "2895 7916"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港大球場,旺角大球場",
            "姓名": "陳淑瑩 女士",
            "職位": "旺角大球場一級康樂助理員",
            "辦公室電話": "2380 0188"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港大球場,旺角大球場",
            "姓名": "高永源 先生",
            "職位": "旺角大球場二級康樂助理員",
            "辦公室電話": "2381 5623"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港大球場,掃桿埔運動場",
            "姓名": "羅鳳群 女士",
            "職位": "掃桿埔運動場二級康樂助理員",
            "辦公室電話": "2576 5132"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港大球場,掃桿埔運動場",
            "姓名": "葉敏傑 先生",
            "職位": "掃桿埔運動場三級康樂助理員",
            "辦公室電話": "2576 5132"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "黃有權 先生",
            "職位": "總康樂事務經理(體育資助)",
            "辦公室電話": "2601 7688"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "王偉昌 先生",
            "職位": "高級康樂事務經理(體育資助)1",
            "辦公室電話": "2601 7687"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "黃文健 先生",
            "職位": "高級康樂事務經理(體育資助)2",
            "辦公室電話": "2601 7686"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "陳啟賢 先生",
            "職位": "康樂事務經理(體育資助)1",
            "辦公室電話": "2601 7691"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "陳舶灣 先生",
            "職位": "康樂事務經理(體育資助)2",
            "辦公室電話": "2601 7693"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "勞麗儀 女士",
            "職位": "康樂事務經理(體育資助)3",
            "辦公室電話": "2601 7690"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "譚慧儀 女士",
            "職位": "康樂事務經理(體育資助)4",
            "辦公室電話": "2601 7692"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "葉秀玲 女士",
            "職位": "一級助理康樂事務經理(體育資助)1",
            "辦公室電話": "2601 8749"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "阮可慧 女士",
            "職位": "一級助理康樂事務經理(體育資助)2",
            "辦公室電話": "2601 7698"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "空缺 ",
            "職位": "一級助理康樂事務經理(體育資助)3",
            "辦公室電話": "2601 7696"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "麥亨 先生",
            "職位": "一級助理康樂事務經理(體育資助)4",
            "辦公室電話": "2601 7697"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "甄少麗 女士",
            "職位": "一級助理康樂事務經理(體育資助)5",
            "辦公室電話": "2601 7334"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "劉婉珊 女士",
            "職位": "一級助理康樂事務經理(體育資助)6",
            "辦公室電話": "2601 7695"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "譚愛芬 女士",
            "職位": "一級助理康樂事務經理(體育資助)7",
            "辦公室電話": "2601 7694"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "李玉翠 女士",
            "職位": "一級助理康樂事務經理(體育資助)8",
            "辦公室電話": "2601 7699"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "俞凱嘉 女士",
            "職位": "一級助理康樂事務經理(體育資助)9",
            "辦公室電話": "2601 8750"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "陳愛慧 女士",
            "職位": "一級助理康樂事務經理(體育資助)10",
            "辦公室電話": "2601 8752"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "黃仲德 先生",
            "職位": "二級助理康樂事務經理(體育資助)1",
            "辦公室電話": "2601 8751"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "梁詠珊 女士",
            "職位": "二級助理康樂事務經理(體育資助)2",
            "辦公室電話": "2601 7643"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "李芬妮 女士",
            "職位": "二級助理康樂事務經理(體育資助)3",
            "辦公室電話": "2601 7642"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "蔡紅梅 女士",
            "職位": "二級助理康樂事務經理(體育資助)4",
            "辦公室電話": "2601 7641"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "李慧芯 女士",
            "職位": "二級助理康樂事務經理(體育資助)5",
            "辦公室電話": "2601 7640"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "梁明英 女士",
            "職位": "庫務會計師(體育資助)",
            "辦公室電話": "2601 8612"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "林思詠 女士",
            "職位": "高級行政主任(體育資助)",
            "辦公室電話": "2601 7684"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "李佩婷 女士",
            "職位": "行政主任(體育資助)",
            "辦公室電話": "2601 8759"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "盧惠萍 女士",
            "職位": "高級文書主任(體育資助)",
            "辦公室電話": "2601 7685"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育資助辦事處",
            "姓名": "鄧梅蘭 女士",
            "職位": "文書主任(體育資助)",
            "辦公室電話": "2601 8758"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,社區體育組",
            "姓名": "李鳳鳴 女士",
            "職位": "總康樂事務經理(社區體育)",
            "辦公室電話": "2601 8545"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "社區體育組,社區體育活動小組",
            "姓名": "江寶儀 女士",
            "職位": "高級康樂事務經理(社區體育活動)",
            "辦公室電話": "2601 8764"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "社區體育組,社區體育活動小組",
            "姓名": "周珮珊 女士",
            "職位": "康樂事務經理(社區體育活動)1",
            "辦公室電話": "2601 8771"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "社區體育組,社區體育活動小組",
            "姓名": "譚詠瑜 女士",
            "職位": "康樂事務經理(社區體育活動)2",
            "辦公室電話": "2601 8835"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "社區體育組,社區體育活動小組",
            "姓名": "何依蘭 女士",
            "職位": "康樂事務經理(社區體育活動)3",
            "辦公室電話": "2601 7948"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "社區體育組,社區體育活動小組",
            "姓名": "陳美儀 女士",
            "職位": "一級助理康樂事務經理(社區體育活動)1",
            "辦公室電話": "2601 8774"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "社區體育組,社區體育活動小組",
            "姓名": "李靄婷 女士",
            "職位": "一級助理康樂事務經理(社區體育活動)2",
            "辦公室電話": "2601 8941"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "社區體育組,社區體育活動小組",
            "姓名": "甄泳芝 女士",
            "職位": "二級助理康樂事務經理(社區體育活動)1",
            "辦公室電話": "2601 8907"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "社區體育組,社區體育活動小組",
            "姓名": "劉肇文 先生",
            "職位": "二級助理康樂事務經理(社區體育活動)2",
            "辦公室電話": "2601 8836"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "社區體育組,社區體育支援組",
            "姓名": "盧秀華 女士",
            "職位": "高級康樂事務經理(社區體育支援)",
            "辦公室電話": "2601 8832"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "社區體育組,社區體育支援組",
            "姓名": "文婉玲 女士",
            "職位": "康樂事務經理(社區體育支援)",
            "辦公室電話": "2601 8952"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "社區體育組,社區體育支援組",
            "姓名": "黃偉忠 先生",
            "職位": "康樂事務經理(社區體育會)",
            "辦公室電話": "2601 8834"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "社區體育組,社區體育支援組",
            "姓名": "李智良 先生",
            "職位": "一級助理康樂事務經理(社區體育會)",
            "辦公室電話": "2601 8841"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "社區體育組,社區體育支援組",
            "姓名": "關國鋒 先生",
            "職位": "二級助理康樂事務經理(社區體育會)1",
            "辦公室電話": "2601 8842"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "社區體育組,社區體育支援組",
            "姓名": "黃偉業 先生",
            "職位": "二級助理康樂事務經理(社區體育會)2",
            "辦公室電話": "2601 8843"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "社區體育組,社區體育支援組",
            "姓名": "余柏健 先生",
            "職位": "康樂事務經理(體育工作人員發展)",
            "辦公室電話": "2601 8044"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "社區體育組,社區體育支援組",
            "姓名": "李芳 女士",
            "職位": "一級助理康樂事務經理(體育工作人員發展)",
            "辦公室電話": "2601 8885"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "社區體育組,社區體育支援組",
            "姓名": "姚卓芝 女士",
            "職位": "二級助理康樂事務經理(體育工作人員發展)",
            "辦公室電話": "2601 8902"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育發展組",
            "姓名": "蕭有光 先生",
            "職位": "總康樂事務經理(體育發展)",
            "辦公室電話": "2601 8910"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育發展組",
            "姓名": "朱俊禧 先生",
            "職位": "行政主任(體育發展)",
            "辦公室電話": "2601 8931"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,體育發展組",
            "姓名": "黃美芳 女士",
            "職位": "文書主任(體育發展)",
            "辦公室電話": "2601 7647"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,體育發展小組",
            "姓名": "馮偉權 先生",
            "職位": "高級康樂事務經理(體育發展)",
            "辦公室電話": "2601 7632"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,體育發展小組",
            "姓名": "梁德明 先生",
            "職位": "康樂事務經理(體育發展)1",
            "辦公室電話": "2601 7633"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,體育發展小組",
            "姓名": "葉麗梅 女士",
            "職位": "康樂事務經理(體育發展)2",
            "辦公室電話": "2601 7634"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,體育發展小組",
            "姓名": "麥慧娟 女士",
            "職位": "康樂事務經理(體育發展)3",
            "辦公室電話": "2601 7635"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,體育發展小組",
            "姓名": "鄭婉儀 女士",
            "職位": "一級助理康樂事務經理(體育發展)1",
            "辦公室電話": "2601 7644"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,體育發展小組",
            "姓名": "陳式欣 女士",
            "職位": "一級助理康樂事務經理(體育發展)2",
            "辦公室電話": "2601 7645"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,體育發展小組",
            "姓名": "黎潔心 女士",
            "職位": "一級助理康樂事務經理(體育發展)3",
            "辦公室電話": "2601 7646"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,體育發展小組",
            "姓名": "葉國棟 先生",
            "職位": "一級助理康樂事務經理(體育發展)4",
            "辦公室電話": "2601 7309"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,體育發展小組",
            "姓名": "陳美玲 女士",
            "職位": "二級助理康樂事務經理(體育發展)1",
            "辦公室電話": "2601 7639"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,體育發展小組",
            "姓名": "曾詠茵 女士",
            "職位": "二級助理康樂事務經理(體育發展)2",
            "辦公室電話": "2601 7637"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,體育發展小組",
            "姓名": "空缺 ",
            "職位": "二級助理康樂事務經理(體育發展)3",
            "辦公室電話": "2601 7638"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "羅秀琼 女士",
            "職位": "高級康樂事務經理(學校體育)",
            "辦公室電話": "2601 8057"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "黎潔晶 女士",
            "職位": "康樂事務經理(學校體育)1",
            "辦公室電話": "2601 8544"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "何芊霖 女士",
            "職位": "康樂事務經理(學校體育)2",
            "辦公室電話": "2601 7630"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "林燕華 女士",
            "職位": "康樂事務經理(學校體育)3",
            "辦公室電話": "2601 7628"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "劉惠敏 女士",
            "職位": "康樂事務經理(學校體育)4",
            "辦公室電話": "2601 7605"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "葉俊渝 女士",
            "職位": "一級助理康樂事務經理(學校體育)1",
            "辦公室電話": "2601 7629"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "吳雪花 女士",
            "職位": "一級助理康樂事務經理(學校體育)2",
            "辦公室電話": "2601 7627"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "陳淑逑 女士",
            "職位": "一級助理康樂事務經理(學校體育)3",
            "辦公室電話": "2601 7631"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "林詩佩 女士",
            "職位": "二級助理康樂事務經理(學校體育)1",
            "辦公室電話": "2601 7604"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "鄧尹而 女士",
            "職位": "二級助理康樂事務經理(學校體育)2",
            "辦公室電話": "2601 7609"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "翁炳煒 先生",
            "職位": "二級助理康樂事務經理(學校體育)3",
            "辦公室電話": "2601 7608"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "羅詠賢 女士",
            "職位": "二級助理康樂事務經理(學校體育)4",
            "辦公室電話": "2601 7603"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "空缺 ",
            "職位": "二級助理康樂事務經理(學校體育)5",
            "辦公室電話": "2601 7605"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "許嘉奇 先生",
            "職位": "二級助理康樂事務經理(學校體育)6",
            "辦公室電話": "2601 7607"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "黃焌維 先生",
            "職位": "二級助理康樂事務經理(學校體育)7",
            "辦公室電話": "2601 7610"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "吳奕衡 先生",
            "職位": "二級助理康樂事務經理(學校體育)8",
            "辦公室電話": "2601 7613"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "劉庭軒 先生",
            "職位": "二級助理康樂事務經理(學校體育)9",
            "辦公室電話": "2601 7612"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "何君諾 先生",
            "職位": "二級助理康樂事務經理(學校體育)10",
            "辦公室電話": "2601 7606"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "陳婕妤 女士",
            "職位": "二級助理康樂事務經理(學校體育)11",
            "辦公室電話": "2601 7611"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "王穎芯 女士",
            "職位": "二級助理康樂事務經理(學校體育)12",
            "辦公室電話": "2601 7616"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "袁振邦 先生",
            "職位": "二級助理康樂事務經理(學校體育)13",
            "辦公室電話": "2601 7614"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "梁小雪 女士",
            "職位": "二級助理康樂事務經理(學校體育)14",
            "辦公室電話": "2601 7618"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "李芷筠 女士",
            "職位": "二級助理康樂事務經理(學校體育)15",
            "辦公室電話": "2601 7619"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "林思源 先生",
            "職位": "二級助理康樂事務經理(學校體育)16",
            "辦公室電話": "2601 7620"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育發展組,學校體育推廣小組",
            "姓名": "藍仲軒 先生",
            "職位": "二級助理康樂事務經理(學校體育)17",
            "辦公室電話": "2601 7952"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "傅麗珍 女士",
            "職位": "總康樂事務經理(大型活動)",
            "辦公室電話": "2601 8715"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "成麗金 女士",
            "職位": "高級康樂事務經理(大型活動)1",
            "辦公室電話": "2601 8707"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "關仲偉 先生",
            "職位": "高級康樂事務經理(大型活動)2",
            "辦公室電話": "2601 7666"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "林佩玲 女士",
            "職位": "康樂事務經理(大型活動)1",
            "辦公室電話": "2601 7668"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "許錦青 女士",
            "職位": "康樂事務經理(大型活動)2",
            "辦公室電話": "2601 8777"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "李燕銘 女士",
            "職位": "康樂事務經理(大型活動)3",
            "辦公室電話": "2601 8561"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "陳志斌 先生",
            "職位": "康樂事務經理(大型活動)4",
            "辦公室電話": "2601 7655"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "譚慧珠 女士",
            "職位": "康樂事務經理(大型活動)5",
            "辦公室電話": "2601 7654"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "劉志良 先生",
            "職位": "一級助理康樂事務經理(大型活動)1",
            "辦公室電話": "2601 7667"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "劉懿詩 女士",
            "職位": "一級助理康樂事務經理(大型活動)2",
            "辦公室電話": "2601 7669"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "任麗媚 女士",
            "職位": "一級助理康樂事務經理(大型活動)3",
            "辦公室電話": "2601 8961"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "謝細蓮 女士",
            "職位": "一級助理康樂事務經理(大型活動)4",
            "辦公室電話": "2601 7665"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "關漢明 先生",
            "職位": "一級助理康樂事務經理(大型活動)5",
            "辦公室電話": "2601 7682"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "沈國威 先生",
            "職位": "一級助理康樂事務經理(大型活動)6",
            "辦公室電話": "2601 8924"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "胡琪 女士",
            "職位": "一級助理康樂事務經理(大型活動)7",
            "辦公室電話": "2601 7683"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "陳麗錦 女士",
            "職位": "二級助理康樂事務經理(大型活動)1",
            "辦公室電話": "2601 7676"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "陳淑英 女士",
            "職位": "二級助理康樂事務經理(大型活動)2",
            "辦公室電話": "2601 7677"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "陳錦儀 女士",
            "職位": "二級助理康樂事務經理(大型活動)3",
            "辦公室電話": "2601 7681"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "葉美齡 女士",
            "職位": "二級助理康樂事務經理(大型活動)4",
            "辦公室電話": "2601 7678"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "鄔舜忠 先生",
            "職位": "二級助理康樂事務經理(大型活動)5",
            "辦公室電話": "2601 7679"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "馬國寶 先生",
            "職位": "二級助理康樂事務經理(大型活動)6",
            "辦公室電話": "2601 7680"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "文素瑜 女士",
            "職位": "二級助理康樂事務經理(大型活動)7",
            "辦公室電話": "2601 7658"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "曾慶邦 先生",
            "職位": "二級助理康樂事務經理(大型活動)8",
            "辦公室電話": "2601 8056"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "馬葦淙 先生",
            "職位": "二級助理康樂事務經理(大型活動)9",
            "辦公室電話": "2601 7659"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "陳雅樂 女士",
            "職位": "二級助理康樂事務經理(大型活動)10",
            "辦公室電話": "2601 7657"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "余永傑 先生",
            "職位": "二級助理康樂事務經理(大型活動)11",
            "辦公室電話": "2601 7664"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "曾海婷 女士",
            "職位": "二級助理康樂事務經理(大型活動)12",
            "辦公室電話": "2601 7663"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "池嘉偉 先生",
            "職位": "二級助理康樂事務經理(大型活動)13",
            "辦公室電話": "2601 7661"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "陳麗瑩 女士",
            "職位": "二級助理康樂事務經理(大型活動)14",
            "辦公室電話": "2601 7662"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "林穎珮 女士",
            "職位": "項目經理(大型活動)",
            "辦公室電話": "2601 7660"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "林振傑 先生",
            "職位": "行政主任(大型活動)",
            "辦公室電話": "2601 7670"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "鄧梅蘭 女士",
            "職位": "文書主任(大型活動)",
            "辦公室電話": "2601 7675"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第二分科,大型活動組",
            "姓名": "吳錦萍 女士",
            "職位": "二級物料供應員(體育組)",
            "辦公室電話": "2601 8816"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部,康樂事務部 — 第三分科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,康樂管理／新界西",
            "姓名": "何秀芬 女士",
            "職位": "總康樂事務經理(新界西)",
            "辦公室電話": "2601 8002"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,康樂管理／新界西",
            "姓名": "周健 先生",
            "職位": "康樂事務經理(新界西)",
            "辦公室電話": "2601 8003"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,新界西樹木組",
            "姓名": "李謝廣 先生",
            "職位": "康樂事務經理(樹木)新界西",
            "辦公室電話": "2158 6498"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,新界西樹木組",
            "姓名": "黃富榮 先生",
            "職位": "一級助理康樂事務經理(樹木)新界西1",
            "辦公室電話": "2158 6493"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,新界西樹木組",
            "姓名": "黃松楠 先生",
            "職位": "一級助理康樂事務經理(樹木)新界西2",
            "辦公室電話": "2158 6409"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,新界西樹木組",
            "姓名": "黃莉敏 女士",
            "職位": "一級助理康樂事務經理(樹木)新界西3",
            "辦公室電話": "2158 6719"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,新界西樹木組",
            "姓名": "李詠秋 女士",
            "職位": "一級助理康樂事務經理(古樹名木)新界",
            "辦公室電話": "2158 6476"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "鄒振榮 先生",
            "職位": "離島區康樂事務經理",
            "辦公室電話": "2852 3211"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "侯穎文 先生",
            "職位": "離島區副康樂事務經理1",
            "辦公室電話": "2852 3174"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "譚安琪 女士",
            "職位": "離島區副康樂事務經理2",
            "辦公室電話": "2852 3214"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "陳淑芳 女士",
            "職位": "離島區副康樂事務經理(分區支援)",
            "辦公室電話": "2852 3212"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "譚詠恩 女士",
            "職位": "離島區助理康樂事務經理1",
            "辦公室電話": "2852 4811"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "楊美好 女士",
            "職位": "離島區助理康樂事務經理2",
            "辦公室電話": "2852 3210"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "劉詠儀 女士",
            "職位": "離島區助理康樂事務經理3",
            "辦公室電話": "2852 4581"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "蕭琇瓊 女士",
            "職位": "離島區助理康樂事務經理4",
            "辦公室電話": "2852 3175"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "黃靜兒 女士",
            "職位": "離島區助理康樂事務經理(分區支援)",
            "辦公室電話": "2852 3436"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "陳震宇 先生",
            "職位": "離島區二級助理康樂事務經理(分區支援)",
            "辦公室電話": "2852 3213"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "周浩賢 先生",
            "職位": "經理(公園及遊樂場)離島區1",
            "辦公室電話": "2852 4988"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "蔡恭明 先生",
            "職位": "經理(公園及遊樂場)離島區2",
            "辦公室電話": "2542 4347"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "陳冠宏 先生",
            "職位": "經理(泳灘)離島區1",
            "辦公室電話": "2852 4989"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "陳嘉富 先生",
            "職位": "經理(泳灘)離島區2",
            "辦公室電話": "2852 4813"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "林樂琪 女士",
            "職位": "經理(長洲體育館及海傍街體育館)",
            "辦公室電話": "2981 6243,2981 9079"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "林自強 先生",
            "職位": "經理(梅窩體育館及坪洲體育館)",
            "辦公室電話": "2984 0052,2983 8514"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "蘇靄彤 女士",
            "職位": "經理(東涌文東路體育館)",
            "辦公室電話": "2109 1644"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "鄭靜亮 先生",
            "職位": "經理(東涌北公園)",
            "辦公室電話": "2109 3473"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "楊嘉敏 女士",
            "職位": "經理(東涌游泳池)離島區",
            "辦公室電話": "2109 2451"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "鄺芷蔚 女士",
            "職位": "行政主任(離島區)",
            "辦公室電話": "2852 3265"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "葉雲清 女士",
            "職位": "文書主任(離島區)",
            "辦公室電話": "2852 3622"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,離島區康樂事務辦事處",
            "姓名": "鍾耀昇 先生",
            "職位": "二級物料供應員(離島區)",
            "辦公室電話": "2852 3207"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "陳碧卿 女士",
            "職位": "葵青區康樂事務經理",
            "辦公室電話": "2426 4117"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "方惠琼 女士",
            "職位": "葵青區副康樂事務經理1",
            "辦公室電話": "2425 7208"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "黃儉清 先生",
            "職位": "葵青區副康樂事務經理2",
            "辦公室電話": "2424 2598"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "呂榮樂 先生",
            "職位": "葵青區副康樂事務經理(分區支援)",
            "辦公室電話": "2424 6199"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "馬瑞珊 女士",
            "職位": "葵青區助理康樂事務經理1",
            "辦公室電話": "2425 7309"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "羅紫君 女士",
            "職位": "葵青區助理康樂事務經理2",
            "辦公室電話": "2619 9732"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "吳志豪 先生",
            "職位": "葵青區助理康樂事務經理3",
            "辦公室電話": "2497 2117"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "馬智江 先生",
            "職位": "葵青區助理康樂事務經理4",
            "辦公室電話": "2425 7212"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "譚仲揚 先生",
            "職位": "葵青區助理康樂事務經理(分區支援)",
            "辦公室電話": "2424 6399"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "黃志業 先生",
            "職位": "葵青區二級助理康樂事務經理(分區支援)",
            "辦公室電話": "2422 3770"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "施震宇 先生",
            "職位": "經理(青衣公園)",
            "辦公室電話": "2426 4439"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "杜樹笙 先生",
            "職位": "經理(公園及遊樂場)葵青1",
            "辦公室電話": "2423 3408"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "謝偉鋮 先生",
            "職位": "經理(公園及遊樂場)葵青2",
            "辦公室電話": "2481 5435"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "王倩兒 女士",
            "職位": "經理(公園及遊樂場)葵青3",
            "辦公室電話": "2425 0691"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "郭俊恩 先生",
            "職位": "經理(泳池)葵青1",
            "辦公室電話": "2715 4312"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "鄧婉慈 女士",
            "職位": "經理(泳池)葵青2",
            "辦公室電話": "2715 4266"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "葉景光 先生",
            "職位": "經理(林士德體育館)",
            "辦公室電話": "2401 7677"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "陳宗豪 先生",
            "職位": "經理(青衣體育館)",
            "辦公室電話": "2435 1850"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "布柏添 先生",
            "職位": "經理(楓樹窩體育館/長發體育館)",
            "辦公室電話": "2435 7231,2435 1950"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "朱艷玲 女士",
            "職位": "經理(青衣東北公園)",
            "辦公室電話": "2436 3438"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "萬雪玲 女士",
            "職位": "經理(荔景體育館及大窩口體育館)",
            "辦公室電話": "2274 7779,2497 2139"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "葉淑敏 女士",
            "職位": "經理(和宜合道運動場)",
            "辦公室電話": "2425 7243"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "馬頌豪 先生",
            "職位": "經理(青衣運動場)",
            "辦公室電話": "2425 2129"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "陳宏科 先生",
            "職位": "經理(葵涌運動場)",
            "辦公室電話": "2425 7213"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "張庭欣 女士",
            "職位": "經理(北葵涌鄧肇堅體育館及青衣西南體育館)",
            "辦公室電話": "2427 2800 / 2341 0433"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "李淑莙 女士",
            "職位": "行政主任(葵青區)",
            "辦公室電話": "2420 5292"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "劉文彬 先生",
            "職位": "文書主任主管(葵青區)",
            "辦公室電話": "2487 2434"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,葵青區康樂事務辦事處",
            "姓名": "陳慧欣 女士",
            "職位": "二級物料供應員(葵青區)",
            "辦公室電話": "2487 8470"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "鄭國權 先生",
            "職位": "荃灣區康樂事務經理",
            "辦公室電話": "2212 9838"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "鍾德有 先生",
            "職位": "荃灣區副康樂事務經理1",
            "辦公室電話": "2212 9716"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "歐陽偉明 先生",
            "職位": "荃灣區副康樂事務經理2",
            "辦公室電話": "2212 9718"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "黃秀娟 女士",
            "職位": "荃灣區副康樂事務經理3",
            "辦公室電話": "2212 9796"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "李佰群 先生",
            "職位": "荃灣區副康樂事務經理(分區支援)",
            "辦公室電話": "2212 9770"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "黃沛洪 先生",
            "職位": "荃灣區助理康樂事務經理1",
            "辦公室電話": "2212 9742"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "胡仲賢 先生",
            "職位": "荃灣區助理康樂事務經理2",
            "辦公室電話": "2212 9717"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "譚嘉樂 先生",
            "職位": "荃灣區助理康樂事務經理3",
            "辦公室電話": "2212 9751"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "徐佩嬋 女士",
            "職位": "荃灣區助理康樂事務經理4",
            "辦公室電話": "2212 9749"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "王佩玲 女士",
            "職位": "荃灣區助理康樂事務經理(分區支援)",
            "辦公室電話": "2212 9771"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "馮嘉然 女士",
            "職位": "荃灣區二級助理康樂事務經理(分區支援)",
            "辦公室電話": "2212 9743"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "莊琬琳 女士",
            "職位": "經理(城門谷游泳池)",
            "辦公室電話": "2493 1151"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "李穎欣 女士",
            "職位": "經理(城門谷公園及運動場)",
            "辦公室電話": "2493 2601"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "梁迪菲 女士",
            "職位": "經理(泳灘)荃灣區",
            "辦公室電話": "2212 9786"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "羅曉山 女士",
            "職位": "經理(荃景圍體育館)",
            "辦公室電話": "2498 3055"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "黃紫君 女士",
            "職位": "經理(荃灣西約體育館)",
            "辦公室電話": "2402 1915"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "鄭康智 先生",
            "職位": "經理(蕙荃體育館)",
            "辦公室電話": "2498 8450"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "廖美恩 女士",
            "職位": "經理(楊屋道體育館)",
            "辦公室電話": "2149 6750"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "林靖怡 女士",
            "職位": "經理(公園及遊樂場)荃灣區1",
            "辦公室電話": "2212 9752"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "梁耀南 先生",
            "職位": "經理(公園及遊樂場)荃灣區2",
            "辦公室電話": "2212 9750"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "黃嬡寧 女士",
            "職位": "經理(荃灣公園)",
            "辦公室電話": "2408 0017"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "楊潔行 女士",
            "職位": "行政主任(荃灣區)",
            "辦公室電話": "2212 9703"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "鄧素婷 女士",
            "職位": "文書主任主管(荃灣區)",
            "辦公室電話": "2212 9791"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界西,荃灣區康樂事務辦事處",
            "姓名": "繆沛明 先生",
            "職位": "二級物料供應員(荃灣區)",
            "辦公室電話": "2212 9715"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,康樂管理／新界東",
            "姓名": "香靜儀 女士",
            "職位": "總康樂事務經理(新界東)",
            "辦公室電話": "2601 8778"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,康樂管理／新界東",
            "姓名": "周燕芬 女士",
            "職位": "康樂事務經理(新界東)",
            "辦公室電話": "2601 8870"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,新界東樹木組",
            "姓名": "馮筱文 先生",
            "職位": "康樂事務經理(樹木)新界東",
            "辦公室電話": "2601 8729"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,新界東樹木組",
            "姓名": "容寶玲 女士",
            "職位": "一級助理康樂事務經理(樹木)新界東1",
            "辦公室電話": "2601 8070"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,新界東樹木組",
            "姓名": "陳卓偉 先生",
            "職位": "一級助理康樂事務經理(樹木)新界東2",
            "辦公室電話": "2601 7995"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,新界東樹木組",
            "姓名": "簡威儀 女士",
            "職位": "一級助理康樂事務經理(樹木)新界東3",
            "辦公室電話": "2601 8794"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,新界東樹木組",
            "姓名": "曾佩玲 女士",
            "職位": "助理樹藝師(樹木)新界東",
            "辦公室電話": "2601 8084"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "勞麗芳 女士",
            "職位": "沙田區康樂事務經理",
            "辦公室電話": "2634 0100"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "黃郭健樺 女士",
            "職位": "沙田區副康樂事務經理1",
            "辦公室電話": "2634 0138"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "彭德釗 先生",
            "職位": "沙田區副康樂事務經理2",
            "辦公室電話": "2634 0139"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "陳小堅 女士",
            "職位": "沙田區副康樂事務經理(分區支援)",
            "辦公室電話": "2634 0122"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "吳見青 女士",
            "職位": "沙田區助理康樂事務經理1",
            "辦公室電話": "2634 0126"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "石麗思 女士",
            "職位": "沙田區助理康樂事務經理2",
            "辦公室電話": "2634 0125"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "郭家裕 女士",
            "職位": "沙田區助理康樂事務經理3",
            "辦公室電話": "2634 0141"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "陸苑蓉 女士",
            "職位": "沙田區助理康樂事務經理4",
            "辦公室電話": "2634 0140"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "羅詩雅 女士",
            "職位": "沙田區助理康樂事務經理(分區支援)",
            "辦公室電話": "2634 0120"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "溫耀文 先生",
            "職位": "沙田區二級助理康樂事務經理(分區支援)",
            "辦公室電話": "2634 0117"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "周碧珠 女士",
            "職位": "經理(美林體育館及顯徑體育館)",
            "辦公室電話": "2699 5777/,2697 7352"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "林君亮 先生",
            "職位": "經理(恒安體育館)",
            "辦公室電話": "2631 0791"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "關惠欣 女士",
            "職位": "經理(顯田游泳池)",
            "辦公室電話": "2805 6647"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "張志南 先生",
            "職位": "高級康樂助理員(顯田游泳池)",
            "辦公室電話": "2696 2147"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "鄺文暉 先生",
            "職位": "經理(馬鞍山公園)",
            "辦公室電話": "2633 0142"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "黃綺華 女士",
            "職位": "經理(馬鞍山體育館)",
            "辦公室電話": "2631 7795"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "禤寶珊 女士",
            "職位": "經理(馬鞍山運動場)",
            "辦公室電話": "2633 0546"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "楊天一 先生",
            "職位": "高級康樂助理員(馬鞍山游泳池)",
            "辦公室電話": "2641 7830"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "陳子傑 先生",
            "職位": "經理(公園及遊樂場)沙田區1",
            "辦公室電話": "2634 0119"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "魏詩琦 女士",
            "職位": "經理(公園及遊樂場)沙田區2",
            "辦公室電話": "2634 0147"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "賴家麟 先生",
            "職位": "經理(公園及遊樂場)沙田區3",
            "辦公室電話": "2634 0143"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "黎巧洳 女士",
            "職位": "經理(沙田公園)",
            "辦公室電話": "2691 3105"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "黎淑瑩 女士",
            "職位": "經理(沙田運動場)",
            "辦公室電話": "2698 1255"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "林智豪 先生",
            "職位": "經理(沙田游泳池及馬鞍山游泳池)",
            "辦公室電話": "2634 0020"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "李月好 女士",
            "職位": "高級康樂助理員(沙田游泳池)",
            "辦公室電話": "2697 4826"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "盧彥安 女士",
            "職位": "經理(圓洲角體育館)",
            "辦公室電話": "2509 9278"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "陳倩雯 女士",
            "職位": "經理(源禾路體育館)",
            "辦公室電話": "2697 2426"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "鄧佩芳 女士",
            "職位": "一級康樂助理員(公園及遊樂場)沙田",
            "辦公室電話": "2634 0148"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "張語行 先生",
            "職位": "行政主任(沙田區)",
            "辦公室電話": "2634 0356"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "張麗卿 女士",
            "職位": "文書主任主管(沙田區)",
            "辦公室電話": "2634 0128"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,沙田區康樂事務辦事處",
            "姓名": "李偉峰 先生",
            "職位": "二級物料供應員(沙田區)",
            "辦公室電話": "2634 0219"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "廖佩嬅 女士",
            "職位": "大埔區康樂事務經理",
            "辦公室電話": "3183 9038"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "洪斯適 先生",
            "職位": "大埔區副康樂事務經理1",
            "辦公室電話": "3183 9039"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "黃耀明 先生",
            "職位": "大埔區副康樂事務經理2",
            "辦公室電話": "3183 9040"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "呂洛思 女士",
            "職位": "大埔區副康樂事務經理(分區支援)",
            "辦公室電話": "3183 9057"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "胡碧芯 女士",
            "職位": "大埔區助理康樂事務經理1",
            "辦公室電話": "3183 9024"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "鄭惠儀 女士",
            "職位": "大埔區助理康樂事務經理2",
            "辦公室電話": "3183 9042"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "梁家俊 先生",
            "職位": "大埔區助理康樂事務經理3",
            "辦公室電話": "3183 9043"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "陳志匡 先生",
            "職位": "大埔區助理康樂事務經理4",
            "辦公室電話": "3183 9044"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "羅穎瑩 女士",
            "職位": "大埔區助理康樂事務經理(分區支援)",
            "辦公室電話": "3183 9041"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "陳慧婷 先生",
            "職位": "大埔區二級助理康樂事務經理(分區支援)",
            "辦公室電話": "3183 9046"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "葉偉文 先生",
            "職位": "經理(公園及遊樂場)大埔區1",
            "辦公室電話": "3183 9049"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "陳秀英 女士",
            "職位": "經理(公園及遊樂場)大埔區2",
            "辦公室電話": "3183 9050"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "吳昌華 先生",
            "職位": "高級康樂助理員(大埔區)",
            "辦公室電話": "3183 9051"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "錢景生 先生",
            "職位": "經理(大埔海濱公園)",
            "辦公室電話": "2664 2107"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "林偉標 先生",
            "職位": "高級康樂助理員(大埔海濱公園)",
            "辦公室電話": "2665 7431"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "王澤文 先生",
            "職位": "經理(富善體育館)",
            "辦公室電話": "2661 4452"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "陸家敏 女士",
            "職位": "經理(大埔體育館)",
            "辦公室電話": "2664 7013"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "方芷鈴 女士",
            "職位": "經理(富亨體育館及太和體育館)",
            "辦公室電話": "3183 9048,2665 2149,2656 3241"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "空缺 ",
            "職位": "經理(大埔游泳池)",
            "辦公室電話": "3183 9042"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "黃華勁 先生",
            "職位": "經理(大埔運動場)",
            "辦公室電話": "2652 0134"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "李廸朗 先生",
            "職位": "經理(大埔墟體育館)",
            "辦公室電話": "3183 9012"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "周麗紅 女士",
            "職位": "行政主任(大埔區)",
            "辦公室電話": "3183 9033"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "關雲清 女士",
            "職位": "文書主任主管(大埔區)",
            "辦公室電話": "3183 9031"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,大埔區康樂事務辦事處",
            "姓名": "丘小虹 女士",
            "職位": "二級物料供應員(大埔區)",
            "辦公室電話": "3183 9032"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "李嘉美 女士",
            "職位": "西貢區康樂事務經理",
            "辦公室電話": "2791 3133"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "李翰雄 先生",
            "職位": "西貢區副康樂事務經理1",
            "辦公室電話": "2791 3148"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "丘雲波 先生",
            "職位": "西貢區副康樂事務經理2",
            "辦公室電話": "2791 3138"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "利穎君 女士",
            "職位": "西貢區副康樂事務經理(分區支援)",
            "辦公室電話": "2791 3128"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "張秀雯 女士",
            "職位": "西貢區助理康樂事務經理1",
            "辦公室電話": "2791 3131"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "孔莉媚 女士",
            "職位": "西貢區助理康樂事務經理2",
            "辦公室電話": "2791 3132"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "鄭堯煇 先生",
            "職位": "西貢區助理康樂事務經理3",
            "辦公室電話": "2791 3135"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "鄧紀文 女士",
            "職位": "西貢區助理康樂事務經理4",
            "辦公室電話": "2791 3134"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "梁松發 先生",
            "職位": "西貢區助理康樂事務經理(分區支援)",
            "辦公室電話": "2791 3141"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "巫慧敏 女士",
            "職位": "西貢區二級助理康樂事務經理(分區支援)",
            "辦公室電話": "2791 3140"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "袁庭君 女士",
            "職位": "經理(泳灘)西貢區1",
            "辦公室電話": "2791 3137"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "任智聰 先生",
            "職位": "經理(泳灘)西貢區2",
            "辦公室電話": "2791 3136"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "黃穎儀 女士",
            "職位": "經理(將軍澳體育館)",
            "辦公室電話": "2701 6865"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "林芷迎 女士",
            "職位": "副經理(將軍澳運動場)",
            "辦公室電話": "3473 0613"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "詹俏紅 女士",
            "職位": "經理(將軍澳游泳池)",
            "辦公室電話": "2706 9774"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "容可衡 先生",
            "職位": "經理(寶林體育館及翠林體育館)",
            "辦公室電話": "2792 8996,2703 1141"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "蕭凱騰 先生",
            "職位": "經理(公園及遊樂場)西貢區1",
            "辦公室電話": "2791 3139"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "鍾鎮邦 先生",
            "職位": "經理(公園及遊樂場)西貢區2",
            "辦公室電話": "2791 3120"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "徐子恩 先生",
            "職位": "經理(西貢游泳池及體育館)",
            "辦公室電話": "2791 3121"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "伍劍恒 先生",
            "職位": "經理(坑口體育館)",
            "辦公室電話": "2623 2589"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "梁嘉豪 先生",
            "職位": "經理(調景嶺體育館)",
            "辦公室電話": "2481 5200"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "林喜 先生",
            "職位": "一級康樂助理員(調景嶺體育館)",
            "辦公室電話": "2481 5690"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "蔡耀國 先生",
            "職位": "經理(香港單車館及將軍澳運動場)",
            "辦公室電話": "2878 8633"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "羅浩威 先生",
            "職位": "副經理(室內設施)香港單車館",
            "辦公室電話": "2878 8634"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "陳佩珊 女士",
            "職位": "副經理(戶外設施)香港單車館",
            "辦公室電話": "2878 8635"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "陳偉文 先生",
            "職位": "助理經理(室內設施)香港單車館1",
            "辦公室電話": "2878 8636"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "陳春 先生",
            "職位": "助理經理(室內設施)香港單車館2",
            "辦公室電話": "2878 8637"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "陳佩汶 女士",
            "職位": "助理經理(戶外設施)香港單車館",
            "辦公室電話": "2878 8638"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "陳慧慈 女士",
            "職位": "行政主任(西貢)",
            "辦公室電話": "2791 3150"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "鄺美好 女士",
            "職位": "文書主任主管(西貢)",
            "辦公室電話": "2791 3117"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理／新界東,西貢區康樂事務辦事處",
            "姓名": "朱德儀 女士",
            "職位": "二級物料供應員(西貢)",
            "辦公室電話": "2791 3151"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,康樂管理/新界北",
            "姓名": "黃樹恩 先生",
            "職位": "總康樂事務經理(新界北)",
            "辦公室電話": "2601 8763"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,康樂管理/新界北",
            "姓名": "鮑樂善 女士",
            "職位": "康樂事務經理(新界北)",
            "辦公室電話": "2601 8776"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,新界北樹木組",
            "姓名": "宋子君 女士",
            "職位": "康樂事務經理(樹木)新界北1",
            "辦公室電話": "2601 8720"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,新界北樹木組",
            "姓名": "區黃玉琴 女士",
            "職位": "康樂事務經(樹木)新界北2",
            "辦公室電話": "2601 8535"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,新界北樹木組",
            "姓名": "鄭智聰 先生",
            "職位": "一級助理康樂事務經理(樹木)新界北1",
            "辦公室電話": "2601 8071"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,新界北樹木組",
            "姓名": "李浩然 先生",
            "職位": "一級助理康樂事務經理(樹木)新界北2",
            "辦公室電話": "2601 8630"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,新界北樹木組",
            "姓名": "蘇鳳菁 女士",
            "職位": "一級助理康樂事務經理(樹木)新界北3",
            "辦公室電話": "2601 7918"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,新界北樹木組",
            "姓名": "林秀嫻 女士",
            "職位": "一級助理康樂事務經理(樹木)新界北4",
            "辦公室電話": "2601 7917"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,新界北樹木組",
            "姓名": "空缺 ",
            "職位": "助理樹藝師(樹木)新界北",
            "辦公室電話": "2601 8630"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "戴葉秀蘭 女士",
            "職位": "北區康樂事務經理",
            "辦公室電話": "2679 2828"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "陳婉雯 女士",
            "職位": "北區副康樂事務經理1",
            "辦公室電話": "2679 2832"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "葉志興 先生",
            "職位": "北區副康樂事務經理2",
            "辦公室電話": "2679 2833"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "卓慧明 女士",
            "職位": "北區副康樂事務經理(分區支援)",
            "辦公室電話": "2679 2841"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "楊烈達 先生",
            "職位": "北區助理康樂事務經理1",
            "辦公室電話": "2679 2839"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "容樂昕 女士",
            "職位": "北區助理康樂事務經理2",
            "辦公室電話": "2679 2827"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "張秀娟 女士",
            "職位": "北區助理康樂事務經理3",
            "辦公室電話": "2679 2823"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "陳肇敏 女士",
            "職位": "北區助理康樂事務經理4",
            "辦公室電話": "2679 2840"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "徐佩華 女士",
            "職位": "北區助理康樂事務經理(分區支援)",
            "辦公室電話": "2679 2793"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "陳樂園 女士",
            "職位": "北區二級助理康樂事務經理(分區支援)",
            "辦公室電話": "2679 2848"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "郭子健 先生",
            "職位": "經理(北區公園)",
            "辦公室電話": "2639 7086"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "韓振寶 先生",
            "職位": "經理(龍琛路體育館)",
            "辦公室電話": "2652 5626"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "何靖姍 女士",
            "職位": "經理(天平體育館及和興體育館)",
            "辦公室電話": "2671 8523"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "陳凱倫 女士",
            "職位": "經理(聯和墟體育館)",
            "辦公室電話": "2677 5493"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "顧凱汶 女士",
            "職位": "經理(保榮路體育館)",
            "辦公室電話": "2639 7939"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "張傲翹 先生",
            "職位": "經理(粉嶺游泳池)",
            "辦公室電話": "2679 2825"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "黎凱欣 女士",
            "職位": "經理(北區運動場)",
            "辦公室電話": "2679 4887"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "黃蒨亭 女士",
            "職位": "經理(粉嶺遊樂場)",
            "辦公室電話": "2676 5245"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "曾凱琦 女士",
            "職位": "經理(公園及遊樂場)北區 1",
            "辦公室電話": "2679 2826"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "林月明 女士",
            "職位": "經理(公園及遊樂場)北區 2",
            "辦公室電話": "2679 2838"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "林煜達 先生",
            "職位": "高級康樂助理員(粉嶺游泳池)",
            "辦公室電話": "2947 9232"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "鄧顯庭 先生",
            "職位": "高級康樂助理員(上水游泳池)",
            "辦公室電話": "2672 4819"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "楊寶瑜 女士",
            "職位": "高級康樂助理員(北區公園)",
            "辦公室電話": "2670 6155"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "陳錦泉 先生",
            "職位": "高級康樂助理員(公園及遊樂場)北區",
            "辦公室電話": "2679 2830"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "張偉燕 女士",
            "職位": "一級康樂助理員(公園及遊樂場)北區",
            "辦公室電話": "2679 2829"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "萬國榮 先生",
            "職位": "三級康樂助理員(樹隊)北區",
            "辦公室電話": "2679 2859"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "黎家欣 女士",
            "職位": "行政主任(北區)",
            "辦公室電話": "2679 2805"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "何蓮弟 女士",
            "職位": "文書主任主管(北區)",
            "辦公室電話": "2679 2822"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,北區康樂事務辦事處",
            "姓名": "李東成 先生",
            "職位": "二級物料供應員(北區)",
            "辦公室電話": "2679 2853"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "譚燕婷 女士",
            "職位": "屯門區康樂事務經理",
            "辦公室電話": "2451 3102"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "張韻儀 女士",
            "職位": "屯門區副康樂事務經理1",
            "辦公室電話": "2451 3090"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "陳穎怡 女士",
            "職位": "屯門區副康樂事務經理2",
            "辦公室電話": "2451 3086"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "李麗芬 女士",
            "職位": "屯門區副康樂事務經理(分區支援)",
            "辦公室電話": "2451 3089"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "李翠玲 女士",
            "職位": "屯門區助理康樂事務經理1",
            "辦公室電話": "2451 3305"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "阮敏儀 女士",
            "職位": "屯門區助理康樂事務經理2",
            "辦公室電話": "2451 3111"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "劉佩珊 女士",
            "職位": "屯門區助理康樂事務經理3",
            "辦公室電話": "2451 3013"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "茹錦達 先生",
            "職位": "屯門區助理康樂事務經理4",
            "辦公室電話": "2430 9620"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "梁佩芳 女士",
            "職位": "屯門區助理康樂事務經理(分區支援)",
            "辦公室電話": "2451 3011"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "何德智 先生",
            "職位": "屯門區二級助理康樂事務經理(分區支援)",
            "辦公室電話": "2451 3087"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "區仲祈 女士",
            "職位": "經理(屯門游泳池)",
            "辦公室電話": "2451 3459"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "林恩澤 先生",
            "職位": "經理(泳灘)屯門區",
            "辦公室電話": "2451 3499"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "王艷敏 女士",
            "職位": "經理(良田體育館)",
            "辦公室電話": "2464 2960"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "劉振輝 先生",
            "職位": "經理(大興體育館)",
            "辦公室電話": "2945 4315"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "黃倩婷 女士",
            "職位": "經理(友愛體育館)",
            "辦公室電話": "2430 1547"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "鄭榮晞 先生",
            "職位": "高級康樂助理員(仁愛堂游泳池)",
            "辦公室電話": "2468 2715"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "林慶麟 先生",
            "職位": "經理(蝴蝶灣體育館)",
            "辦公室電話": "2463 7507"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "梁燕嫺 女士",
            "職位": "經理(運動場)屯門",
            "辦公室電話": "2468 4586"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "周啟達 先生",
            "職位": "經理(屯門西北游泳池)",
            "辦公室電話": "2164 8317"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "曾重安 先生",
            "職位": "高級康樂助理員(屯門西北游泳池)",
            "辦公室電話": "2164 8343"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "馬凱力 先生",
            "職位": "經理(屯門公園)",
            "辦公室電話": "2404 2031"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "朱碧光 先生",
            "職位": "高級康樂助理員(屯門公園)",
            "辦公室電話": "2451 1144"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "李嘉偉 先生",
            "職位": "經理(公園及遊樂場)屯門區1",
            "辦公室電話": "2451 3110"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "鄭德玲 女士",
            "職位": "經理(公園及遊樂場)屯門區2",
            "辦公室電話": "2451 3012"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "黃大元 先生",
            "職位": "高級康樂助理員(屯門)",
            "辦公室電話": "2451 3105"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "翁敏妮 女士",
            "職位": "行政主任(屯門)",
            "辦公室電話": "2451 3091"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "吳玉秀 女士",
            "職位": "文書主任主管(屯門)",
            "辦公室電話": "2451 3083"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,屯門康樂事務辦事處",
            "姓名": "溫淑怡 女士",
            "職位": "二級物料供應員(屯門)",
            "辦公室電話": "2457 9865"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "龍麗嫦 女士",
            "職位": "元朗區康樂事務經理",
            "辦公室電話": "2475 3674"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "巴廷明 先生",
            "職位": "元朗區副康樂事務經理1",
            "辦公室電話": "2478 4444"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "李麗嫦 女士",
            "職位": "元朗區副康樂事務經理2",
            "辦公室電話": "2443 0758"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "李偉強 先生",
            "職位": "元朗區副康樂事務經理(分區支援)",
            "辦公室電話": "2475 3683"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "潘兆麟 先生",
            "職位": "元朗區助理康樂事務經理1",
            "辦公室電話": "2475 0381"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "李慶年 先生",
            "職位": "元朗區助理康樂事務經理2",
            "辦公室電話": "2474 0573"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "李瑋瑕 女士",
            "職位": "元朗區助理康樂事務經理3",
            "辦公室電話": "3193 4902"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "莫家茵 女士",
            "職位": "元朗區助理康樂事務經理4",
            "辦公室電話": "2474 7562"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "鍾智玲 女士",
            "職位": "元朗區助理康樂事務經理(分區支援)",
            "辦公室電話": "2443 1610"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "王安婷 女士",
            "職位": "元朗區二級助理康樂事務經理(分區支援)",
            "辦公室電話": "2443 1397"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "林建超 先生",
            "職位": "經理(公園及遊樂場)元朗區1",
            "辦公室電話": "2475 3445"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "吳家駒 先生",
            "職位": "經理(公園及遊樂場)元朗區2",
            "辦公室電話": "2443 0513"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "黃振傑 先生",
            "職位": "經理(天水圍體育館及天瑞體育館)",
            "辦公室電話": "2446 6639"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "何笑媚 女士",
            "職位": "經理(天水圍公園)",
            "辦公室電話": "2475 3612"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "空缺 ",
            "職位": "經理(元朗大球場)",
            "辦公室電話": "2443 6142"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "譚偉華 先生",
            "職位": "經理(元朗體育館)",
            "辦公室電話": "2891 9267"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "陳坤傑 先生",
            "職位": "經理(鳳琴街體育館)",
            "辦公室電話": "2475 4490"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "空缺 ",
            "職位": "經理(朗屏體育館)",
            "辦公室電話": "2475 0676"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "李乃傑 先生",
            "職位": "經理(天水圍運動場)",
            "辦公室電話": "3193 4365"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "陳定焯 先生",
            "職位": "經理(元朗公園)",
            "辦公室電話": "2473 4959"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "梁穎恩 女士",
            "職位": "經理(屏山天水圍體育館及游泳池)",
            "辦公室電話": "2350 9477"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "謝詩鈞 女士",
            "職位": "經理(元朗游泳池及天水圍游泳池)",
            "辦公室電話": "2944 5387"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "林栢堅 先生",
            "職位": "經理(天暉路體育館)",
            "辦公室電話": "2473 0302"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "盧潔慧 女士",
            "職位": "經理(天業路公園)",
            "辦公室電話": "2682 3147"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "鄧承歡 女士",
            "職位": "行政主任(元朗區)",
            "辦公室電話": "2476 5374"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "李鈺 女士",
            "職位": "文書主任主管(元朗區)",
            "辦公室電話": "2443 0145"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂管理/新界北,元朗區康樂事務辦事處",
            "姓名": "譚美玲 女士",
            "職位": "二級物料供應員(元朗區)",
            "辦公室電話": "2474 0244"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,管理",
            "姓名": "張觀霖 先生",
            "職位": "總康樂事務經理(管理)",
            "辦公室電話": "2601 8761"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,管理",
            "姓名": "劉仲怡 女士",
            "職位": "行政主任(管理)",
            "辦公室電話": "2601 7922"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,營舍",
            "姓名": "譚樂儀 女士",
            "職位": "高級康樂事務經理(營舍)",
            "辦公室電話": "2601 8298"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,營舍",
            "姓名": "湯德欣 女士",
            "職位": "康樂事務經理(營舍)",
            "辦公室電話": "2601 8299"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,營舍",
            "姓名": "洪亦雯 女士",
            "職位": "一級助理康樂事務經理(營舍)",
            "辦公室電話": "2601 8297"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,營舍",
            "姓名": "林穎妍 女士",
            "職位": "二級物料供應員(營舍)",
            "辦公室電話": "2601 8521"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,西貢戶外康樂中心",
            "姓名": "曹康成 先生",
            "職位": "西頁戶外康樂中心經理",
            "辦公室電話": "2792 3675"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,西貢戶外康樂中心",
            "姓名": "朱國強 先生",
            "職位": "西貢戶外康樂中心副經理1",
            "辦公室電話": "2792 0547"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,西貢戶外康樂中心",
            "姓名": "黃舜賢 先生",
            "職位": "西貢戶外康樂中心副經理2",
            "辦公室電話": "2792 4523"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,西貢戶外康樂中心",
            "姓名": "張佩玲 女士",
            "職位": "西貢戶外康樂中心助理經理1",
            "辦公室電話": "2791 5652"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,西貢戶外康樂中心",
            "姓名": "王嘉傑 先生",
            "職位": "西貢戶外康樂中心助理經理2",
            "辦公室電話": "2791 7509"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,西貢戶外康樂中心",
            "姓名": "吳穎斯 女士",
            "職位": "西貢戶外康樂中心助理經理3",
            "辦公室電話": "2792 3121"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,西貢戶外康樂中心",
            "姓名": "李智君 女士",
            "職位": "西貢戶外康樂中心助理經理4",
            "辦公室電話": "2791 9367"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,西貢戶外康樂中心",
            "姓名": "鍾愛寶 女士",
            "職位": "西貢戶外康樂中心助理經理5",
            "辦公室電話": "2791 6263"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,西貢戶外康樂中心",
            "姓名": "洪豪生 先生",
            "職位": "文書主任主管(西貢戶外康樂中心)",
            "辦公室電話": "2792 0610"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,曹公潭戶外康樂中心",
            "姓名": "蘇潔瑩 女士",
            "職位": "曹公潭戶外康樂中心經理",
            "辦公室電話": "2417 5511"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,曹公潭戶外康樂中心",
            "姓名": "周富忠 先生",
            "職位": "曹公潭戶外康樂中心副經理1",
            "辦公室電話": "2417 5514"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,曹公潭戶外康樂中心",
            "姓名": "何濠宏 先生",
            "職位": "曹公潭戶外康樂中心副經理2",
            "辦公室電話": "2417 5512"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,曹公潭戶外康樂中心",
            "姓名": "陳惠瓊 女士",
            "職位": "曹公潭戶外康樂中心助理經理1",
            "辦公室電話": "2417 5515"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,曹公潭戶外康樂中心",
            "姓名": "劉幗英 女士",
            "職位": "曹公潭戶外康樂中心助理經理2",
            "辦公室電話": "2417 5519"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,曹公潭戶外康樂中心",
            "姓名": "趙子聰 先生",
            "職位": "曹公潭戶外康樂中心助理經理3",
            "辦公室電話": "2417 5516"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,曹公潭戶外康樂中心",
            "姓名": "李駿豪 先生",
            "職位": "曹公潭戶外康樂中心助理經理4",
            "辦公室電話": "2417 5517"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,曹公潭戶外康樂中心",
            "姓名": "何俊傑 先生",
            "職位": "曹公潭戶外康樂中心助理經理5",
            "辦公室電話": "2417 5518"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,曹公潭戶外康樂中心",
            "姓名": "李少玲 女士",
            "職位": "文書主任主管(曹公潭戶外康樂中心)",
            "辦公室電話": "2417 5527"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,麥理浩夫人度假村",
            "姓名": "倪家昇 先生",
            "職位": "麥理浩夫人度假村經理",
            "辦公室電話": "2792 5995"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,麥理浩夫人度假村",
            "姓名": "李普民 先生",
            "職位": "麥理浩夫人度假村副經理1",
            "辦公室電話": "2791 9250"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,麥理浩夫人度假村",
            "姓名": "朱麗儀 女士",
            "職位": "麥理浩夫人度假村副經理2",
            "辦公室電話": "2791 9251"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,麥理浩夫人度假村",
            "姓名": "王先利 先生",
            "職位": "麥理浩夫人度假村助理經理1",
            "辦公室電話": "2791 6327"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,麥理浩夫人度假村",
            "姓名": "李碧華 女士",
            "職位": "麥理浩夫人度假村助理經理2",
            "辦公室電話": "2791 9253"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,麥理浩夫人度假村",
            "姓名": "江海濤 先生",
            "職位": "麥理浩夫人度假村助理經理3",
            "辦公室電話": "2792 2480"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,麥理浩夫人度假村",
            "姓名": "曾美華 女士",
            "職位": "麥理浩夫人度假村助理經理4",
            "辦公室電話": "2792 5414"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,麥理浩夫人度假村",
            "姓名": "伍寶珊 女士",
            "職位": "麥理浩夫人度假村助理經理5",
            "辦公室電話": "2791 5569"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,麥理浩夫人度假村",
            "姓名": "馮燕開 女士",
            "職位": "文書主任主管(麥理浩夫人度假村)",
            "辦公室電話": "2792 1473"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,鯉魚門公園",
            "姓名": "李秀霞 女士",
            "職位": "鯉魚門公園經理",
            "辦公室電話": "2568 7202"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,鯉魚門公園",
            "姓名": "張家樂 先生",
            "職位": "鯉魚門公園副經理1",
            "辦公室電話": "2568 7980"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,鯉魚門公園",
            "姓名": "唐建國 先生",
            "職位": "鯉魚門公園副經理2",
            "辦公室電話": "2568 7942"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,鯉魚門公園",
            "姓名": "王震曦 先生",
            "職位": "鯉魚門公園助理經理1",
            "辦公室電話": "2568 7928"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,鯉魚門公園",
            "姓名": "張文慧 女士",
            "職位": "鯉魚門公園助理經理2",
            "辦公室電話": "2568 0625"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,鯉魚門公園",
            "姓名": "鄭賢偉 先生",
            "職位": "鯉魚門公園助理經理3",
            "辦公室電話": "2568 3254"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,鯉魚門公園",
            "姓名": "何健成 先生",
            "職位": "鯉魚門公園助理經理4",
            "辦公室電話": "2568 7291"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,鯉魚門公園",
            "姓名": "鄧繼昌 先生",
            "職位": "鯉魚門公園助理經理5",
            "辦公室電話": "2568 6739"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營舍,鯉魚門公園",
            "姓名": "龍燕珍 女士",
            "職位": "文書主任主管(鯉魚門公園)",
            "辦公室電話": "2568 7660"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,水上活動及高爾夫球設施",
            "姓名": "麥安基 先生",
            "職位": "高級康樂事務經理(水上活動及高爾夫球設施)",
            "辦公室電話": "2601 8985"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,水上活動及高爾夫球設施",
            "姓名": "蔡嘉榮 先生",
            "職位": "康樂事務經理(水上活動及高爾夫球設施)",
            "辦公室電話": "2601 8984"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,水上活動及高爾夫球設施",
            "姓名": "張家豪 先生",
            "職位": "二級物料供應員(水上活動及高爾夫球設施)",
            "辦公室電話": "2601 7944"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,創興水上活動中心",
            "姓名": "陳國培 先生",
            "職位": "創興水上活動中心經理",
            "辦公室電話": "2792 6773"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,創興水上活動中心",
            "姓名": "李鴻順 先生",
            "職位": "創興水上活動中心副經理1",
            "辦公室電話": "2792 5562"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,創興水上活動中心",
            "姓名": "陳寶珊 女士",
            "職位": "創興水上活動中心副經理2",
            "辦公室電話": "2791 4683"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,創興水上活動中心",
            "姓名": "劉燕儀 女士",
            "職位": "助理文書主任(創興水上活動中心)",
            "辦公室電話": "2791 2094"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,大美督水上活動中心",
            "姓名": "曾立群 女士",
            "職位": "大美督水上活動中心經理",
            "辦公室電話": "2664 5561"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,大美督水上活動中心",
            "姓名": "陳子軒 先生",
            "職位": "大美督水上活動中心副經理1",
            "辦公室電話": "2665 3340"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,大美督水上活動中心",
            "姓名": "廖俙閔 女士",
            "職位": "大美督水上活動中心副經理2",
            "辦公室電話": "2662 0890"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,大美督水上活動中心",
            "姓名": "古晉文 先生",
            "職位": "助理文書主任(大美督水上活動中心)",
            "辦公室電話": "2662 6513"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,聖士提反灣水上活動中心",
            "姓名": "錢耀忠 先生",
            "職位": "聖士提反灣水上活動中心經理",
            "辦公室電話": "2813 5805"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,聖士提反灣水上活動中心",
            "姓名": "李筱敏 女士",
            "職位": "聖士提反灣水上活動中心副經理1",
            "辦公室電話": "2813 5804"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,聖士提反灣水上活動中心",
            "姓名": "馮志成 先生",
            "職位": "聖士提反灣水上活動中心副經理2",
            "辦公室電話": "2813 5823"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,黃石水上活動中心",
            "姓名": "華均平 先生",
            "職位": "黃石水上活動中心經理",
            "辦公室電話": "2328 2370"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,黃石水上活動中心",
            "姓名": "朱建忠 先生",
            "職位": "黃石水上活動中心副經理1",
            "辦公室電話": "2328 2397"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,黃石水上活動中心",
            "姓名": "冼重芳 女士",
            "職位": "黃石水上活動中心副經理2",
            "辦公室電話": "2328 2551"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,黃石水上活動中心",
            "姓名": "溫穗玲 女士",
            "職位": "助理主書主任(黃石水上活動中心)",
            "辦公室電話": "2328 2596"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,赤柱正灘水上活動中心",
            "姓名": "李暹林 先生",
            "職位": "赤柱正灘水上活動中心經理",
            "辦公室電話": "2813 9242"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,赤柱正灘水上活動中心",
            "姓名": "吳韻蕊 女士",
            "職位": "赤柱正灘水上活動中心副經理1",
            "辦公室電話": "2813 9402"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,赤柱正灘水上活動中心",
            "姓名": "楊選餘 先生",
            "職位": "赤柱正灘水上活動中心副經理2",
            "辦公室電話": "2813 9451"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,屯門康樂體育中心",
            "姓名": "林家強 先生",
            "職位": "屯門康樂體育中心經理(設施)",
            "辦公室電話": "2466 2616"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,屯門康樂體育中心",
            "姓名": "張婉儀 女士",
            "職位": "屯門康樂體育中心經理(節目)",
            "辦公室電話": "2466 2660"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,屯門康樂體育中心",
            "姓名": "陳海彤 女士",
            "職位": "屯門康樂體育中心副經理1",
            "辦公室電話": "2465 7973"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,屯門康樂體育中心",
            "姓名": "張慶冰 女士",
            "職位": "屯門康樂體育中心副經理2",
            "辦公室電話": "2466 2661"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "水上活動及高爾夫球設施,屯門康樂體育中心",
            "姓名": "楊麗霞 女士",
            "職位": "文書主任主管(屯門康樂體育中心)",
            "辦公室電話": "2466 2611"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,合約事務小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "合約事務小組,小組1",
            "姓名": "李佩兒 女士",
            "職位": "高級康樂事務經理(合約)1",
            "辦公室電話": "2601 8765"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "合約事務小組,小組1",
            "姓名": "鄧艷霞 女士",
            "職位": "康樂事務經理(合約)1",
            "辦公室電話": "2601 8775"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "合約事務小組,小組1",
            "姓名": "張雅欣 女士",
            "職位": "一級助理康樂事務經理(合約)1",
            "辦公室電話": "2601 8772"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "合約事務小組,小組2",
            "姓名": "張綺美 女士",
            "職位": "高級康樂事務經理(合約)2",
            "辦公室電話": "2601 8780"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "合約事務小組,小組2",
            "姓名": "陳發開 先生",
            "職位": "康樂事務經理(合約)2",
            "辦公室電話": "2601 8855"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "合約事務小組,小組2",
            "姓名": "黃孝春 女士",
            "職位": "一級助理康樂事務經理(合約)2",
            "辦公室電話": "2601 8785"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,技術小組",
            "姓名": "金志傑 先生",
            "職位": "結構工程師(康樂)",
            "辦公室電話": "2158 6478"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,技術小組",
            "姓名": "鍾正輝 先生",
            "職位": "工程督察(康樂)1",
            "辦公室電話": "2158 6524"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,技術小組",
            "姓名": "文達明 先生",
            "職位": "工程督察(康樂)2",
            "辦公室電話": "2158 6781"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,技術小組",
            "姓名": "張志輝 先生",
            "職位": "工程督察(康樂)3",
            "辦公室電話": "2158 6782"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,技術小組",
            "姓名": "陳國安 先生",
            "職位": "工程督察(康樂)4",
            "辦公室電話": "2158 6477"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,技術小組",
            "姓名": "劉善和 先生",
            "職位": "工程督察(康樂)5",
            "辦公室電話": "2158 6469"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,技術小組",
            "姓名": "許奮 先生",
            "職位": "工程監察(康樂)6",
            "辦公室電話": "2158 6535"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,技術小組",
            "姓名": "溫池樑 先生",
            "職位": "工程督察(康樂)7",
            "辦公室電話": "2158 6499"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,技術小組",
            "姓名": "麥嘉輝 先生",
            "職位": "行政主任(康樂)技術小組",
            "辦公室電話": "2158 6517"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,技術小組",
            "姓名": "鄧蕙賢 女士",
            "職位": "文書主任(康樂)技術小組",
            "辦公室電話": "2158 6516"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "管理,技術小組",
            "姓名": "阮雲英 女士",
            "職位": "二級物料供應員(康樂)技術小組",
            "辦公室電話": "2158 6519"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,綠化運動組",
            "姓名": "柯慧兒 女士",
            "職位": "總康樂事務經理(綠化運動)",
            "辦公室電話": "2601 8882"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,綠化運動組",
            "姓名": "戴婉君 女士",
            "職位": "高級康樂事務經理(綠化運動)",
            "辦公室電話": "2601 8893"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,綠化運動組",
            "姓名": "何萬詩 女士",
            "職位": "行政主任(綠化運動)",
            "辦公室電話": "2601 8963"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "綠化運動組,花卉展覽",
            "姓名": "郭啟祥 先生",
            "職位": "康樂事務經理(花展)",
            "辦公室電話": "2601 8896"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "綠化運動組,花卉展覽",
            "姓名": "陳鴻彪 先生",
            "職位": "一級助理康樂事務經理(花展)",
            "辦公室電話": "2601 8890"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "綠化運動組,社區活動",
            "姓名": "何淑儀 女士",
            "職位": "康樂事務經理(社區活動)1",
            "辦公室電話": "2601 8895"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "綠化運動組,社區活動",
            "姓名": "余敏權 先生",
            "職位": "康樂事務經理(社區活動)2",
            "辦公室電話": "2601 8908"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "綠化運動組,社區活動",
            "姓名": "鍾嘉敏 女士",
            "職位": "一級助理康樂事務經理(社區活動)1",
            "辦公室電話": "2601 8974"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "綠化運動組,社區活動",
            "姓名": "蕭婉貞 女士",
            "職位": "一級助理康樂事務經理(社區活動)2",
            "辦公室電話": "2601 8688"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "綠化運動組,特別園務分組",
            "姓名": "戴錫華 先生",
            "職位": "高級康樂事務經理(特別園務)",
            "辦公室電話": "2601 8887"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "綠化運動組,特別園務分組",
            "姓名": "朱家俊 先生",
            "職位": "康樂事務經理(植物及動物蒐集)",
            "辦公室電話": "2601 8916"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "綠化運動組,特別園務分組",
            "姓名": "李蕙明 女士",
            "職位": "康樂事務經理(教育及推廣)",
            "辦公室電話": "2601 8956"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "特別園務分組,香港動植物公園",
            "姓名": "管忠明 先生",
            "職位": "香港動植物公園經理",
            "辦公室電話": "2530 0152"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "特別園務分組,香港動植物公園",
            "姓名": "鄺曼珊 女士",
            "職位": "香港動植物公園副經理",
            "辦公室電話": "2530 0153"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "特別園務分組,香港動植物公園",
            "姓名": "賴玉明 先生",
            "職位": "高級康樂助理員(動物園)",
            "辦公室電話": "2530 0200"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "特別園務分組,香港動植物公園",
            "姓名": "陸廣英 先生",
            "職位": "高級康樂助理員(植物園)",
            "辦公室電話": "2530 0155"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "特別園務分組,動物園及園藝教育組",
            "姓名": "林月蘭 女士",
            "職位": "一級助理康樂事務經理(動物園教育)",
            "辦公室電話": "2723 6080"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "特別園務分組,動物園及園藝教育組",
            "姓名": "戴倩儀 女士",
            "職位": "二級助理康樂事務經理(動物園教育)",
            "辦公室電話": "2723 6047"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "特別園務分組,動物園及園藝教育組",
            "姓名": "張鏡清 先生",
            "職位": "高級康樂助理員(動物園教育)",
            "辦公室電話": "2723 6041"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "特別園務分組,動物園及園藝教育組",
            "姓名": "黃錦秀 女士",
            "職位": "一級助理康樂事務經理(園藝教育)",
            "辦公室電話": "2723 6086"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "特別園務分組,動物園及園藝教育組",
            "姓名": "曾小萍 女士",
            "職位": "二級助理康樂事務經理(園藝教育)",
            "辦公室電話": "2723 6042"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "特別園務分組,動物園及園藝教育組",
            "姓名": "謝麗芬 女士",
            "職位": "高級康樂助理員(園藝教育)",
            "辦公室電話": "2723 5985"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "綠化運動組,園景分組",
            "姓名": "鍾華興 先生",
            "職位": "高級康樂事務經理(園景)",
            "辦公室電話": "2601 8915"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "綠化運動組,園景分組",
            "姓名": "曾婕 女士",
            "職位": "康樂事務經理(園景)",
            "辦公室電話": "2601 8897"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "綠化運動組,園景分組",
            "姓名": "林寶健 先生",
            "職位": "一級助理康樂事務經理(園景)",
            "辦公室電話": "2601 8889"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,靜態市容組",
            "姓名": "蔣大偉 先生",
            "職位": "總康樂事務經理(靜態市容)",
            "辦公室電話": "2601 8881"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "靜態市容組,園藝分組",
            "姓名": "馮嘉慧 女士",
            "職位": "高級康樂事務經理(園藝)",
            "辦公室電話": "2601 8886"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "靜態市容組,園藝分組",
            "姓名": "梁潔儀 女士",
            "職位": "康樂事務經理(樹藝)1",
            "辦公室電話": "2601 8962"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "靜態市容組,園藝分組",
            "姓名": "張景文 先生",
            "職位": "康樂事務經理(樹藝)2",
            "辦公室電話": "2601 8291"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "靜態市容組,園藝分組",
            "姓名": "游潤華 女士",
            "職位": "康樂事務經理(園藝)",
            "辦公室電話": "2601 8909"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "靜態市容組,園藝分組",
            "姓名": "陳少恩 女士",
            "職位": "一級助理康樂事務經理(樹藝)1",
            "辦公室電話": "2601 8892"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "靜態市容組,園藝分組",
            "姓名": "羅愛萍 女士",
            "職位": "一級助理康樂事務經理(樹藝)2",
            "辦公室電話": "2601 7938"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "靜態市容組,園藝分組",
            "姓名": "吳贊德 先生",
            "職位": "一級助理康樂事務經理(園藝)",
            "辦公室電話": "2601 8541"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,運動草地管理組",
            "姓名": "Cameron Douglas Hodgkins ",
            "職位": "總監(運動草地管理組)",
            "辦公室電話": "2856 5277"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,運動草地管理組",
            "姓名": "林綺媚 女士",
            "職位": "康樂事務經理(運動草地管理組)",
            "辦公室電話": "2856 5281"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,運動草地管理組",
            "姓名": "李珊 女士",
            "職位": "一級助理康樂事務經理(運動草地管理組)",
            "辦公室電話": "2856 5299"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,運動草地管理組",
            "姓名": "敖志超 先生",
            "職位": "高級康樂助理員(運動草地管理組)",
            "辦公室電話": "2856 5328"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,獸醫服務組",
            "姓名": "戴慶豐 醫生",
            "職位": "高級獸醫",
            "辦公室電話": "2530 0151,2522 9862 (Clinic)"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,獸醫服務組",
            "姓名": "伍玉儀 女士",
            "職位": "獸醫化驗技師",
            "辦公室電話": "2530 0157"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,獸醫服務組",
            "姓名": "馮炳根 先生",
            "職位": "一級康樂助理員(診所)",
            "辦公室電話": "2522 9862"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部 — 第三分科,獸醫服務組",
            "姓名": "林子盛 先生",
            "職位": "一級康樂助理員(化驗室)",
            "辦公室電話": "2526 3215"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂事務部,高級參事(總部)辦事處",
            "姓名": "趙頌恩 先生",
            "職位": "高級參事(總部)",
            "辦公室電話": "2601 8807"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "康樂及文化事務署,文化事務部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,職系管理及支援組",
            "姓名": "袁添明 先生",
            "職位": "總行政主任(文化)",
            "辦公室電話": "2601 8546"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,職系管理及支援組",
            "姓名": "鄭翠珊 女士",
            "職位": "高級行政主任(文化)1",
            "辦公室電話": "2601 8563"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,職系管理及支援組",
            "姓名": "陳清 女士",
            "職位": "高級行政主任(文化)2",
            "辦公室電話": "2601 8021"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,職系管理及支援組",
            "姓名": "郭發明 先生",
            "職位": "高級行政主任(文化)3",
            "辦公室電話": "2601 8210"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,職系管理及支援組",
            "姓名": "陳偉忠 先生",
            "職位": "高級採購經理",
            "辦公室電話": "2601 7954"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,職系管理及支援組",
            "姓名": "劉家諺 女士",
            "職位": "行政主任(文化)編制",
            "辦公室電話": "2601 8728"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,職系管理及支援組",
            "姓名": "陳雅麗 女士",
            "職位": "行政主任(文化)職系管理",
            "辦公室電話": "2601 8020"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,職系管理及支援組",
            "姓名": "黃偉洪 先生",
            "職位": "行政主任(文化)人事",
            "辦公室電話": "2601 8661"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,職系管理及支援組",
            "姓名": "陳明德 女士",
            "職位": "行政主任(文化)特別職務",
            "辦公室電話": "2601 8965"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,職系管理及支援組",
            "姓名": "胡啟鏘 先生",
            "職位": "行政助理(文化)採購",
            "辦公室電話": "2601 7371"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,職系管理及支援組",
            "姓名": "司徒如瑛 女士",
            "職位": "高級文書主任(文化)",
            "辦公室電話": "2601 8659"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,職系管理及支援組",
            "姓名": "梁玉泉 先生",
            "職位": "文書主任(文化)編制",
            "辦公室電話": "2601 8672"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "職系管理及支援組,聘用小組",
            "姓名": "何大偉 先生",
            "職位": "行政主任(文化)聘用1",
            "辦公室電話": "2601 8977"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "職系管理及支援組,聘用小組",
            "姓名": "王偉龍 先生",
            "職位": "行政主任(文化)聘用2",
            "辦公室電話": "2601 8845"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "職系管理及支援組,聘用小組",
            "姓名": "譚漢成 先生",
            "職位": "文書主任(文化)聘用",
            "辦公室電話": "2601 8653"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "職系管理及支援組,聘用小組",
            "姓名": "陳曼玲 女士",
            "職位": "助理人事主任(文化)聘用",
            "辦公室電話": "2601 8639"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,演藝科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,技術支援組",
            "姓名": "李永昌 先生",
            "職位": "技術總監(表演場館)",
            "辦公室電話": "2734 2815"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,技術支援組",
            "姓名": "羅佩貞 女士",
            "職位": "駐場技術監督(演藝)",
            "辦公室電話": "2734 2030"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,技術支援組",
            "姓名": "趙潔婷 女士",
            "職位": "駐場舞台監督(演藝)",
            "辦公室電話": "2734 2822"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,技術支援組",
            "姓名": "陳慧敏 女士",
            "職位": "副技術監督(演藝)",
            "辦公室電話": "2734 2912"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,演藝事務組",
            "姓名": "林覺聲 先生",
            "職位": "總經理(演藝事務)",
            "辦公室電話": "2601 8093"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝事務組,演藝事務辦事處",
            "姓名": "劉詠恩 女士",
            "職位": "高級經理(演藝事務)1",
            "辦公室電話": "2601 8721"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝事務組,演藝事務辦事處",
            "姓名": "沈瑞芳 女士",
            "職位": "高級經理(演藝事務)2",
            "辦公室電話": "2601 8700"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝事務組,演藝事務辦事處",
            "姓名": "鄭惠玲 女士",
            "職位": "經理(演藝事務)1",
            "辦公室電話": "2601 8004"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝事務組,演藝事務辦事處",
            "姓名": "林芳婷 女士",
            "職位": "經理(演藝事務)2",
            "辦公室電話": "2601 8241"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝事務組,演藝事務辦事處",
            "姓名": "陳凌 女士",
            "職位": "副經理(演藝事務)",
            "辦公室電話": "2601 8706"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝事務組,演藝事務辦事處",
            "姓名": "空缺 ",
            "職位": "行政助理(演藝事務)",
            "辦公室電話": "2601 8245"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,新界文娛場地組",
            "姓名": "余翠媚 女士",
            "職位": "總經理(新界文化事務)",
            "辦公室電話": "2601 8060"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文娛中心策劃辦事處",
            "姓名": "區惠英 女士",
            "職位": "高級經理(文娛中心策劃)",
            "辦公室電話": "2601 8682"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文娛中心策劃辦事處",
            "姓名": "吳麗芳 女士",
            "職位": "經理(文娛中心策劃)",
            "辦公室電話": "2601 8701"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文娛中心策劃辦事處",
            "姓名": "黎紫樺 女士",
            "職位": "藝術行政見習員(文化策劃)",
            "辦公室電話": "2601 7314"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界東)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "倪淑儀 女士",
            "職位": "高級經理(新界東)場地管理",
            "辦公室電話": "2694 2505"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "梁卓明 先生",
            "職位": "高級經理(新界東)文化推廣",
            "辦公室電話": "2694 2530"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "柯曉雯 女士",
            "職位": "經理(新界東)場地運作1",
            "辦公室電話": "2694 2506"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "周群慧 女士",
            "職位": "經理(新界東)場地運作2",
            "辦公室電話": "2694 2590"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "鍾倩馨 女士",
            "職位": "經理(新界東)樓宇管理",
            "辦公室電話": "2694 2522"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "岑鳳媚 女士",
            "職位": "經理(新界東)市場推廣及地區活動",
            "辦公室電話": "2694 2562"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "戴文安 先生",
            "職位": "經理(新界東)場地伙伴計劃",
            "辦公室電話": "2694 2568"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "丘珮瑜 女士",
            "職位": "副經理(新界東)樓宇管理",
            "辦公室電話": "2694 2508"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "陳筠莉 女士",
            "職位": "副經理(新界東)場地優化",
            "辦公室電話": "2694 2575"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "岑芷欣 女士",
            "職位": "副經理(新界東)場地運作1",
            "辦公室電話": "2694 2503"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "胡文欣 女士",
            "職位": "副經理(新界東)場地運作2",
            "辦公室電話": "2694 2507"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "常凱賢 先生",
            "職位": "副經理(新界東)場地運作3",
            "辦公室電話": "2694 2566"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "林偉雄 先生",
            "職位": "副經理(新界東)場地運作4",
            "辦公室電話": "2694 2501"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "林俊鏵 先生",
            "職位": "副經理(新界東)場地運作5",
            "辦公室電話": "2694 2504"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "鍾文俊 先生",
            "職位": "副經理(新界東)場地運作6",
            "辦公室電話": "2694 2558"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "符麗莎 女士",
            "職位": "副經理(新界東)市場推廣及地區活動1",
            "辦公室電話": "2694 2561"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "招思敏 女士",
            "職位": "副經理(新界東)市場推廣及地區活動2",
            "辦公室電話": "2694 2520"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "馮子俊 先生",
            "職位": "副經理(新界東)場地伙伴計劃",
            "辦公室電話": "2694 2529"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "葉麗芳 女士",
            "職位": "藝術行政見習員(新界東)1",
            "辦公室電話": "2694 2559"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "空缺 ",
            "職位": "藝術行政見習員(新界東)2",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "董佩文 女士",
            "職位": "行政主任(新界東)",
            "辦公室電話": "2694 2502"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "盧麗芳 女士",
            "職位": "文書主任主管(新界東)",
            "辦公室電話": "2694 2510"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "余文廣 先生",
            "職位": "二級設計師(新界東)",
            "辦公室電話": "2694 2573"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "陳頌寧 女士",
            "職位": "二級物料供應員(新界東)",
            "辦公室電話": "2694 2512"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "徐寓安 先生",
            "職位": "駐場技術監督(新界東)",
            "辦公室電話": "2694 2571"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "陳耀德 先生",
            "職位": "駐場副技術監督(新界東)",
            "辦公室電話": "2694 2521"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "張善彤 女士",
            "職位": "駐場舞台監督(新界東)1",
            "辦公室電話": "2694 2574"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "何國強 先生",
            "職位": "駐場舞台監督(新界東)2",
            "辦公室電話": "2694 2572"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "空缺 ",
            "職位": "駐場舞台監督(新界東)3",
            "辦公室電話": "2694 2572"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "邱芓茹 女士",
            "職位": "駐場舞台監督(新界東)4",
            "辦公室電話": "2694 2574"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),沙田大會堂",
            "姓名": "李德光 先生",
            "職位": "電器督察",
            "辦公室電話": "2694 2533"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),大埔文娛中心",
            "姓名": "林偉雄 先生",
            "職位": "副經理(新界東)場地運作4",
            "辦公室電話": "2694 2501"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),大埔文娛中心",
            "姓名": "蕭碧雯 女士",
            "職位": "租用事務(大埔文娛中心)",
            "辦公室電話": "2665 4754"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),北區大會堂",
            "姓名": "林偉雄 先生",
            "職位": "副經理(新界東)場地運作4",
            "辦公室電話": "2694 2501"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界東),北區大會堂",
            "姓名": "曾冠華 先生",
            "職位": "租用事務(北區大會堂)",
            "辦公室電話": "2668 4471"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "黎玉珊 女士",
            "職位": "高級經理(新界西)場地管理",
            "辦公室電話": "2451 1489"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "林佩妍 女士",
            "職位": "高級經理(新界西)文化推廣",
            "辦公室電話": "2477 0541"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "黃子超 先生",
            "職位": "經理(新界西)樓宇管理",
            "辦公室電話": "2450 4493"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "黃秀娟 女士",
            "職位": "經理(新界西)市場推廣及地區活動",
            "辦公室電話": "2450 7049"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "吳尚嫻 女士",
            "職位": "經理(新界西)場地伙伴計劃",
            "辦公室電話": "2450 5692/,2478 2785"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "李錦銓 先生",
            "職位": "副經理(新界西)樓宇管理",
            "辦公室電話": "2450 4805,2477 3247"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "馬雋朗 先生",
            "職位": "樓宇管理統籌員(新界西)",
            "辦公室電話": "2478 2785"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "梁健忠 先生",
            "職位": "副經理(新界西)市場推廣及地區活動1",
            "辦公室電話": "2450 7407"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "張雅璇 女士",
            "職位": "副經理(新界西)市場推廣及地區活動2",
            "辦公室電話": "2476 0174"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "郭家豪 先生",
            "職位": "副經理(新界西)場地伙伴計劃",
            "辦公室電話": "2450 4027"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "空缺 ",
            "職位": "藝術行政見習員(新界西)1",
            "辦公室電話": "2450 5349"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "空缺 ",
            "職位": "藝術行政見習員(新界西)2",
            "辦公室電話": "2481 3991,2476 0155"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "歐寶瑜 女士",
            "職位": "行政主任(新界西)",
            "辦公室電話": "2451 2330,2477 1964"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "李緯綸 先生",
            "職位": "二級設計師(新界西)",
            "辦公室電話": "2450 3145"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "羅秀娟 女士",
            "職位": "物料供應員(新界西)",
            "辦公室電話": "2450 5354,2477 4409"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "關玉英 女士",
            "職位": "駐場技術監督(新界西)",
            "辦公室電話": "2476 2724"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "連勵琨 女士",
            "職位": "駐場舞台監督(新界西)1",
            "辦公室電話": "2476 2754"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "梁雅芝 女士",
            "職位": "駐場舞台監督(新界西)2",
            "辦公室電話": "2476 2754"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界西)",
            "姓名": "林朗峰 先生",
            "職位": "駐場舞台監督(新界西)3",
            "辦公室電話": "2450 6195"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界西),屯門大會堂",
            "姓名": "陳維嫻 女士",
            "職位": "經理(屯門大會堂)場地運作",
            "辦公室電話": "2450 4421"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界西),屯門大會堂",
            "姓名": "吳欣舜 先生",
            "職位": "副經理(屯門大會堂)場地運作1",
            "辦公室電話": "2450 4246"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界西),屯門大會堂",
            "姓名": "梁家文 先生",
            "職位": "副經理(屯門大會堂)場地運作2",
            "辦公室電話": "2450 1171"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界西),屯門大會堂",
            "姓名": "姜頴芝 女士",
            "職位": "副經理(屯門大會堂)場地運作3",
            "辦公室電話": "2450 6653"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界西),屯門大會堂",
            "姓名": "梁少嫻 女士",
            "職位": "文書主任主管(屯門大會堂)",
            "辦公室電話": "2451 5448"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界西),屯門大會堂",
            "姓名": "謝志平 先生",
            "職位": "音響組主管",
            "辦公室電話": "2451 6010"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界西),元朗劇院",
            "姓名": "魏紫燕 女士",
            "職位": "經理(元朗劇院)場地運作",
            "辦公室電話": "2477 3154"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界西),元朗劇院",
            "姓名": "金綩蘭 女士",
            "職位": "副經理(元朗劇院)場地運作1",
            "辦公室電話": "2477 0549"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界西),元朗劇院",
            "姓名": "鄭凱琳 女士",
            "職位": "副經理(元朗劇院)場地運作2",
            "辦公室電話": "2477 4742"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界西),元朗劇院",
            "姓名": "岑淑雯 女士",
            "職位": "副經理(元朗劇院)場地運作3",
            "辦公室電話": "2477 3674"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界西),元朗劇院",
            "姓名": "周桂英 女士",
            "職位": "文書主任主管(元朗劇院)",
            "辦公室電話": "2477 3564"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界西),元朗劇院",
            "姓名": "關日澄 先生",
            "職位": "音響組主管",
            "辦公室電話": "2476 2691"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界南)",
            "姓名": "林佩妍 女士",
            "職位": "高級經理(新界南)場地管理",
            "辦公室電話": "2408 0660"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界南)",
            "姓名": "王芬妮 女士",
            "職位": "高級經理(新界南)文化推廣",
            "辦公室電話": "2408 0805"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界南)",
            "姓名": "林瑞英 女士",
            "職位": "經理(新界南)樓宇管理",
            "辦公室電話": "2414 7378 (TWTH),2406 2359 (KTT)"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界南)",
            "姓名": "袁智玲 女士",
            "職位": "經理(新界南)市場推廣及地區活動",
            "辦公室電話": "2408 1398"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界南)",
            "姓名": "朱佩珊 女士",
            "職位": "經理(新界南)場地伙伴計劃",
            "辦公室電話": "2408 0103"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界南)",
            "姓名": "潘嘉慧 先生",
            "職位": "副經理(新界南)樓宇管理",
            "辦公室電話": "2405 4373"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界南)",
            "姓名": "葉小娟 女士",
            "職位": "副經理(新界南)市場推廣及地區活動",
            "辦公室電話": "2408 0195"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界南)",
            "姓名": "劉文婷 女士",
            "職位": "副經理(新界南)場地伙伴計劃",
            "辦公室電話": "2614 6170"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界南)",
            "姓名": "梁綽盈 女士",
            "職位": "行政主任(新界南)",
            "辦公室電話": "2406 8772"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界南)",
            "姓名": "黃遠心 女士",
            "職位": "二級物料供應員(新界南)",
            "辦公室電話": "2413 7794,2406 0473"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界文娛場地組,文化事務辦事處(新界南)",
            "姓名": "黃玉冰 女士",
            "職位": "二級設計師(新界南)",
            "辦公室電話": "2408 3244"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),葵青劇院",
            "姓名": "麥敬聰 先生",
            "職位": "經理(葵青劇院)場地運作",
            "辦公室電話": "2408 2115"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),葵青劇院",
            "姓名": "楊可嘉 女士",
            "職位": "副經理(葵青劇院)場地運作1",
            "辦公室電話": "2408 2177"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),葵青劇院",
            "姓名": "黃潔冰 女士",
            "職位": "副經理(葵青劇院)場地運作2",
            "辦公室電話": "2408 3881"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),葵青劇院",
            "姓名": "詹雅珊 女士",
            "職位": "副經理(葵青劇院)場地運作3",
            "辦公室電話": "2406 8192"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),葵青劇院",
            "姓名": "王華嫩 女士",
            "職位": "副經理(葵青劇院)場地租用",
            "辦公室電話": "2408 0217"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),葵青劇院",
            "姓名": "廖靄瑜 女士",
            "職位": "文書主任主管(葵青劇院)",
            "辦公室電話": "2406 0479"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),葵青劇院",
            "姓名": "馮幸如 女士",
            "職位": "駐場技術監督(新界南)",
            "辦公室電話": "2406 2848"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),葵青劇院",
            "姓名": "劉慧瑩 女士",
            "職位": "駐場舞台監督(新界南)1",
            "辦公室電話": "2407 1284"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),葵青劇院",
            "姓名": "空缺 ",
            "職位": "駐場舞台監督(新界南)2",
            "辦公室電話": "2407 1284"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),葵青劇院",
            "姓名": "洪梓珊 女士",
            "職位": "駐場舞台監督(新界南)4",
            "辦公室電話": "2407 1284"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),荃灣大會堂",
            "姓名": "蘇雅頌 女士",
            "職位": "經理(荃灣大會堂)場地運作",
            "辦公室電話": "2492 2678"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),荃灣大會堂",
            "姓名": "張溥德 先生",
            "職位": "副經理(荃灣大會堂)場地運作1",
            "辦公室電話": "2405 0102"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),荃灣大會堂",
            "姓名": "朱俊欣 女士",
            "職位": "副經理(荃灣大會堂)場地運作2",
            "辦公室電話": "2493 6227"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),荃灣大會堂",
            "姓名": "蕭海盈 女士",
            "職位": "副經理(荃灣大會堂)場地租用",
            "辦公室電話": "2490 0321"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),荃灣大會堂",
            "姓名": "周彩屏 女士",
            "職位": "駐場副技術監督(新界南)",
            "辦公室電話": "2499 3046"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),荃灣大會堂",
            "姓名": "劉慧瑩 女士",
            "職位": "駐場舞台監督(新界南)1",
            "辦公室電話": "2405 3371"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),荃灣大會堂",
            "姓名": "黃誠鏗 先生",
            "職位": "駐場舞台監督(新界南)2",
            "辦公室電話": "2405 3371"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),荃灣大會堂",
            "姓名": "馬莉安 女士",
            "職位": "駐場舞台監督(新界南)3",
            "辦公室電話": "2405 1436"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務辦事處(新界南),荃灣大會堂",
            "姓名": "呂根榮 先生",
            "職位": "文書主任主管(荃灣大會堂)",
            "辦公室電話": "2493 5470"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,市區場地組",
            "姓名": "楊惠芳 女士",
            "職位": "總經理(港九文化事務)",
            "辦公室電話": "2734 2829"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "梁世聰 先生",
            "職位": "高級經理(香港文化中心)場地管理",
            "辦公室電話": "2734 2821"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "林鳳珊 女士",
            "職位": "高級經理(香港文化中心)市場推廣",
            "辦公室電話": "2734 2852"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "黃潔怡 女士",
            "職位": "高級經理(香港文化中心)廣場及海濱管理",
            "辦公室電話": "2734 2913"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "葉淑嫻 女士",
            "職位": "經理(香港文化中心)廣場及海濱管理",
            "辦公室電話": "2734 2838"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "嚴泳霞 女士",
            "職位": "經理(香港文化中心)公關事務及節目",
            "辦公室電話": "2734 2834"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "蔡玫娜 女士",
            "職位": "經理(香港文化中心)場地租用",
            "辦公室電話": "2734 2851"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "梁慧雅 女士",
            "職位": "經理(香港文化中心)樓宇管理",
            "辦公室電話": "2734 2833"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "張莉 女士",
            "職位": "經理(香港文化中心)場務管理",
            "辦公室電話": "2734 2804"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "侯韻旋 女士",
            "職位": "經理(香港文化中心)舞台",
            "辦公室電話": "2734 2847"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "馮欣兒 女士",
            "職位": "經理(香港文化中心)場地伙伴及節目",
            "辦公室電話": "2734 2922"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "蘇文康 先生",
            "職位": "副經理(香港文化中心)廣場及海濱管理1",
            "辦公室電話": "2734 2056"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "王玲瓏 女士",
            "職位": "副經理(香港文化中心)廣場及海濱管理2",
            "辦公室電話": "2734 2820"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "黃倩雯 女士",
            "職位": "副經理(香港文化中心)場地租用1",
            "辦公室電話": "2734 2850"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "羅珮欣 女士",
            "職位": "副經理(香港文化中心)場地租用2",
            "辦公室電話": "2734 2839"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "陳翠華 女士",
            "職位": "副經理(香港文化中心)公關事務及節目1",
            "辦公室電話": "2734 2843"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "林嘉洛 先生",
            "職位": "副經理(香港文化中心)公關事務及節目2",
            "辦公室電話": "2734 2844"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "賴子寬 先生",
            "職位": "副經理(香港文化中心)樓宇管理1",
            "辦公室電話": "2734 2933"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "錢家成 先生",
            "職位": "副經理(香港文化中心)樓宇管理2",
            "辦公室電話": "2734 2060"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "曾靜怡 女士",
            "職位": "副經理(香港文化中心)場務管理1",
            "辦公室電話": "2734 2805"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "嚴浩明 先生",
            "職位": "副經理(香港文化中心)場務管理2",
            "辦公室電話": "2734 2807"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "關穎雅 女士",
            "職位": "副經理(香港文化中心)場務管理3",
            "辦公室電話": "2734 2806"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "陳貝君 女士",
            "職位": "副經理(香港文化中心)場務管理4",
            "辦公室電話": "2734 2881"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "張燕屏 女士",
            "職位": "副經理(香港文化中心)場務管理5",
            "辦公室電話": "2734 2853"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "謝盈盈 女士",
            "職位": "副經理(香港文化中心)節目",
            "辦公室電話": "2734 2819"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "劉詠怡 女士",
            "職位": "副經理(香港文化中心)場地伙伴及節目",
            "辦公室電話": "2734 2001"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "陳嘉儀 女士",
            "職位": "駐場技術監督(香港文化中心)",
            "辦公室電話": "2734 2814"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "崔愷敏 女士",
            "職位": "駐場副技術監督(香港文化中心)",
            "辦公室電話": "2734 2800"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "空缺 ",
            "職位": "駐場舞台監督(香港文化中心)1",
            "辦公室電話": "2734 2857"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "溫嬿斯 女士",
            "職位": "駐場舞台監督(香港文化中心)2",
            "辦公室電話": "2734 2003"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "楊健璋 先生",
            "職位": "駐場舞台監督(香港文化中心)3",
            "辦公室電話": "2734 2854"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "黃煒枝 女士",
            "職位": "駐場舞台監督(香港文化中心)4",
            "辦公室電話": "2734 2079"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "陳素珍 女士",
            "職位": "駐場舞台監督(香港文化中心)5",
            "辦公室電話": "2734 2017"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "胡紹鋒 先生",
            "職位": "駐場舞台監督(香港文化中心)6",
            "辦公室電話": "2734 2858"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "郭麗娟 女士",
            "職位": "二級設計師(香港文化中心)1",
            "辦公室電話": "2734 2817"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "郭志芳 女士",
            "職位": "二級設計師(香港文化中心)2",
            "辦公室電話": "2734 2818"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "李美儀 女士",
            "職位": "行政主任(香港文化中心)",
            "辦公室電話": "2734 2826"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "林巧 女士",
            "職位": "高級文書主任(香港文化中心)",
            "辦公室電話": "2734 2827"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "劉燕 女士",
            "職位": "文書主任(香港文化中心)",
            "辦公室電話": "2734 2089"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "阮艷娥 女士",
            "職位": "文書主任(香港文化中心)票務",
            "辦公室電話": "2734 2055"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "殷莉莉 女士",
            "職位": "文書主任(香港文化中心)租務",
            "辦公室電話": "2734 2812"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,香港文化中心",
            "姓名": "招嘉麗 女士",
            "職位": "總務室(香港文化中心)",
            "辦公室電話": "2734 2825"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "羅詠雯 女士",
            "職位": "高級經理(大會堂)",
            "辦公室電話": "2921 2888"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "吳子龍 先生",
            "職位": "經理(大會堂)場地租用管理",
            "辦公室電話": "2921 2835"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "莫婉屏 女士",
            "職位": "經理(大會堂)樓宇管理",
            "辦公室電話": "2921 2868"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "鍾淑欣 女士",
            "職位": "經理(大會堂)場地伙伴計劃",
            "辦公室電話": "2921 2812"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "鍾兆瑩 女士",
            "職位": "副經理(大會堂)場地租用管理1",
            "辦公室電話": "2921 2828"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "彭梓柏 先生",
            "職位": "副經理(大會堂)場地租用管理2",
            "辦公室電話": "2921 2829"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "羅樂庭 女士",
            "職位": "副經理(大會堂)場地租用管理3",
            "辦公室電話": "2921 2837"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "呂靄霖 女士",
            "職位": "副經理(大會堂)場地租用管理4",
            "辦公室電話": "2921 2830"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "曾家蕙 女士",
            "職位": "副經理(大會堂)場地租用管理5",
            "辦公室電話": "2921 2842"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "林曉筠女士 女士",
            "職位": "副經理(大會堂)樓宇管理1",
            "辦公室電話": "2921 2869"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "陳以諾 先生",
            "職位": "副經理(大會堂)樓宇管理2",
            "辦公室電話": "2921 2847"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "方岱如 女士",
            "職位": "副經理(大會堂)場地伙伴計劃",
            "辦公室電話": "2921 2818"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "盧卓君 女士",
            "職位": "行政主任(大會堂)",
            "辦公室電話": "2921 2833"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "李惠玲 女士",
            "職位": "文書主任(大會堂)",
            "辦公室電話": "2921 2832"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "空缺 ",
            "職位": "助理文書主任(大會堂)總務",
            "辦公室電話": "2921 2825"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "沈家葱 先生",
            "職位": "物料供應員(大會堂)",
            "辦公室電話": "2921 2899"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "劉雅欣 女士",
            "職位": "駐場技術監督(大會堂)",
            "辦公室電話": "2921 2802"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "洪佩琪 女士",
            "職位": "駐場舞台監督(大會堂)1",
            "辦公室電話": "2921 2820"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "梁倬榮 先生",
            "職位": "駐場舞台監督(大會堂)2",
            "辦公室電話": "2921 2820"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "謝嵐嵐 女士",
            "職位": "駐場舞台監督(大會堂)3",
            "辦公室電話": "2921 2820"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,大會堂",
            "姓名": "張惠強 先生",
            "職位": "音響組(大會堂)",
            "辦公室電話": "2921 2887"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,港島東文化事務辦事處",
            "姓名": "林倩儀 女士",
            "職位": "高級經理(港島東文化事務)",
            "辦公室電話": "3184 5733"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,港島東文化事務辦事處",
            "姓名": "陳嘉偉 先生",
            "職位": "行政主任(港島)",
            "辦公室電話": "3184 5739,2853 2603"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,港島東文化事務辦事處",
            "姓名": "鄧慧恩 女士",
            "職位": "經理(港島東)市場推廣及地區活動",
            "辦公室電話": "3184 5730"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,港島東文化事務辦事處",
            "姓名": "羅宗澤 先生",
            "職位": "副經理(港島東)市場推廣及地區活動",
            "辦公室電話": "3184 5731"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,港島東文化事務辦事處",
            "姓名": "曾詩麗 女士",
            "職位": "駐場技術監督(港島)",
            "辦公室電話": "3184 5737,2853 0730"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島東文化事務辦事處,西灣河文娛中心",
            "姓名": "劉淑賢 女士",
            "職位": "經理(西灣河文娛中心)",
            "辦公室電話": "3184 5738"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島東文化事務辦事處,西灣河文娛中心",
            "姓名": "陳玉梅 女士",
            "職位": "副經理(西灣河文娛中心)場地租用",
            "辦公室電話": "3184 5779"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島東文化事務辦事處,西灣河文娛中心",
            "姓名": "曹愷敏 女士",
            "職位": "副經理(西灣河文娛中心)場務管理",
            "辦公室電話": "3184 5765"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島東文化事務辦事處,西灣河文娛中心",
            "姓名": "鄺鳳婷 女士",
            "職位": "副經理(西灣河文娛中心)樓宇管理",
            "辦公室電話": "3184 5766"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島東文化事務辦事處,西灣河文娛中心",
            "姓名": "廖凱慧 女士",
            "職位": "副經理(西灣河文娛中心)場地管理",
            "辦公室電話": "3184 5734"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島東文化事務辦事處,西灣河文娛中心",
            "姓名": "譚思穎 女士",
            "職位": "駐場舞台監督(西灣河文娛中心)",
            "辦公室電話": "3184 5700"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島東文化事務辦事處,西灣河文娛中心",
            "姓名": "王佳 女士",
            "職位": "文書助理(西灣河文娛中心)",
            "辦公室電話": "3184 5757"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,港島西文化事務辦事處",
            "姓名": "蔡淑娟 女士",
            "職位": "高級經理(港島西文化事務)",
            "辦公室電話": "2853 2688"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,港島西文化事務辦事處",
            "姓名": "陳嘉偉 先生",
            "職位": "行政主任(港島)",
            "辦公室電話": "3184 5739,2853 2603"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,港島西文化事務辦事處",
            "姓名": "趙誼 女士",
            "職位": "經理(港島西)市場推廣及地區活動",
            "辦公室電話": "2853 0728"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,港島西文化事務辦事處",
            "姓名": "陳羽軒 女士",
            "職位": "副經理(港島西)市場推廣及地區活動",
            "辦公室電話": "2853 0729"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,港島西文化事務辦事處",
            "姓名": "曾詩麗 女士",
            "職位": "駐場技術監督(港島)",
            "辦公室電話": "3184 5737,2853 0730"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島西文化事務辦事處,上環文娛中心",
            "姓名": "陳蘭金 女士",
            "職位": "經理(上環文娛中心)",
            "辦公室電話": "2853 2686"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島西文化事務辦事處,上環文娛中心",
            "姓名": "趙詠詩 女士",
            "職位": "副經理(上環文娛中心)場地租用",
            "辦公室電話": "2853 2680"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島西文化事務辦事處,上環文娛中心",
            "姓名": "林嘉禾 女士",
            "職位": "副經理(上環文娛中心)場務管理",
            "辦公室電話": "2853 2669"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島西文化事務辦事處,上環文娛中心",
            "姓名": "李家穎 女士",
            "職位": "副經理(上環文娛中心)樓宇管理",
            "辦公室電話": "2853 2690"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島西文化事務辦事處,上環文娛中心",
            "姓名": "莫賦斌 先生",
            "職位": "駐場舞台監督(上環文娛中心)",
            "辦公室電話": "2853 2682"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島西文化事務辦事處,上環文娛中心",
            "姓名": "黃嘉勤 女士",
            "職位": "助理文書主任(上環文娛中心)",
            "辦公室電話": "2853 2679"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍東文化事務辦事處",
            "姓名": "黎兆麟 先生",
            "職位": "高級經理(九龍東文化事務)",
            "辦公室電話": "2329 7735"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍東文化事務辦事處",
            "姓名": "胡浚銘 先生",
            "職位": "行政主任(九龍)",
            "辦公室電話": "2354 5674"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍東文化事務辦事處",
            "姓名": "陸國強 先生",
            "職位": "經理(九龍東)市場推廣及地區活動",
            "辦公室電話": "2726 5092"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍東文化事務辦事處",
            "姓名": "林俏君 女士",
            "職位": "副經理(九龍東)市場推廣及地區活動",
            "辦公室電話": "2329 6035"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍東文化事務辦事處",
            "姓名": "空缺 ",
            "職位": "藝術行政見習員(九龍東)1",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍東文化事務辦事處",
            "姓名": "空缺 ",
            "職位": "藝術行政見習員(九龍東)2",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍東文化事務辦事處",
            "姓名": "空缺 ",
            "職位": "藝術行政見習員(九龍東)3",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍東文化事務辦事處",
            "姓名": "黃偉國 先生",
            "職位": "駐場技術監督(九龍)",
            "辦公室電話": "2330 4761"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍東文化事務辦事處",
            "姓名": "楊芷蓉 女士",
            "職位": "駐場副技術監督(九龍)",
            "辦公室電話": "2334 3372"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍東文化事務辦事處",
            "姓名": "孔偉賢 先生",
            "職位": "駐場舞台監督(九龍)1",
            "辦公室電話": "2329 6744"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍東文化事務辦事處",
            "姓名": "孫美齡 女士",
            "職位": "駐場舞台監督(九龍)3",
            "辦公室電話": "2264 8618"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍東文化事務辦事處,牛池灣文娛中心",
            "姓名": "李敏怡 女士",
            "職位": "經理(牛池灣文娛中心)",
            "辦公室電話": "2726 3576"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍東文化事務辦事處,牛池灣文娛中心",
            "姓名": "方瑋揚 女士",
            "職位": "副經理(牛池灣文娛中心)場地租用",
            "辦公室電話": "2350 1600"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍東文化事務辦事處,牛池灣文娛中心",
            "姓名": "魏婷婷 女士",
            "職位": "副經理(牛池灣文娛中心)場地運作",
            "辦公室電話": "2726 0854"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍東文化事務辦事處,牛池灣文娛中心",
            "姓名": "洪夏玲 女士",
            "職位": "副經理(牛池灣文娛中心)樓宇管理",
            "辦公室電話": "2329 6140"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍東文化事務辦事處,牛池灣文娛中心",
            "姓名": "談鳳英 女士",
            "職位": "助理文書主任(牛池灣文娛中心)行政",
            "辦公室電話": "2326 7750"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍東文化事務辦事處,油麻地戲院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "油麻地戲院,油麻地戲院辦事處",
            "姓名": "劉鳳儀 女士",
            "職位": "經理(油麻地戲院)",
            "辦公室電話": "3417 5661"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "油麻地戲院,油麻地戲院辦事處",
            "姓名": "馬穎詩 女士",
            "職位": "副經理(油麻地戲院)樓宇管理及場地運作",
            "辦公室電話": "2554 0656"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "油麻地戲院,油麻地戲院辦事處",
            "姓名": "蔡詠欣 女士",
            "職位": "副經理(油麻地戲院)場地租用",
            "辦公室電話": "2264 8335"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "油麻地戲院,油麻地戲院辦事處",
            "姓名": "賈慧儀 女士",
            "職位": "副經理(油麻地戲院)市場推廣及場地伙伴計劃",
            "辦公室電話": "2374 2998"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍西文化事務辦事處",
            "姓名": "何頴詩 女士",
            "職位": "高級經理(九龍西文化事務)",
            "辦公室電話": "2740 9219"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍西文化事務辦事處",
            "姓名": "胡浚銘 先生",
            "職位": "行政主任(九龍)",
            "辦公室電話": "2330 4427"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍西文化事務辦事處",
            "姓名": "劉少梅 女士",
            "職位": "經理(九龍西)市場推廣及地區活動",
            "辦公室電話": "2740 9278"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍西文化事務辦事處",
            "姓名": "朱紫陽 先生",
            "職位": "副經理(九龍西)市場推廣及地區活動",
            "辦公室電話": "2330 5473"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍西文化事務辦事處",
            "姓名": "黃偉國 先生",
            "職位": "駐場技術監督(九龍)",
            "辦公室電話": "2330 4761"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍西文化事務辦事處",
            "姓名": "楊芷蓉 女士",
            "職位": "駐場副技術監督(九龍)",
            "辦公室電話": "2334 3372"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍西文化事務辦事處",
            "姓名": "潘展鵬 先生",
            "職位": "駐場舞台監督(九龍)2",
            "辦公室電話": "2365 0574"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "市區場地組,九龍西文化事務辦事處",
            "姓名": "余敏聰 先生",
            "職位": "駐場舞台監督(九龍)4",
            "辦公室電話": "2365 0575"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍西文化事務辦事處,高山劇場",
            "姓名": "葉綺蓮 女士",
            "職位": "經理(高山劇場)樓宇管理",
            "辦公室電話": "2740 9212"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍西文化事務辦事處,高山劇場",
            "姓名": "黃俏琳 女士",
            "職位": "經理(高山劇場)租務及場地管理",
            "辦公室電話": "2334 6378"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍西文化事務辦事處,高山劇場",
            "姓名": "鄧蕊明 女士",
            "職位": "副經理(高山劇場)場地租用",
            "辦公室電話": "2740 9236"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍西文化事務辦事處,高山劇場",
            "姓名": "林慧怡 女士",
            "職位": "副經理(高山劇場)樓宇管理1",
            "辦公室電話": "2365 0651"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍西文化事務辦事處,高山劇場",
            "姓名": "王芳 女士",
            "職位": "副經理(高山劇場)樓宇管理2",
            "辦公室電話": "2365 0652"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍西文化事務辦事處,高山劇場",
            "姓名": "徐敏容 女士",
            "職位": "副經理(高山劇場)許可證管理",
            "辦公室電話": "2365 0653"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍西文化事務辦事處,高山劇場",
            "姓名": "陳家傑 先生",
            "職位": "副經理(高山劇場)場務管理1",
            "辦公室電話": "2740 9242"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍西文化事務辦事處,高山劇場",
            "姓名": "樊苡婷 女士",
            "職位": "副經理(高山劇場)場務管理2",
            "辦公室電話": "2217 0348"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍西文化事務辦事處,高山劇場",
            "姓名": "空缺 ",
            "職位": "藝術行政見習員(高山劇場)1",
            "辦公室電話": "2365 0350"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍西文化事務辦事處,高山劇場",
            "姓名": "陳婉彤 女士",
            "職位": "藝術行政見習員(高山劇場)2",
            "辦公室電話": "2271 0433"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍西文化事務辦事處,高山劇場",
            "姓名": "趙慧兒 女士",
            "職位": "助理文書主任(高山劇場)會計",
            "辦公室電話": "2330 5570"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍西文化事務辦事處,高山劇場",
            "姓名": "黃靄雯 女士",
            "職位": "助理文書主任(高山劇場)總務",
            "辦公室電話": "2740 9221"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "馮惠芬 女士",
            "職位": "總經理(文化節目)",
            "辦公室電話": "2601 8699 / 2268 7202"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "李潔兒 女士",
            "職位": "高級經理(音樂節目)",
            "辦公室電話": "2268 7205"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "陳琦 女士",
            "職位": "高級經理(舞蹈及跨媒體藝術)",
            "辦公室電話": "2268 7200"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "鄭惠貞 女士",
            "職位": "高級經理(戲劇及戲曲)",
            "辦公室電話": "2268 7203"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "魏詠茵 女士",
            "職位": "經理(音樂節目)1",
            "辦公室電話": "2268 7216"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "陳珮琪 女士",
            "職位": "經理(音樂節目)2",
            "辦公室電話": "2268 7211"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "陳素賢 女士",
            "職位": "經理(音樂節目)3",
            "辦公室電話": "2268 7317"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "潘詠琳 女士",
            "職位": "經理(舞蹈節目)",
            "辦公室電話": "2268 7208"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "張明慧 女士",
            "職位": "經理(跨媒體藝術節目)",
            "辦公室電話": "2268 7209"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "孫毅思 先生",
            "職位": "經理(舞蹈及跨媒體藝術)",
            "辦公室電話": "2268 7284"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "鍾勤喜 女士",
            "職位": "經理(戲劇節目)",
            "辦公室電話": "2268 7212"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "黃文鶯 女士",
            "職位": "經理(戲曲節目)1",
            "辦公室電話": "2268 7213"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "朱秀慧 女士",
            "職位": "經理(戲曲節目)2",
            "辦公室電話": "2268 7215"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "招宛珊 女士",
            "職位": "副經理(音樂節目)1",
            "辦公室電話": "2268 7230"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "黃佩貞 女士",
            "職位": "副經理(音樂節目)2",
            "辦公室電話": "2268 7231"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "蔡寶琴 女士",
            "職位": "副經理(音樂節目)3",
            "辦公室電話": "2268 7235"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "陳宇雪 女士",
            "職位": "副經理(音樂節目)4",
            "辦公室電話": "2268 7233"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "黎添銘 先生",
            "職位": "副經理(音樂節目)5",
            "辦公室電話": "2268 7238"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "李紫怡 女士",
            "職位": "副經理(音樂節目)6",
            "辦公室電話": "2268 7236"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "謝潔芝 女士",
            "職位": "副經理(音樂節目)7",
            "辦公室電話": "2268 7237"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "林婷婷 女士",
            "職位": "副經理(音樂節目)8",
            "辦公室電話": "2268 7361"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "黃聖笙 女士",
            "職位": "副經理(音樂節目)9",
            "辦公室電話": "2268 7239"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "鄭綺莉 女士",
            "職位": "副經理(音樂節目)10",
            "辦公室電話": "2268 7232"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "何永恩 女士",
            "職位": "副經理(舞蹈節目)1",
            "辦公室電話": "2268 7220"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "莫頴嫺 女士",
            "職位": "副經理(舞蹈節目)2",
            "辦公室電話": "2268 7285"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "陳家浩 先生",
            "職位": "副經理(舞蹈節目)3",
            "辦公室電話": "2268 7223"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "戚強維 先生",
            "職位": "副經理(舞蹈節目)4",
            "辦公室電話": "2268 7222"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "梁貝兒 女士",
            "職位": "副經理(跨媒體藝術節目)1",
            "辦公室電話": "2268 7225"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "郭麗明 女士",
            "職位": "副經理(跨媒體藝術節目)2",
            "辦公室電話": "2268 7226"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "蕭嘉偉 先生",
            "職位": "副經理(跨媒體藝術節目)3",
            "辦公室電話": "2268 7227"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "孫蘭欣 女士",
            "職位": "副經理(跨媒體藝術)4",
            "辦公室電話": "2268 7228"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "陳珮軒 女士",
            "職位": "副經理(舞蹈及跨媒體藝術)",
            "辦公室電話": "2268 7282"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "張家智 先生",
            "職位": "副經理(戲劇節目)1",
            "辦公室電話": "2268 7250"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "伍碧華 女士",
            "職位": "副經理(戲劇節目)2",
            "辦公室電話": "2268 7251"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "吳凱茵 女士",
            "職位": "副經理(戲劇節目)3",
            "辦公室電話": "2268 7369"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "曾麗平 女士",
            "職位": "副經理(戲劇節目)4",
            "辦公室電話": "2268 7253"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "李紫葭 女士",
            "職位": "副經理(戲曲節目)1",
            "辦公室電話": "2268 7256"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "李子亮 女士",
            "職位": "副經理(戲曲節目)2",
            "辦公室電話": "2268 7255"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "麥文艷 女士",
            "職位": "副經理(戲曲節目)3",
            "辦公室電話": "2268 7257"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "賴筠宜 女士",
            "職位": "副經理(戲曲節目)4",
            "辦公室電話": "2268 7254"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "鄧卓昕 女士",
            "職位": "副經理(戲曲節目)5",
            "辦公室電話": "2268 7258"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "伍嘉寶 女士",
            "職位": "一級設計師(文化節目)音樂",
            "辦公室電話": "2268 7302"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "譚瑞全 先生",
            "職位": "一級設計師(文化節目)舞蹈,跨媒體藝術",
            "辦公室電話": "2268 7301"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "李國清 先生",
            "職位": "一級設計師(文化節目)戲劇及中國戲曲",
            "辦公室電話": "2268 7303"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "吳皚瑩 女士",
            "職位": "藝術行政見習員(音樂節目)1",
            "辦公室電話": "2268 7332"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "伍原君 先生",
            "職位": "藝術行政見習員(舞蹈節目)",
            "辦公室電話": "2268 7363"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "何淦燊 先生",
            "職位": "藝術行政見習員(文化節目)6",
            "辦公室電話": "2268 7280"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "陳綺文 女士",
            "職位": "行政主任(文化節目)",
            "辦公室電話": "2268 7328"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,文化節目組",
            "姓名": "梁雅倫 先生",
            "職位": "文書主任(文化節目)",
            "辦公室電話": "2268 7338"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "演藝科,觀眾拓展，藝術節及娛樂事務組",
            "姓名": "朱靜嫻 女士",
            "職位": "總經理(觀眾拓展,藝術節及娛樂節目)",
            "辦公室電話": "2601 8098"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "方雅雯 女士",
            "職位": "高級經理(觀眾拓展)",
            "辦公室電話": "2591 1308"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "盧俊文 先生",
            "職位": "經理(觀眾拓展)1",
            "辦公室電話": "2591 1323"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "丘嘉敏 女士",
            "職位": "經理(觀眾拓展)2",
            "辦公室電話": "2591 1328"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "王志雅 女士",
            "職位": "經理(觀眾拓展)3",
            "辦公室電話": "2591 1378"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "呂美怡 女士",
            "職位": "副經理(觀眾拓展)1",
            "辦公室電話": "2591 1611"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "陳詠雅 女士",
            "職位": "副經理(觀眾拓展)2",
            "辦公室電話": "2591 1618"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "鄺嘉璇 女士",
            "職位": "副經理(觀眾拓展)3",
            "辦公室電話": "2591 1628"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "林愛心 女士",
            "職位": "副經理(觀眾拓展)4",
            "辦公室電話": "2591 1711"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "趙振文 先生",
            "職位": "副經理(觀眾拓展)5",
            "辦公室電話": "2591 1717"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "薛銘基 先生",
            "職位": "副經理(觀眾拓展)6",
            "辦公室電話": "2591 1738"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "鄧志韜 先生",
            "職位": "副經理(觀眾拓展)7",
            "辦公室電話": "2591 1728"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "任曦文 女士",
            "職位": "副經理(觀眾拓展)8",
            "辦公室電話": "2591 1783"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "陳羽軒 女士",
            "職位": "副經理(觀眾拓展)9",
            "辦公室電話": "2591 1766"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "鄺映余 女士",
            "職位": "副經理(觀眾拓展)10",
            "辦公室電話": "2591 1668"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "麥順泉 先生",
            "職位": "副經理(觀眾拓展)11",
            "辦公室電話": "2591 1722"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "林芷瑩 女士",
            "職位": "副經理(觀眾拓展)12",
            "辦公室電話": "2591 1799"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "鄭詠梅 女士",
            "職位": "副經理(觀眾拓展)13",
            "辦公室電話": "2591 1733"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "空缺 先生",
            "職位": "藝術行政見習員(觀眾拓展)1",
            "辦公室電話": "2591 1277"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "空缺 ",
            "職位": "藝術行政見習員(觀眾拓展)2",
            "辦公室電話": "2591 1668"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "空缺 ",
            "職位": "藝術行政見習員(觀眾拓展)3",
            "辦公室電話": "2591 1798"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "空缺 ",
            "職位": "藝術行政見習員(觀眾拓展)4",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "蔡美怡 女士",
            "職位": "行政助理(觀眾拓展)",
            "辦公室電話": "2591 1428"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,觀眾拓展辦事處",
            "姓名": "總務室 ",
            "職位": "總務室",
            "辦公室電話": "2591 1300"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,藝術節辦事處",
            "姓名": "張國偉 先生",
            "職位": "高級經理(藝術節)",
            "辦公室電話": "2741 6682"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,藝術節辦事處",
            "姓名": "徐偉斌 先生",
            "職位": "經理(藝術節)1",
            "辦公室電話": "2741 1453"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,藝術節辦事處",
            "姓名": "何少明 女士",
            "職位": "經理(藝術節)2",
            "辦公室電話": "2741 6557"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,藝術節辦事處",
            "姓名": "常凱珊 女士",
            "職位": "經理(藝術節)3",
            "辦公室電話": "2311 4317"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,藝術節辦事處",
            "姓名": "劉嘉慧 女士",
            "職位": "副經理(藝術節)1",
            "辦公室電話": "2370 3406"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,藝術節辦事處",
            "姓名": "黃詠琪 女士",
            "職位": "副經理(藝術節)2",
            "辦公室電話": "2741 1642"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,藝術節辦事處",
            "姓名": "呂海欣 女士",
            "職位": "副經理(藝術節)3",
            "辦公室電話": "2741 1054"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,藝術節辦事處",
            "姓名": "陳穎恒 女士",
            "職位": "副經理(藝術節)4",
            "辦公室電話": "2741 1284"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,藝術節辦事處",
            "姓名": "范思雅 女士",
            "職位": "副經理(藝術節)5",
            "辦公室電話": "2741 1524"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,藝術節辦事處",
            "姓名": "黃敏明 女士",
            "職位": "副經理(藝術節)6",
            "辦公室電話": "2370 3409"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,藝術節辦事處",
            "姓名": "曾麗萍 女士",
            "職位": "副經理(藝術節)7",
            "辦公室電話": "2367 4533"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,藝術節辦事處",
            "姓名": "洪其欣 女士",
            "職位": "藝術行政見習員(藝術節)1",
            "辦公室電話": "2741 3054"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,藝術節辦事處",
            "姓名": "空缺 ",
            "職位": "藝術行政見習員(藝術節)2",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,藝術節辦事處",
            "姓名": "空缺 ",
            "職位": "藝術行政見習員(藝術節)3",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,藝術節辦事處",
            "姓名": "空缺 ",
            "職位": "藝術行政見習員(藝術節)4",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,藝術節辦事處",
            "姓名": "空缺 ",
            "職位": "藝術行政見習員(藝術節)5",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,藝術節辦事處",
            "姓名": "林新燕 女士",
            "職位": "行政主任(藝術節)",
            "辦公室電話": "2741 4845"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,藝術節辦事處",
            "姓名": "空缺 ",
            "職位": "總務室(藝術節)",
            "辦公室電話": "2741 6217"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "區君儀 女士",
            "職位": "高級經理(娛樂節目)",
            "辦公室電話": "2591 1390"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "方浩宏 先生",
            "職位": "經理(娛樂節目)1",
            "辦公室電話": "2591 1342"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "高翠珊 女士",
            "職位": "經理(娛樂節目)2",
            "辦公室電話": "2591 1614"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "陳煥偉 先生",
            "職位": "經理(娛樂節目)3",
            "辦公室電話": "2591 1207"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "曾煒樂 女士",
            "職位": "經理(娛樂節目)4",
            "辦公室電話": "2591 1382"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "吳麗英 女士",
            "職位": "經理(娛樂節目)5",
            "辦公室電話": "2591 1384"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "吳雅姍 女士",
            "職位": "副經理(娛樂節目)1",
            "辦公室電話": "2591 1301"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "歐陽璧 女士",
            "職位": "副經理(娛樂節目)2",
            "辦公室電話": "2591 1214"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "羅玉麟 先生",
            "職位": "副經理(娛樂節目)3",
            "辦公室電話": "2591 9634"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "梁允陞 先生",
            "職位": "副經理(娛樂節目)4",
            "辦公室電話": "2591 1383"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "蘇婉媚 女士",
            "職位": "副經理(娛樂節目)5",
            "辦公室電話": "2591 1209"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "黃建國 先生",
            "職位": "副經理(娛樂節目)6",
            "辦公室電話": "2591 1315"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "胡偉傑 先生",
            "職位": "副經理(娛樂節目)7",
            "辦公室電話": "2591 1454"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "甄尚賢 先生",
            "職位": "副經理(娛樂節目)8",
            "辦公室電話": "2591 1388"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "施小慧 女士",
            "職位": "副經理(娛樂節目)9",
            "辦公室電話": "2591 1424"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "王離梵 先生",
            "職位": "副經理(娛樂節目)10",
            "辦公室電話": "2591 1440"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "羅鈞祺 先生",
            "職位": "副經理(娛樂節目)11",
            "辦公室電話": "3145 0163"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "顧倩冰 女士",
            "職位": "副經理(娛樂節目)12",
            "辦公室電話": "2591 1410"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "柯泳芝 女士",
            "職位": "二級設計師(娛樂節目)",
            "辦公室電話": "2591 1465"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "空缺 ",
            "職位": "藝術行政見習員(娛樂節目)2",
            "辦公室電話": "2591 1538"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "空缺 ",
            "職位": "藝術行政見習員(娛樂節目)3",
            "辦公室電話": "2591 1455"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "空缺 ",
            "職位": "藝術行政見習員(娛樂節目)1",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "空缺 ",
            "職位": "藝術行政見習員(娛樂節目)4",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "謝曉琳 女士",
            "職位": "行政主任(娛樂節目)",
            "辦公室電話": "2591 1341"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "觀眾拓展，藝術節及娛樂事務組,娛樂節目辦事處",
            "姓名": "空缺 ",
            "職位": "總務室(娛樂節目)",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,文物及博物館事務科",
            "姓名": "梁潔玲 女士",
            "職位": "總監(文博事務)",
            "辦公室電話": "2601 8240"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,文物及博物館事務科",
            "姓名": "楊麗中 女士",
            "職位": "館長(文博事務)",
            "辦公室電話": "2601 8848"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,文物及博物館事務科",
            "姓名": "劉綺芳 女士",
            "職位": "一級助理館長(文博事務)特別項目",
            "辦公室電話": "2601 8828"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,文物及博物館事務科",
            "姓名": "梁達威 先生",
            "職位": "二級助理館長(文博事務)特別項目",
            "辦公室電話": "2601 7368"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,文物及博物館事務科",
            "姓名": "余穎欣 女士",
            "職位": "二級助理館長(文博事務)",
            "辦公室電話": "2601 8242"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,文物及博物館事務科",
            "姓名": "張欣圖 女士",
            "職位": "行政主任(文博事務)",
            "辦公室電話": "2601 8231"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,文物及博物館事務科",
            "姓名": "張芷樺 女士",
            "職位": "行政助理(文博事務)",
            "辦公室電話": "2601 7344"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,文物及博物館事務科",
            "姓名": "李琬童 女士",
            "職位": "行政助理(文博事務)特別職務",
            "辦公室電話": "2601 8636"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,市場及業務拓展組",
            "姓名": "毛詠仙 女士",
            "職位": "市場及業務拓展總監",
            "辦公室電話": "2601 7338"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,市場及業務拓展組",
            "姓名": "陳麗兒 女士",
            "職位": "高級市場及業務拓展經理1",
            "辦公室電話": "2601 8652"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,市場及業務拓展組",
            "姓名": "李世傑 先生",
            "職位": "高級市場及業務拓展經理2",
            "辦公室電話": "2601 7397"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,市場及業務拓展組",
            "姓名": "黃靜嫺 女士",
            "職位": "高級市場及業務拓展經理3",
            "辦公室電話": "2601 7387"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,市場及業務拓展組",
            "姓名": "蔡巧欣 女士",
            "職位": "市場及業務拓展經理1",
            "辦公室電話": "2601 7389"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,市場及業務拓展組",
            "姓名": "黃綺雯 女士",
            "職位": "市場及業務拓展經理2",
            "辦公室電話": "2601 7390"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,市場及業務拓展組",
            "姓名": "陳佩英 女士",
            "職位": "市場及業務拓展經理3",
            "辦公室電話": "2601 7393"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,市場及業務拓展組",
            "姓名": "陳素婷 女士",
            "職位": "行政主任(市場及業務拓展)",
            "辦公室電話": "2601 7360"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,市場及業務拓展組",
            "姓名": "彭文茜 女士",
            "職位": "二級設計師(市場及業務拓展)",
            "辦公室電話": "2601 7357"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,市場及業務拓展組",
            "姓名": "黃雁萍 女士",
            "職位": "高級傳訊主任(市場及業務拓展)",
            "辦公室電話": "2601 7358"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,市場及業務拓展組",
            "姓名": "鍾曼薇 女士",
            "職位": "傳訊主任(市場及業務拓展)",
            "辦公室電話": "2601 7359"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,市場及業務拓展組",
            "姓名": "郭嘉慧 女士",
            "職位": "文員(市場及業務拓展)",
            "辦公室電話": "2601 7346"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,項目與發展組",
            "姓名": "陳己雄 先生",
            "職位": "總監(博物館項目與發展)",
            "辦公室電話": "2732 3202,2601 8230"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,項目與發展組",
            "姓名": "袁月寶 女士",
            "職位": "館長(項目與發展)",
            "辦公室電話": "2601 8927"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,項目與發展組",
            "姓名": "陳嘉盈 女士",
            "職位": "副經理(項目與發展)",
            "辦公室電話": "2601 7399"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,項目與發展組",
            "姓名": "梁劍邦 先生",
            "職位": "高級行政主任(項目與發展)",
            "辦公室電話": "2601 7305"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,項目與發展組",
            "姓名": "朱盈盈 女士",
            "職位": "行政主任(項目與發展)",
            "辦公室電話": "2601 7303"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,科學館組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "陳淑文 女士",
            "職位": "總館長(科學館)",
            "辦公室電話": "2732 3201"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "薛雯 女士",
            "職位": "項目統籌總監",
            "辦公室電話": "2732 3203"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "李為君 先生",
            "職位": "館長(科學館)拓展",
            "辦公室電話": "2731 5432"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "殷翠荷 女士",
            "職位": "館長(科學館)展品",
            "辦公室電話": "2732 3216"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "鍾振華 先生",
            "職位": "館長(科學館)特別項目",
            "辦公室電話": "2732 3213"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "彭翠虹 女士",
            "職位": "一級助理館長(科學館)推廣活動",
            "辦公室電話": "2732 3222"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "楊明思 女士",
            "職位": "一級助理館長(科學館)展覽廳",
            "辦公室電話": "2732 3209"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "郭子倫 先生",
            "職位": "一級助理館長(科學館)科技",
            "辦公室電話": "2732 3210"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "馮騉 先生",
            "職位": "一級助理館長(科學館)科學",
            "辦公室電話": "2732 3212"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "何萬雄 先生",
            "職位": "一級助理館長(科學館)特別項目",
            "辦公室電話": "2732 3215"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "葉浩揚 先生",
            "職位": "二級助理館長(科學館)學校參觀",
            "辦公室電話": "2732 3218"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "梁潁恩 女士",
            "職位": "二級助理館長(科學館)推廣活動",
            "辦公室電話": "2732 3224"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "梁健菱 女士",
            "職位": "二級助理館長(科學館)展覽廳",
            "辦公室電話": "2732 3294"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "蕭杜峰 先生",
            "職位": "二級助理館長(科學館)服務拓展",
            "辦公室電話": "2732 3221"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "郭健樂 先生",
            "職位": "二級助理館長(科學館)義務工作",
            "辦公室電話": "2732 3219"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "萬安瑩 女士",
            "職位": "二級助理館長(科學館)機械人及通訊",
            "辦公室電話": "2732 3258"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "黎添賜 先生",
            "職位": "二級助理館長(科學館)科技",
            "辦公室電話": "2732 3255"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "蘇柱榮 先生",
            "職位": "二級助理館長(科學館)生命",
            "辦公室電話": "2732 3211"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "陳伊祺 女士",
            "職位": "二級助理館長(科學館)科學廊",
            "辦公室電話": "2731 5436"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "陳燕君 女士",
            "職位": "二級助理館長(生物科學)",
            "辦公室電話": "2732 3245"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "空缺 ",
            "職位": "二級助理館長(科學館)教育服務",
            "辦公室電話": "2732 3260"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "何致慜 女士",
            "職位": "二級助理館長(地球科學)",
            "辦公室電話": "2732 3233"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "戴文海 先生",
            "職位": "二級助理館長(專題展覽)",
            "辦公室電話": "2732 3253"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "馮采行 女士",
            "職位": "二級館長(科學館)交通",
            "辦公室電話": "2731 5403"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "王灝雲 先生",
            "職位": "二級助理館長(科學館)特別節目",
            "辦公室電話": "2731 5405"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "楊振豪 先生",
            "職位": "二級實驗技術員(科學館)",
            "辦公室電話": "2732 3249"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "郭婉雯 女士",
            "職位": "高級經理(科學館)",
            "辦公室電話": "2732 3205"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "袁陳麗 女士",
            "職位": "經理(科學館)",
            "辦公室電話": "2732 3228"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "黃潔盈 女士",
            "職位": "副經理(科學館)票務及專利服務",
            "辦公室電話": "2732 3225"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "徐嘉馨 女士",
            "職位": "副經理(科學館)樓宇管理及館務",
            "辦公室電話": "2732 3227"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "蔡慧玲 女士",
            "職位": "副經理(科學館)場地租用",
            "辦公室電話": "2732 3230"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "邱曉桐 女士",
            "職位": "副經理(科學館)場地運作",
            "辦公室電話": "2731 5401"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "黃志堅 先生",
            "職位": "高級技術主任(科學館)工程",
            "辦公室電話": "2732 3271"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "鄧龍榮 先生",
            "職位": "高級技術主任(科學館)操作及維修",
            "辦公室電話": "2732 3274"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "梁逸暉 先生",
            "職位": "一級技術主任(科學館)電腦及電子工程",
            "辦公室電話": "2732 3272"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "陳劍峰 先生",
            "職位": "一級技術主任(科學館)機械工程",
            "辦公室電話": "2732 3273"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "謝璟琳 先生",
            "職位": "一級技術主任(科學館)展覽廳",
            "辦公室電話": "2731 5408"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "楊永昌 先生",
            "職位": "一級技術主任(科學館)操作及維修",
            "辦公室電話": "2732 3278"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "朱嘉倫 先生",
            "職位": "二級技術主任(科學館)電子工程",
            "辦公室電話": "2732 3293"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "歐銘泰 先生",
            "職位": "二級技術主任(科學館)機械工程",
            "辦公室電話": "2732 3276"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "梁祖添 先生",
            "職位": "二級技衠主任(科學館)展品",
            "辦公室電話": "2731 5409"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "趙汝景 先生",
            "職位": "二級技術主任(科學館)特別項目",
            "辦公室電話": "2732 3293"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "羅景豪 先生",
            "職位": "二級技術主任(科學館)機械工程-維修",
            "辦公室電話": "2732 3275"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "陳志鵬 先生",
            "職位": "二級技術主任(科學館)電子工程-維修",
            "辦公室電話": "2732 3277"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "劉澤民 先生",
            "職位": "二級技術主任(科學館)展覽廳1",
            "辦公室電話": "2731 5411"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "王鎡平 先生",
            "職位": "二級技術主任(科學館)展覽廳2",
            "辦公室電話": "2731 5412"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "梁溢熙 先生",
            "職位": "二級技術主任(科學館)展覽廳3",
            "辦公室電話": "2731 5413"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "吳樹藩 先生",
            "職位": "二級技術主任(科學館)展覽廳4",
            "辦公室電話": "2731 5414"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "梁建勳 先生",
            "職位": "二級技術主任(科學館)展覽廳5",
            "辦公室電話": "2731 5415"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "盧振明 先生",
            "職位": "二級技術主任(科學館)展覽廳6",
            "辦公室電話": "2731 5416"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "周潔珊 女士",
            "職位": "二級技術主任(科學館)展覽廳7",
            "辦公室電話": "2731 5417"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "蔡麗華 女士",
            "職位": "高級設計師(科學館)",
            "辦公室電話": "2732 3286"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "陳燕玲 女士",
            "職位": "一級設計師(科學館)立體設計",
            "辦公室電話": "2732 3285"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "空缺 ",
            "職位": "一級設計師(科學館)平面設計",
            "辦公室電話": "2732 3287"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "邱平媛 女士",
            "職位": "一級設計師(科學館)展覽廳",
            "辦公室電話": "2732 3281"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "李冠賢 先生",
            "職位": "二級設計師(科學館)立體設計1",
            "辦公室電話": "2732 3283"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "黃文欣 女士",
            "職位": "二級設計師(科學館)立體設計2",
            "辦公室電話": "2732 3284"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "空缺 ",
            "職位": "二級設計師(科學館)特別項目",
            "辦公室電話": "2731 5420"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "林世美 女士",
            "職位": "二級設計師(科學館)書刊",
            "辦公室電話": "2731 5420"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "梁靜微 女士",
            "職位": "二級設計師(科學館)平面設計",
            "辦公室電話": "2732 3282"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "葉文傑 先生",
            "職位": "行政主任(科學館)",
            "辦公室電話": "2732 3206"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "黃淑美 女士",
            "職位": "二級物料供應員(科學館)",
            "辦公室電話": "2732 3234"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港科學館",
            "姓名": "李紹靈 女士",
            "職位": "總務室(科學館)",
            "辦公室電話": "2732 3236"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "梁偉明 先生",
            "職位": "館長(太空館)",
            "辦公室電話": "2734 2747"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "徐志文 先生",
            "職位": "一級助理館長(太空館)展品",
            "辦公室電話": "2734 2713"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "吳國偉 先生",
            "職位": "一級助理館長(太空館)學校節目",
            "辦公室電話": "2734 2716"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "劉啟業 先生",
            "職位": "一級助理館長(太空館)公眾節目",
            "辦公室電話": "2734 2712"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "黃詩雯 女士",
            "職位": "二級助理館長(太空館)展品1",
            "辦公室電話": "2734 2756"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "張穎思 女士",
            "職位": "二級助理館長(太空館)學校節目",
            "辦公室電話": "2734 2717"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "陳淑莊 女士",
            "職位": "二級助理館長(太空館)公眾節目",
            "辦公室電話": "2734 2093"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "陳俊霖 先生",
            "職位": "二級助理館長(太空館)電腦",
            "辦公室電話": "2734 2760"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "徐偉德 先生",
            "職位": "二級助理館長(太空館)展品操作1",
            "辦公室電話": "2734 2715"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "林卓霆 先生",
            "職位": "二級助理館長(太空館)展品操作2",
            "辦公室電話": "2734 2762"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "張穎珊 女士",
            "職位": "二級助理館長(太空館)遙控天文台及天文公園",
            "辦公室電話": "2734 2761"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "蔡漢森 先生",
            "職位": "高級技術主任(太空館)製作",
            "辦公室電話": "2734 2725"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "湯偉科 先生",
            "職位": "高級技術主任(太空館)操作及維修",
            "辦公室電話": "2734 2737"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "朱偉雄 先生",
            "職位": "一級技術主任(太空館)視聽器材",
            "辦公室電話": "2734 2082"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "李國輝 先生",
            "職位": "一級技術主任(太空館)機械工程",
            "辦公室電話": "2734 2735"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "戴祝成 先生",
            "職位": "一級技術主任(太空館)操作及維修",
            "辦公室電話": "2734 2087"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "空缺 ",
            "職位": "二級技術主任(太空館)機械工程",
            "辦公室電話": "2734 2736"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "陳啟東 先生",
            "職位": "二級技術主任(太空館)天象廳維修",
            "辦公室電話": "2734 2771"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "李培基 先生",
            "職位": "二級技術主任(太空館)電子工程",
            "辦公室電話": "2734 2081"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "劉錦鴻 先生",
            "職位": "二級技術主任(科學館)電腦網絡",
            "辦公室電話": "2734 2081"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "鍾建強 先生",
            "職位": "二級技術主任(太空館)展覽廳1",
            "辦公室電話": "2734 2748"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "陳嘉麗 女士",
            "職位": "二級技術主任(太空館)展覽廳2",
            "辦公室電話": "2734 2775"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "陳肇雄 先生",
            "職位": "二級技術主任(太空館)展覽廳3",
            "辦公室電話": "2734 2776"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "李釗坤 先生",
            "職位": "二級技術主任(電子)",
            "辦公室電話": "2734 2724"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "余偉才 先生",
            "職位": "二級技術主任(太空館)機械",
            "辦公室電話": "2734 2724"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "黃燕堯 女士",
            "職位": "高級設計師(太空館)",
            "辦公室電話": "2734 2728"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "蔡麗珠 女士",
            "職位": "一級設計師(太空館)視覺效果",
            "辦公室電話": "2734 2727"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "祝莉璟 女士",
            "職位": "一級設計師(太空館)設計及宣傳",
            "辦公室電話": "2734 2706"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "陳綺芳 女士",
            "職位": "二級設計師(太空館)設計及宣傳",
            "辦公室電話": "2734 2726"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "關芷芸 女士",
            "職位": "二級設計師(太空館)多謀體製作",
            "辦公室電話": "2734 2094"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "利慧敏 女士",
            "職位": "二級設計師(太空館)製作攝影",
            "辦公室電話": "2734 2083"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "林詠秀 女士",
            "職位": "經理(太空館)",
            "辦公室電話": "2734 2707"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "蔡愛紅 女士",
            "職位": "副經理(太空館)樓宇管理",
            "辦公室電話": "2734 2708"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "韋樂年 先生",
            "職位": "副經理(太空館)館務及一般事務",
            "辦公室電話": "2734 2709"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "黃康玲 女士",
            "職位": "副經理(太空館)租務及銷售",
            "辦公室電話": "2734 2710"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "鄭稚華 女士",
            "職位": "館務主任(太空館)1",
            "辦公室電話": "2734 2719"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "周玉娟 女士",
            "職位": "館務主任(太空館)2",
            "辦公室電話": "2734 2719"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "鍾偉雄 先生",
            "職位": "館務主任(太空館)3",
            "辦公室電話": "2734 2719"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "吳慧蘭 女士",
            "職位": "一級法定語文主任(太空館)",
            "辦公室電話": "2734 2714"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "吳奕華 女士",
            "職位": "行政助理(太空館)",
            "辦公室電話": "2734 2700"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "科學館組,香港太空館",
            "姓名": "梁浩華 女士",
            "職位": "文書主任(太空館)",
            "辦公室電話": "2734 2702"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術博物館組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "譚美兒 女士",
            "職位": "總館長(藝術館)",
            "辦公室電話": "2734 2117"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "鄧民亮 博士",
            "職位": "館長(藝術館)香港藝術",
            "辦公室電話": "2734 2122"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "莫家詠 博士",
            "職位": "館長(藝術館)中國文物",
            "辦公室電話": "2734 2124"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "司徒元傑 先生",
            "職位": "館長(藝術館)虛白齋",
            "辦公室電話": "2734 2128"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "鄧慶燊 先生",
            "職位": "館長(藝術館)至樂樓",
            "辦公室電話": "2734 2147"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "黃家安 先生",
            "職位": "館長(藝術館)現代藝術",
            "辦公室電話": "2734 2153"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "鄺雅秀 女士",
            "職位": "高級文物主任",
            "辦公室電話": "2734 2105"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "林婉雯 女士",
            "職位": "一級助理館長(藝術館)中國文物",
            "辦公室電話": "2734 2148"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "吳文麗 女士",
            "職位": "一級助理館長(藝術館)教育",
            "辦公室電話": "2734 2150"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "胡佩珊 女士",
            "職位": "一級助理館長(藝術館)服務推廣",
            "辦公室電話": "2734 2149"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "歐陽慧娜 女士",
            "職位": "一級助理館長(藝術館)中國書畫",
            "辦公室電話": "2734 2140"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "麥詠雯 女士",
            "職位": "一級助理館長(藝術館)歷史繪畫",
            "辦公室電話": "2734 2151"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "何芝萌 女士",
            "職位": "一級助理館長(藝術館)現代藝術",
            "辦公室電話": "2734 2304"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "陳梅芬 女士",
            "職位": "一級助理館長(藝術館)藏品登記",
            "辦公室電話": "2734 2179"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "許欣玲 女士",
            "職位": "一級助理館長(藝術館)虛白齋",
            "辦公室電話": "2734 2303"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "俞俏 女士",
            "職位": "一級助理館長(藝術館)香港藝術",
            "辦公室電話": "2734 2302"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "胡倩雯 女士",
            "職位": "一級助理館長(藝術館)展覽管理",
            "辦公室電話": "2734 2139"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "王雅君 女士",
            "職位": "一級助理管長(藝術館)至樂樓",
            "辦公室電話": "2734 2146"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "陳美樺 女士",
            "職位": "一級助理館長(藝術館)吳冠中",
            "辦公室電話": "2734 2172"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "劉安怡 女士",
            "職位": "二級助理館長(藝術館)中國文物 1",
            "辦公室電話": "2734 2138"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "葉曉菁 女士",
            "職位": "二級助理館長(藝術館)中國文物 2",
            "辦公室電話": "2734 2301"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "伍啓俊 先生",
            "職位": "二級助理館長(藝術館)教育1",
            "辦公室電話": "2734 2157"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "丘玉佩 女士",
            "職位": "二級助理館長(藝術館)教育2",
            "辦公室電話": "2734 2156"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "楊晉宜 女士",
            "職位": "二級助理館長(藝術館)教育3",
            "辦公室電話": "2734 2161"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "朱穎穎 女士",
            "職位": "二級助理館長(藝術館)服務推廣1",
            "辦公室電話": "2734 2177"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "郭文靖 女士",
            "職位": "二級助理館長(藝術館)服務推廣2",
            "辦公室電話": "2734 2155"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "空缺 ",
            "職位": "二級助理館長(藝術館)服務推廣3",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "劉湘瀅 女士",
            "職位": "二級助理館長(藝術館)中國書畫",
            "辦公室電話": "2734 2173"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "李浩祥 先生",
            "職位": "二級助理館長(藝術館)中國書畫2",
            "辦公室電話": "2734 2145"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "劉家瑜 女士",
            "職位": "二級助理館長(藝術館)虛白齋",
            "辦公室電話": "2734 2121"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "張珮儀 女士",
            "職位": "二級助理館長(藝術館)歷史繪畫",
            "辦公室電話": "2734 2152"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "空缺 ",
            "職位": "二級助理館長(藝術館)現代藝術1",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "李婷蓮 女士",
            "職位": "二級助理館長(藝術館)現代藝術2",
            "辦公室電話": "2734 2137"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "陳希婷 女士",
            "職位": "二級助理館長(藝術館)現代藝術3",
            "辦公室電話": "2734 2130"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "石明慧 女士",
            "職位": "二級助理館長(藝術館)藏品登記",
            "辦公室電話": "2734 2181"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "方皓鈴 女士",
            "職位": "二級助理館長(藝術館)藏品登記2",
            "辦公室電話": "2734 2174"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "李潔儀 女士",
            "職位": "高級經理(藝術館)",
            "辦公室電話": "2734 2118"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "周綺華 女士",
            "職位": "經理(藝術館)",
            "辦公室電話": "2734 2144"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "梁智恒 先生",
            "職位": "經理(藝術館)2",
            "辦公室電話": "2734 2116"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "李嘉敏 女士",
            "職位": "副經理(藝術館)行動",
            "辦公室電話": "2734 2141"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "張美賢 女士",
            "職位": "副經理(藝術館)場地",
            "辦公室電話": "2734 2142"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "李慧妍 女士",
            "職位": "副經理(藝術館)公關事務",
            "辦公室電話": "2734 2306"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "孫家慧 女士",
            "職位": "項目主任(藝術館)1",
            "辦公室電話": "2734 2129"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "陳瑩琛 女士",
            "職位": "項目主任(藝術館)2",
            "辦公室電話": "2734 2186"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "温美霞 女士",
            "職位": "高級設計師(藝術館)",
            "辦公室電話": "2734 2109"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "江國樑 先生",
            "職位": "一級設計師(藝術館)書刊",
            "辦公室電話": "2734 2110"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "馮雪梅 女士",
            "職位": "一級設計師(藝術館)展覽",
            "辦公室電話": "2734 2111"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "杜偉良 先生",
            "職位": "一級技術主任(藝術館)",
            "辦公室電話": "2734 2102"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "楊凱利 女士",
            "職位": "二級設計師(藝術館)展覽設計1",
            "辦公室電話": "2734 2100"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "陳嘉健 先生",
            "職位": "二級設計師(藝術館)展覽設計2",
            "辦公室電話": "2734 2113"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "陳小娥 女士",
            "職位": "二級設計師(藝術館)展覽設計3",
            "辦公室電話": "2734 2191"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "何雅君 女士",
            "職位": "二級設計師(藝術館)平面設計1",
            "辦公室電話": "2734 2190"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "雷愛恆 女士",
            "職位": "二級設計師(藝術館)平面設計2",
            "辦公室電話": "2734 2112"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "張偉倫 先生",
            "職位": "二級設計師(藝術館)平面設計3",
            "辦公室電話": "2734 2101"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "鍾蕙寧 女士",
            "職位": "二級設計師(藝術館)特別項目",
            "辦公室電話": "2734 2163"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "吳雅英 女士",
            "職位": "二級設計師(藝術館)多媒體設計",
            "辦公室電話": "2734 2192"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "關海儀 女士",
            "職位": "二級設計師(藝術師)服務推廣",
            "辦公室電話": "2734 2160"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "譚仲軒 先生",
            "職位": "行政主任(藝術館)1",
            "辦公室電話": "2734 2120"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "梁靜雯 女士",
            "職位": "行政主任(藝術館)2",
            "辦公室電話": "2734 2305"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館",
            "姓名": "謝美蘭 女士",
            "職位": "總務室",
            "辦公室電話": "2734 2135"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術博物館組,香港藝術館分館",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港藝術館分館,茶具文物館",
            "姓名": "林雪虹 女士",
            "職位": "一級助理館長(茶具文物館)",
            "辦公室電話": "2849 9608"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港藝術館分館,茶具文物館",
            "姓名": "劉碧玲 女士",
            "職位": "二級助理館長(茶具文物館)1",
            "辦公室電話": "2849 9601"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港藝術館分館,茶具文物館",
            "姓名": "黃佩儀 女士",
            "職位": "二級助理館長(茶具文物館)2",
            "辦公室電話": "2849 9602"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,歷史博物館組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "黃秀蘭 女士",
            "職位": "總館長(歷史博物館)",
            "辦公室電話": "2724 9010"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "邱小金 女士",
            "職位": "館長(教育/推廣及海防博物館)",
            "辦公室電話": "2724 9012"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "張銳森 先生",
            "職位": "館長(展覽及研究)",
            "辦公室電話": "2724 9013"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "許小梅 女士",
            "職位": "館長(藏品及孫中山紀念館)",
            "辦公室電話": "2724 9011"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "陳成漢 先生",
            "職位": "館長(歷史博物館)特別職務",
            "辦公室電話": "2481 7219"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "彭惠蓮 女士",
            "職位": "高級經理(歷史博物館)更新工程",
            "辦公室電話": "2406 9498"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "郭綺珊 女士",
            "職位": "高級經理(歷史博物館)",
            "辦公室電話": "2724 9014"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "鍾藹兒 女士",
            "職位": "經理(歷史博物館)",
            "辦公室電話": "2724 9037"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "盧文旭 先生",
            "職位": "副經理(歷史博物館)樓宇管理",
            "辦公室電話": "2724 9039"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "陳碧美 女士",
            "職位": "副經理(歷史博物館)場地運作",
            "辦公室電話": "2724 8137"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "吳詠雯 女士",
            "職位": "副經理(歷史博物館)顧客服務及市場推廣",
            "辦公室電話": "2724 9076"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "郭婉彤 女士",
            "職位": "行政主任(歷史博物館)",
            "辦公室電話": "2724 9040"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "曾靜儀 女士",
            "職位": "行政主任(歷史博物館)特別職務",
            "辦公室電話": "2724 6538"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "張雅茵 女士",
            "職位": "一級助理館長(歷史博物館)考古",
            "辦公室電話": "2724 9027"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "梁翠筠 女士",
            "職位": "一級助理館長(歷史博物館)藏品管理",
            "辦公室電話": "2724 9031"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "鄭俊德 先生",
            "職位": "一級助理館長(歷史博物館)教育活動",
            "辦公室電話": "2724 9018"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "周志廉 先生",
            "職位": "一級助理館長(歷史博物館)民俗",
            "辦公室電話": "2724 9021"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "祝咏梅 女士",
            "職位": "一級助理館長(歷史博物館)推廣服務",
            "辦公室電話": "2724 9024"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "黃廼錕 先生",
            "職位": "一級助理館長(歷史博物館)自然歷史",
            "辦公室電話": "2724 9015"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "劉思詠 女士",
            "職位": "一級助理館長(歷史博物館)都市及口述歷史",
            "辦公室電話": "2724 9034"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "吳文堅 先生",
            "職位": "一級助理館長(歷史博物館)特別職務",
            "辦公室電話": "2724 6528"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "陳嘉欣 女士",
            "職位": "二級助理館長(歷史博物館)考古",
            "辦公室電話": "2724 9028"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "霍弘厚 先生",
            "職位": "二級助理館長(歷史博物館)藏品管理1",
            "辦公室電話": "2724 9091"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "洪明英 女士",
            "職位": "二級助理館長(歷史博物館)藏品管理2",
            "辦公室電話": "2724 9032"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "林子心 女士",
            "職位": "二級助理館長(歷史博物館)導賞",
            "辦公室電話": "2724 9020"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "廖潔盈 女士",
            "職位": "二級助理館長(歷史博物館)民俗1",
            "辦公室電話": "2724 9023"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "陳皓怡 女士",
            "職位": "二級助理館長(歷史博物館)民俗2",
            "辦公室電話": "2724 9022"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "雷詩雅 女士",
            "職位": "二級助理館長(歷史博物館)推廣服務",
            "辦公室電話": "2724 9025"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "梁穎琳 女士",
            "職位": "二級助理館長(歷史博物館)歷史檔案",
            "辦公室電話": "2724 9033"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "李翠媚 女士",
            "職位": "二級助理館長(歷史博物館)自然歷史",
            "辦公室電話": "2724 9016"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "藍健欣 女士",
            "職位": "二級助理館長(歷史博物館)節目",
            "辦公室電話": "2724 9019"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "郭義浩 先生",
            "職位": "二級助理館長(歷史博物館)特別職務1",
            "辦公室電話": "2763 7310"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "麥浩然 先生",
            "職位": "二級助理館長(歷史博物館)特別職務2",
            "辦公室電話": "2763 7367"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "李志豪 先生",
            "職位": "二級助理館長(歷史博物館)都市及口述歷史1",
            "辦公室電話": "2724 9035"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "李偉德 先生",
            "職位": "二級助理館長(歷史博物館)都市及口述歷史2",
            "辦公室電話": "2724 9036"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "李曉慧 女士",
            "職位": "二級助理館長(歷史博物館)都市及口述歷史3",
            "辦公室電話": "2724 9029"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "吳惠群 女士",
            "職位": "高級設計師(歷史博物館)",
            "辦公室電話": "2724 9045"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "陳福慧 女士",
            "職位": "一級設計師(歷史博物館)展覽",
            "辦公室電話": "2724 9047"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "王潤萍 女士",
            "職位": "一級設計師(歷史博物館)書刊設計",
            "辦公室電話": "2724 9048"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "歐淑雯 女士",
            "職位": "一級設計師(歷史博物館)特別職務",
            "辦公室電話": "2724 6518"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "吳其茵 女士",
            "職位": "一級設計師(歷史博物館)多媒體",
            "辦公室電話": "2724 9007"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "梁少玲 女士",
            "職位": "二級設計師(歷史博物館)展覽1",
            "辦公室電話": "2724 9051"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "周素娟 女士",
            "職位": "二級設計師(歷史博物館)展覽2",
            "辦公室電話": "2724 9050"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "顏淑芬 女士",
            "職位": "二級設計師(歷史博物館)展覽3",
            "辦公室電話": "2724 9052"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "關永利 先生",
            "職位": "二級設計師(歷史博物館)展覽4",
            "辦公室電話": "2896 7618"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "高靜雯 女士",
            "職位": "二級設計師(歷史博物館)書刊設計1",
            "辦公室電話": "2724 8119"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "梁霆拔 先生",
            "職位": "二級設計師(歷史博物館)書刊設計2",
            "辦公室電話": "2724 8127"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "布靄琪 女士",
            "職位": "二級設計師(歷史博物館)書刊設計3",
            "辦公室電話": "2724 9078"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "焦家亮 先生",
            "職位": "一級技術主任(歷史博物館)工程",
            "辦公室電話": "2724 9046"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "楊志東 先生",
            "職位": "二級技術主任(歷史博物館)機械工程",
            "辦公室電話": "2724 9049"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "曾大維 先生",
            "職位": "二級技術主任(歷史博物館)電子工程",
            "辦公室電話": "2724 8132"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "張雅茵 女士",
            "職位": "一級助理館長(李鄭屋漢墓博物館)",
            "辦公室電話": "2724 9027"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "周志廉 先生",
            "職位": "一級助理館長(羅屋民俗館)",
            "辦公室電話": "2724 9021"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港歷史博物館",
            "姓名": "楊月女 女士",
            "職位": "文書主任(歷史博物館)",
            "辦公室電話": "2724 9041"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港海防博物館",
            "姓名": "邱小金 女士",
            "職位": "館長(教育/推廣及海防博物館)",
            "辦公室電話": "2569 1354"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港海防博物館",
            "姓名": "李家樂 先生",
            "職位": "一級助理館長(海防博物館)",
            "辦公室電話": "2569 1270"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港海防博物館",
            "姓名": "馮志明 博士",
            "職位": "一級助理館長(歷史博物館)海防博物館/特別職務",
            "辦公室電話": "2569 1117"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港海防博物館",
            "姓名": "周俊基 博士",
            "職位": "二級助理館長(海防博物館)教育服務及市場推廣",
            "辦公室電話": "2569 1347"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港海防博物館",
            "姓名": "陳嘉琳 女士",
            "職位": "二級助理館長(海防博物館)展覽及行政",
            "辦公室電話": "2569 1660"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港海防博物館",
            "姓名": "空缺 ",
            "職位": "二級助理館長(海防博物館)場地管理及運作",
            "辦公室電話": "2569 1246"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港海防博物館",
            "姓名": "吳國樑 先生",
            "職位": "二級助理館長(海防博物館)推廣服務",
            "辦公室電話": "2569 1246"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港海防博物館",
            "姓名": "秦慧華 女士",
            "職位": "二級助理館長(海防博物館)特別職務",
            "辦公室電話": "2569 1354"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,香港海防博物館",
            "姓名": "梁沛茹 女士",
            "職位": "助理文書主任(海防博物館)",
            "辦公室電話": "2569 1364"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,孫中山紀念館",
            "姓名": "許小梅 女士",
            "職位": "館長(藏品及孫中山紀念館)",
            "辦公室電話": "2724 9011"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,孫中山紀念館",
            "姓名": "陳家亮 先生",
            "職位": "一級助理館長(孫中山紀念館)",
            "辦公室電話": "3580 6776"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,孫中山紀念館",
            "姓名": "陳綺華 女士",
            "職位": "二級助理館長(孫中山紀念館)1",
            "辦公室電話": "3580 6777"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,孫中山紀念館",
            "姓名": "陳麗媛 女士",
            "職位": "二級助理館長(孫中山紀念館)2",
            "辦公室電話": "3580 6778"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,孫中山紀念館",
            "姓名": "麥君妍 女士",
            "職位": "二級助理館長(孫中山紀念館)3",
            "辦公室電話": "3580 6779"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,孫中山紀念館",
            "姓名": "林偉樑 先生",
            "職位": "副經理(孫中山紀念館)",
            "辦公室電話": "3580 6782"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "歷史博物館組,孫中山紀念館",
            "姓名": "關凱蕾 女士",
            "職位": "助理文書主任(孫中山紀念館)",
            "辦公室電話": "3580 6774"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,文化博物館組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "盧秀麗 女士",
            "職位": "總館長(文化博物館)",
            "辦公室電話": "2180 8100"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "鄭煥棠 先生",
            "職位": "博物館館長(藝術)",
            "辦公室電話": "2180 8101"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "林國輝 先生",
            "職位": "博物館館長(文化博物館)歷史",
            "辦公室電話": "2180 8103"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "司徒嫣然 女士",
            "職位": "博物館館長(藏品/服務)",
            "辦公室電話": "2180 8106"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "吳雪君 女士",
            "職位": "館長(特別職務)",
            "辦公室電話": "2180 8168"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "陳健芬 女士",
            "職位": "高級經理(文化博物館)",
            "辦公室電話": "2180 8107"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "林詩樂 女士",
            "職位": "經理(文化博物館)",
            "辦公室電話": "2180 8213"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "張愷庭 女士",
            "職位": "副經理(文化博物館)客務及公關",
            "辦公室電話": "2180 8215"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "馮永勵 女士",
            "職位": "副經理(文化博物館)運作",
            "辦公室電話": "2180 8218"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "林子鏙 女士",
            "職位": "副經理(文化博物館)建築",
            "辦公室電話": "2180 8216"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "馬佩婷 女士",
            "職位": "博物館一級助理館長(當代藝術)",
            "辦公室電話": "2180 8110"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "李頴莊 女士",
            "職位": "博物館一級助理館長(中國藝術)",
            "辦公室電話": "2180 8113"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "莫潤棣 女士",
            "職位": "博物館一級助理館長(設計)",
            "辦公室電話": "2180 8112"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "黃淑霞 女士",
            "職位": "博物館一級助理館長(歷史/民俗)",
            "辦公室電話": "2180 8125"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "曾志雄 先生",
            "職位": "博物館一級助理館長(自然歷史/考古)",
            "辦公室電話": "2180 8160"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "連凱恩 女士",
            "職位": "博物館一級助理館長(表演藝術)",
            "辦公室電話": "2180 8171"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "王家敏 女士",
            "職位": "博物館一級助理館長(藏品管理)",
            "辦公室電話": "2180 8167"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "梁儀花 女士",
            "職位": "博物館一級助理館長(教育及推廣)藝術",
            "辦公室電話": "2180 8191"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "陳玉蓮 女士",
            "職位": "博物館一級助理館長(教育及推廣)歷史",
            "辦公室電話": "2180 2231"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "鄭珮宜 女士",
            "職位": "博物館二級助理館長(設計)1",
            "辦公室電話": "2180 8133"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "陳嘉然 女士",
            "職位": "博物館二級助理館長(設計)2",
            "辦公室電話": "2180 8272"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "黃飛婷 女士",
            "職位": "博物館二級助理館長(當代藝術)1",
            "辦公室電話": "2180 8118"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "張月勤 女士",
            "職位": "博物館二級助理館長(當代藝術)2",
            "辦公室電話": "2180 8116"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "陳素芳 女士",
            "職位": "博物館二級助理館長(中國藝術)",
            "辦公室電話": "2180 8119"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "梁頴欣 女士",
            "職位": "博物館二級助理館長(民俗)",
            "辦公室電話": "2180 8166"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "鄭玉蘭 女士",
            "職位": "博物館二級助理館長(本地歷史)",
            "辦公室電話": "2180 8163"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "邵家昌 先生",
            "職位": "博物館二級助理館長(考古)",
            "辦公室電話": "2180 8197"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "黃淑嫻 女士",
            "職位": "博物館二級助理館長(自然歷史)",
            "辦公室電話": "2180 8170"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "陳駿偉 先生",
            "職位": "博物館二級助理館長(表演藝術)1",
            "辦公室電話": "2180 8169"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "空缺 ",
            "職位": "博物館二級助理館長(表演藝術)2",
            "辦公室電話": "2180 8171"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "譚綺華 女士",
            "職位": "博物館二級助理館長(教育及推廣)歷史1",
            "辦公室電話": "2180 8131"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "劉碧華 女士",
            "職位": "博物館二級助理館長(教育及推廣)歷史2",
            "辦公室電話": "2180 8165"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "林向盛 女士",
            "職位": "博物館二級助理館長(教育及推廣)藝術1",
            "辦公室電話": "2180 8193"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "何文泰 先生",
            "職位": "博物館二級助理館長(教育及推廣)藝術2",
            "辦公室電話": "2180 8196"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "張莫家倩 女士",
            "職位": "博物館二級助理館長(藏品管理)1",
            "辦公室電話": "2180 7130"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "林美嫦 女士",
            "職位": "博物館二級助理館長(藏品管理)2",
            "辦公室電話": "2180 8115"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "黃翠瑩 女士",
            "職位": "博物館二級助理館長(特別職務)1",
            "辦公室電話": "2180 8117"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "劉希雯 女士",
            "職位": "博物館二級助理館長(特別職務)2",
            "辦公室電話": "2180 8117"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "蘇作娟 女士",
            "職位": "高級設計師",
            "辦公室電話": "2180 8198"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "李靜芬 女士",
            "職位": "一級設計師(平面設計）",
            "辦公室電話": "2180 8199"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "林小容 女士",
            "職位": "一級設計師(展覽設計)",
            "辦公室電話": "2180 8200"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "林漢廣 先生",
            "職位": "一級設計師(視聽)",
            "辦公室電話": "2180 8201"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "李嘉煒 女士",
            "職位": "二級設計師(平面設計)1",
            "辦公室電話": "2180 8202"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "莊依南 女士",
            "職位": "二級設計師(平面設計)2",
            "辦公室電話": "2180 8203"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "杜嘉玲 女士",
            "職位": "二級設計師(展覽設計)2",
            "辦公室電話": "2180 8206"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "黃婉茹 女士",
            "職位": "二級設計師(展覽設計)2",
            "辦公室電話": "2180 8205"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "宋本欣 女士",
            "職位": "二級設計師(視聽)1",
            "辦公室電話": "2180 8207"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "伍珈姻 女士",
            "職位": "二級設計師(視聽)2",
            "辦公室電話": "2180 7214"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "黃志成 先生",
            "職位": "一級攝影員",
            "辦公室電話": "2180 8237"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "黃幹文 先生",
            "職位": "一級攝影員",
            "辦公室電話": "2180 8237"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "李文翠 女士",
            "職位": "行政主任(文化博物館)",
            "辦公室電話": "2180 8210"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "梁世霖 先生",
            "職位": "文書文任(博物館)",
            "辦公室電話": "2180 8211"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館",
            "姓名": "張寶欣 女士",
            "職位": "二級物料供應員(香港文化博物館)",
            "辦公室電話": "2180 8212"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化博物館組,香港文化博物館社區博物館",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港文化博物館社區博物館,香港鐵路博物館",
            "姓名": "林國輝 先生",
            "職位": "博物館館長(香港鐵路博物館)",
            "辦公室電話": "2180 8103"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港文化博物館社區博物館,香港鐵路博物館",
            "姓名": "曾志雄 先生",
            "職位": "博物館一級助理館長(香港鐵路博物館)",
            "辦公室電話": "2180 8160"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港文化博物館社區博物館,香港鐵路博物館",
            "姓名": "邵家昌 先生",
            "職位": "博物館二級助理館長(香港鐵路博物館)",
            "辦公室電話": "2180 8197"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港文化博物館社區博物館,上窰民俗文物館",
            "姓名": "林國輝 先生",
            "職位": "博物館館長(上窰民俗文物館)",
            "辦公室電話": "2180 8103"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港文化博物館社區博物館,上窰民俗文物館",
            "姓名": "連凱恩 女士",
            "職位": "博物館一級助理館長(上窰民俗文物館)",
            "辦公室電話": "2180 8171"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港文化博物館社區博物館,上窰民俗文物館",
            "姓名": "空缺 ",
            "職位": "博物館二級助理館長(上窰民俗文物館)",
            "辦公室電話": "2180 8171"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,電影及文化交流組",
            "姓名": "區玉芳 女士",
            "職位": "總經理(電影及文化交流)",
            "辦公室電話": "2601 8239"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,電影節目辦事處",
            "姓名": "何美寶 女士",
            "職位": "總監(電影節目)",
            "辦公室電話": "2734 2886"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,電影節目辦事處",
            "姓名": "梁鳳萍 女士",
            "職位": "經理(電影節目)",
            "辦公室電話": "2734 2888"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,電影節目辦事處",
            "姓名": "劉震霆 先生",
            "職位": "副經理(電影節目)1",
            "辦公室電話": "2734 2895"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,電影節目辦事處",
            "姓名": "蔡旭升 先生",
            "職位": "副經理(電影節目)2",
            "辦公室電話": "2734 2891"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,電影節目辦事處",
            "姓名": "張美姍 女士",
            "職位": "副經理(電影節目)3",
            "辦公室電話": "2734 2920"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,電影節目辦事處",
            "姓名": "陳少雯 女士",
            "職位": "副經理(電影節目)4",
            "辦公室電話": "2734 2893"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,電影節目辦事處",
            "姓名": "謝穎思 女士",
            "職位": "副經理(電影節目)5",
            "辦公室電話": "2734 2892"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,電影節目辦事處",
            "姓名": "周慧翔 女士",
            "職位": "行政助理(電影節目)",
            "辦公室電話": "2734 2890"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "楊可欣 女士",
            "職位": "館長(電影資料館)",
            "辦公室電話": "2119 7339"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "馮佩琪 女士",
            "職位": "經理(電影資料館)電影搜集",
            "辦公室電話": "2119 7310"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "梁啓文 先生",
            "職位": "經理(電影資料館)行政及場館",
            "辦公室電話": "2119 7380"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "鍾景康 先生",
            "職位": "經理(電影資料館)電腦系統",
            "辦公室電話": "2119 7301"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "朱淑玲 女士",
            "職位": "圖書館館長(電影資料館)",
            "辦公室電話": "2119 7361"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "勞啟明 先生",
            "職位": "一級助理館長(電影資料館)文物修復",
            "辦公室電話": "2119 7320"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "陳彩玉 女士",
            "職位": "一級助理館長(電影資料館)節目1",
            "辦公室電話": "2119 7370"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "龍智傑 先生",
            "職位": "一級助理館長(電影資料館)節目2",
            "辦公室電話": "2119 7373"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "郭靜寧 女士",
            "職位": "一級助理館長(電影資料館)研究及編輯1",
            "辦公室電話": "2119 7330"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "吳君玉 女士",
            "職位": "一級助理館長(電影資料館)研究及編輯2",
            "辦公室電話": "2119 7350"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "梁祖蓮 女士",
            "職位": "副經理(電影資料館)場務管理",
            "辦公室電話": "2119 7381"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "陳俊良 先生",
            "職位": "副經理(電影資料館)樓宇管理",
            "辦公室電話": "2119 7382"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "蔡俊昇 先生",
            "職位": "二級助理館長(電影資料館)電影搜集1",
            "辦公室電話": "2119 7311"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "郭凱衡 女士",
            "職位": "二級助理館長(電影資料館)電影搜集2",
            "辦公室電話": "2119 7312"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "空缺 ",
            "職位": "二級助理館長(電影資料館)文物修復1",
            "辦公室電話": "2119 7322"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "羅宇青 女士",
            "職位": "二級助理館長(電影資料館)文物修復2",
            "辦公室電話": "2119 7321"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "鄭偉 先生",
            "職位": "二級助理館長(電影資料館)節目1",
            "辦公室電話": "2119 7374"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "吳穎嫻 女士",
            "職位": "二級助理館長(電影資料館)節目2",
            "辦公室電話": "2119 7371"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "張寶晶 女士",
            "職位": "二級助理館長(電影資料館)研究及編輯1",
            "辦公室電話": "2119 7332"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "許佩琳 女士",
            "職位": "二級助理館長(電影資料館)研究及編輯2",
            "辦公室電話": "2119 7352"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "盛安琪 女士",
            "職位": "二級助理館長(電影資料館)電腦系統",
            "辦公室電話": "2119 7303"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "陳嘉倩 女士",
            "職位": "圖書館助理館長(電影資料館)資源中心",
            "辦公室電話": "2119 7365"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "李漢威 先生",
            "職位": "圖書館助理館長(電影資料館)編目",
            "辦公室電話": "2119 7355"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "梁國珍 女士",
            "職位": "圖書館助理館長(電影資料館)藏品管理",
            "辦公室電話": "2119 7362"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "吳芷茵 女士",
            "職位": "行政主任(電影資料館)",
            "辦公室電話": "2119 7340"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,香港電影資料館",
            "姓名": "歐麗娟 女士",
            "職位": "文書主任(電影資料館)",
            "辦公室電話": "2119 7341"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,文化交流聯絡辦事處",
            "姓名": "黎達峰 先生",
            "職位": "高級經理(文化交流)1",
            "辦公室電話": "2601 8703"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,文化交流聯絡辦事處",
            "姓名": "李詠兒 女士",
            "職位": "經理(文化交流)1",
            "辦公室電話": "2601 8229"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,文化交流聯絡辦事處",
            "姓名": "招凱文 先生",
            "職位": "經理(文化交流)2",
            "辦公室電話": "2601 7973"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,文化交流聯絡辦事處",
            "姓名": "陳麗平 女士",
            "職位": "經理(文化交流)3",
            "辦公室電話": "2601 8229"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,文化交流聯絡辦事處",
            "姓名": "董潔沂 女士",
            "職位": "副經理(文化交流)1",
            "辦公室電話": "2601 7317"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "電影及文化交流組,文化交流聯絡辦事處",
            "姓名": "秦善婷 女士",
            "職位": "副經理(文化交流)2",
            "辦公室電話": "2601 8246"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "蕭麗娟 女士",
            "職位": "執行秘書(古物古蹟)",
            "辦公室電話": "2655 0800"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "馬文光 先生",
            "職位": "館長(考古)",
            "辦公室電話": "2655 0821"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "曾玉慈 女士",
            "職位": "館長(歷史建築)1",
            "辦公室電話": "2655 0828"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "伍志和 先生",
            "職位": "館長(歷史建築)2",
            "辦公室電話": "2655 0805"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "蕭寶儀 女士",
            "職位": "館長(古物古蹟)特別職務",
            "辦公室電話": "3509 7315"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "麥博宏 先生",
            "職位": "一級助理館長(考古保存)1",
            "辦公室電話": "2655 0822"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "岑佩玉 女士",
            "職位": "一級助理館長(考古保存)2",
            "辦公室電話": "2655 0823"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "張麗君 女士",
            "職位": "一級助理館長(考古保存)3",
            "辦公室電話": "2721 1039"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "梁婉芬 女士",
            "職位": "一級助理館長(考古保存)4",
            "辦公室電話": "2655 0827"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "盧傳倩 女士",
            "職位": "一級助理館長(考古收藏)",
            "辦公室電話": "2384 5446"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "李偉文 先生",
            "職位": "一級助理館長(田野考古)",
            "辦公室電話": "2384 5720"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "黃麗娟 女士",
            "職位": "一級助理館長(建築保護)1",
            "辦公室電話": "2655 0830"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "彭少玉 女士",
            "職位": "一級助理館長(建築保護)2",
            "辦公室電話": "2655 0834"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "鄧建生 先生",
            "職位": "一級助理館長(建築保護)3",
            "辦公室電話": "2655 0835"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "江詠雯 女士",
            "職位": "一級助理館長(古建)1",
            "辦公室電話": "2655 0833"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "袁賜弟 先生",
            "職位": "一級助理館長(古建)2",
            "辦公室電話": "2655 0832"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "莫玉霞 女士",
            "職位": "一級助理館長(古建)3",
            "辦公室電話": "2655 0831"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "黃宜隆 先生",
            "職位": "二級助理館長(考古保存)1",
            "辦公室電話": "2655 0824"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "馮秀琼 女士",
            "職位": "二級助理館長(考古保存)2",
            "辦公室電話": "2655 0825"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "陳慶源 先生",
            "職位": "二級助理館長(考古保存)3",
            "辦公室電話": "2655 0826"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "吳卓瑩 女士",
            "職位": "二級助理館長(考古保存)4",
            "辦公室電話": "2655 0806"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "空缺 ",
            "職位": "二級助理館長(考古保存)5",
            "辦公室電話": "2780 8944"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "招成昌 先生",
            "職位": "二級助理館長(考古收藏)1",
            "辦公室電話": "2721 2153"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "陳詠詩 女士",
            "職位": "二級助理館長(考古收藏)2",
            "辦公室電話": "2384 5807"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "劉彥伯 先生",
            "職位": "二級助理館長(田野考古)",
            "辦公室電話": "2384 5469"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "呂鍵培 先生",
            "職位": "二級助理館長(建築保護)1",
            "辦公室電話": "2655 0838"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "陳偉基 先生",
            "職位": "二級助理館長(建築保護)2",
            "辦公室電話": "2655 0843"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "樊鎮霏 女士",
            "職位": "二級助理館長(建築保護)3",
            "辦公室電話": "2655 0846"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "空缺 ",
            "職位": "二級助理館長(建築保護)4",
            "辦公室電話": "2655 0844"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "空缺 ",
            "職位": "二級助理館長(建築保護)5",
            "辦公室電話": "2655 0842"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "黎玲寶 女士",
            "職位": "二級助理館長(建築保護)6",
            "辦公室電話": "2655 0836"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "余明慧 女士",
            "職位": "二級助理館長(古建)1",
            "辦公室電話": "2655 0845"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "葉蘋 女士",
            "職位": "二級助理館長(古建)2",
            "辦公室電話": "2655 0837"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "葉碧芬 女士",
            "職位": "二級助理館長(古建)3",
            "辦公室電話": "2655 0841"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "華美子 女士",
            "職位": "二級助理館長(古建)4",
            "辦公室電話": "2655 0839"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "鍾婉儀 女士",
            "職位": "二級助理館長(古建)5",
            "辦公室電話": "2655 0840"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "陸貞志 女士",
            "職位": "二級助理館長(特別職務)",
            "辦公室電話": "2655 0847"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "景紹岐 先生",
            "職位": "土地測量師(古物古蹟)",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "空缺 ",
            "職位": "高級測量主任(古物古蹟)1",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "空缺 ",
            "職位": "測量主任(古物古蹟)1",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "空缺 ",
            "職位": "測量主任(古物古蹟)2",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "李卓榮 先生",
            "職位": "高級行政主任(古物古蹟)",
            "辦公室電話": "2655 0802"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "鍾裕敏 女士",
            "職位": "一級行政主任(古物古蹟)1",
            "辦公室電話": "2655 0803"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "梁慧珊 女士",
            "職位": "一級行政主任(古物古蹟)2",
            "辦公室電話": "2655 0804"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "駱彤 女士",
            "職位": "二級行政主任(古物古蹟)",
            "辦公室電話": "2655 0810"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "李麗賢 女士",
            "職位": "行政助理(古物古蹟)",
            "辦公室電話": "2655 0809"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "廖玉鳳 女士",
            "職位": "總務室文書主任主管(古物古蹟)",
            "辦公室電話": "2655 0812"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,古物古蹟辦事處",
            "姓名": "黃納琪 女士",
            "職位": "二級物料供應員(古物古蹟)",
            "辦公室電話": "2655 0819"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "孫德榮 先生",
            "職位": "館長(教育及宣傳)",
            "辦公室電話": "2208 4401"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "鄭美芝 女士",
            "職位": "一級助理館長(教育活動)",
            "辦公室電話": "2208 4402"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "伍德昌 先生",
            "職位": "一級助理館長(展覽及宣傳)",
            "辦公室電話": "2208 4426"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "馮振康 先生",
            "職位": "一級助理館長(古蹟檔案)",
            "辦公室電話": "2208 4425"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "潘佩婷 女士",
            "職位": "一級助理館長(建築調查)",
            "辦公室電話": "2208 4449"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "賴彥融 女士",
            "職位": "二級助理館長(教育活動)1",
            "辦公室電話": "2208 4413"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "姜耀麟 先生",
            "職位": "二級助理館長(教育活動)2",
            "辦公室電話": "2208 4440"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "任德球 先生",
            "職位": "二級助理館長(展覽及宣傳)1",
            "辦公室電話": "2208 4409"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "黃智華 先生",
            "職位": "二級助理館長(展覽及宣傳)2",
            "辦公室電話": "2208 4454"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "謝德燊 先生",
            "職位": "二級助理館長(古蹟檔案)1",
            "辦公室電話": "2208 4408"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "何盈燊 先生",
            "職位": "二級助理館長(古蹟檔案)2",
            "辦公室電話": "2208 4427"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "蔡鴻寧 女士",
            "職位": "二級助理館長(建築調查)1",
            "辦公室電話": "2208 4450"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "潘穎芝 女士",
            "職位": "二級助理館長(建築調查)2",
            "辦公室電話": "2208 4453"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "何菀琪 女士",
            "職位": "二級助理館長(特別項目)",
            "辦公室電話": "2208 4448"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "梁淑美 女士",
            "職位": "一級設計師",
            "辦公室電話": "2208 4415"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "曾麗芳 女士",
            "職位": "二級設計師(古物古蹟)1",
            "辦公室電話": "2208 4410"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "張錦凝 女士",
            "職位": "二級設計師(古物古蹟)2",
            "辦公室電話": "2208 4416"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "葉浩莉 女士",
            "職位": "文物主任(建築保護)",
            "辦公室電話": "2208 4418"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "張荷芳 女士",
            "職位": "高級經理(古物古蹟)",
            "辦公室電話": "2208 4420"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "馮少貞 女士",
            "職位": "經理(古物古蹟)1",
            "辦公室電話": "2208 4421"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "羅美麗 女士",
            "職位": "經理(古物古蹟)2",
            "辦公室電話": "2208 4424"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "羅寶麗 女士",
            "職位": "副經理(古物古蹟)1",
            "辦公室電話": "2208 4422"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "陳思穎 女士",
            "職位": "副經理(古物古蹟)2",
            "辦公室電話": "2208 4423"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "張松岩 先生",
            "職位": "副經理(古物古蹟)3",
            "辦公室電話": "2208 4403"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,香港文物探知館",
            "姓名": "梁寶穎 女士",
            "職位": "助理文書主任(古物古蹟)1",
            "辦公室電話": "2208 4407"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "李鴻基 先生",
            "職位": "高級建築師(古物古蹟)1",
            "辦公室電話": "3910 6688"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "陳海帆 先生",
            "職位": "高級建築師(古物古蹟)2",
            "辦公室電話": "3910 6628"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "陳海韻 女士",
            "職位": "建築師(古物古蹟)1",
            "辦公室電話": "3910 6603"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "林展鵬 先生",
            "職位": "建築師(古物古蹟)2",
            "辦公室電話": "3910 6608"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "許統勝 先生",
            "職位": "建築師(古物古蹟)3",
            "辦公室電話": "3910 6637"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "陳嘉琪 女士",
            "職位": "建築師(古物古蹟)4",
            "辦公室電話": "3910 6653"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "周韻琼 女士",
            "職位": "建築師(古物古蹟)5",
            "辦公室電話": "3910 6639"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "吳東欣 女士",
            "職位": "建築師(古物古蹟)6",
            "辦公室電話": "3910 6618"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "李淑敏 女士",
            "職位": "屋宇裝備工程師",
            "辦公室電話": "3910 6619"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "雷詠茵 女士",
            "職位": "屋宇保養測量師(古物古蹟)",
            "辦公室電話": "3910 6632"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "陳詠雪 女士",
            "職位": "工料測量師(古物古蹟)",
            "辦公室電話": "3910 6605"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "周德穎 女士",
            "職位": "結構工程師(古物古蹟)1",
            "辦公室電話": "3910 6627"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "李家裕 先生",
            "職位": "結構工程師(古物古蹟)2",
            "辦公室電話": "3910 6641"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "李小田 女士",
            "職位": "高級工程策劃經理(古物古蹟)",
            "辦公室電話": "3910 6629"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "馮嘉欣 女士",
            "職位": "高級文物主任5",
            "辦公室電話": "3910 6626"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "梁靜琳 女士",
            "職位": "文物主任4",
            "辦公室電話": "3910 6633"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "黃詠霖 先生",
            "職位": "文物主任5",
            "辦公室電話": "3910 6635"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "曾穎琪 女士",
            "職位": "文物主任7",
            "辦公室電話": "3910 6634"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "冼穎君 女士",
            "職位": "文物主任8",
            "辦公室電話": "3910 6642"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "梁耀龍 先生",
            "職位": "助理屋宇裝備督察(古物古蹟)",
            "辦公室電話": "3910 6622"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "楊洞波 先生",
            "職位": "工程項目主任(古物古蹟)1",
            "辦公室電話": "3910 6638"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "蔡志福 先生",
            "職位": "助理工程項目主任(古物古蹟)1",
            "辦公室電話": "3910 6636"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "陳立 先生",
            "職位": "工程監督(古物古蹟)",
            "辦公室電話": "3910 6609"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "李國恒 先生",
            "職位": "一級監工(古物古蹟)1",
            "辦公室電話": "3910 6620"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "黃守政 先生",
            "職位": "一級監工(古物古蹟)2",
            "辦公室電話": "3910 6625"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "李錫懦 先生",
            "職位": "高級測量主任(古物古蹟)2",
            "辦公室電話": "3910 6624"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "林笑群 女士",
            "職位": "高級技術主任(建築設計)(古物古蹟)2",
            "辦公室電話": "3910 6600"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "古物古蹟辦事處,長江中心分處",
            "姓名": "郭喜娣 女士",
            "職位": "助理文書主任(古物古蹟)9",
            "辦公室電話": "3910 6611"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,文物修復辦事處",
            "姓名": "謝建輝 先生",
            "職位": "總監(文物修復)",
            "辦公室電話": "2734 2107"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,文物修復辦事處",
            "姓名": "楊甦 女士",
            "職位": "館長(文物修復)平面文物",
            "辦公室電話": "2724 9065"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,文物修復辦事處",
            "姓名": "曾芝皓 女士",
            "職位": "館長(文物修復)立體文物",
            "辦公室電話": "2180 8102,2180 8266"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,文物修復辦事處",
            "姓名": "黃昊嘉 女士",
            "職位": "行政主任(文物修復)",
            "辦公室電話": "2734 2119"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,文物修復辦事處",
            "姓名": "陳慧娟 女士",
            "職位": "文書主任(文物修復)",
            "辦公室電話": "2734 2106"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,藝術館實驗室",
            "姓名": "崔慧珊 女士",
            "職位": "一級助理館長(文物修復)書畫",
            "辦公室電話": "2734 2170"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,藝術館實驗室",
            "姓名": "黎永輝 先生",
            "職位": "一級助理館長(文物修復)陶瓷",
            "辦公室電話": "2734 2123"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,藝術館實驗室",
            "姓名": "黎業佳 先生",
            "職位": "一級助理館長(文物修復)香港藝術",
            "辦公室電話": "2180 8266"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,藝術館實驗室",
            "姓名": "朗翠妍 女士",
            "職位": "一級助理館長(文物修復)至樂樓",
            "辦公室電話": "2180 8127"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,藝術館實驗室",
            "姓名": "廖惠森 先生",
            "職位": "二級助理館長(文物修復)石器及雕塑",
            "辦公室電話": "2734 2131"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,藝術館實驗室",
            "姓名": "甘婉君 女士",
            "職位": "二級助理館長(文物修復)出土陶器",
            "辦公室電話": "2734 2108"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,藝術館實驗室",
            "姓名": "王建琴 女士",
            "職位": "二級助理館長(文物修復)當代藝術",
            "辦公室電話": "2734 2193"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,藝術館實驗室",
            "姓名": "何綺雯 女士",
            "職位": "二級助理館長(文物修復)中國書畫",
            "辦公室電話": "2734 2132"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,藝術館實驗室",
            "姓名": "譚嘉銘 女士",
            "職位": "二級助理館長(文物修復)特別職務1",
            "辦公室電話": "2734 2167"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,藝術館實驗室",
            "姓名": "陳凱欣 女士",
            "職位": "二級助理館長(文物修復)公共藝術",
            "辦公室電話": "2734 2127"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,藝術館實驗室",
            "姓名": "黃金玫 女士",
            "職位": "二級實驗室技術員(文物修復)香港藝術館實驗室",
            "辦公室電話": "2734 2184"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,歷史博物館實驗室",
            "姓名": "鍾達志 先生",
            "職位": "一級助理館長(文物修復)檔案及繕本",
            "辦公室電話": "2724 9070"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,歷史博物館實驗室",
            "姓名": "謝志遠 先生",
            "職位": "一級助理館長(文物修復)金屬品",
            "辦公室電話": "2724 9069"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,歷史博物館實驗室",
            "姓名": "空缺 ",
            "職位": "二級助理館長(文物修復)紙本及文物",
            "辦公室電話": "2724 9066"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,歷史博物館實驗室",
            "姓名": "劉依旻 女士",
            "職位": "二級助理館長(文物修復)書籍及檔案",
            "辦公室電話": "2724 9989"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,歷史博物館實驗室",
            "姓名": "黃銘軒 先生",
            "職位": "二級助理館長(文物修復)金屬品",
            "辦公室電話": "2724 9067,2724 9071"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,歷史博物館實驗室",
            "姓名": "邱慶兒 先生",
            "職位": "一級實驗室技術員(文物修復)1",
            "辦公室電話": "2724 9068"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,歷史博物館實驗室",
            "姓名": "鄭嘉穎 女士",
            "職位": "二級實驗室技術員(文物修復)歷史博物館實驗室",
            "辦公室電話": "2724 9068"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,文化博物館實驗室",
            "姓名": "梁崇天 先生",
            "職位": "一級助理館長(文物修復)出土文物",
            "辦公室電話": "2180 8121"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,文化博物館實驗室",
            "姓名": "鄧汶慧 女士",
            "職位": "一級助理館長(文物修復)印刷品及相片",
            "辦公室電話": "2180 8130"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,文化博物館實驗室",
            "姓名": "馮漢鏘 先生",
            "職位": "一級助理館長(文物修復)木器及製品",
            "辦公室電話": "2180 8122"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,文化博物館實驗室",
            "姓名": "張婉娟 女士",
            "職位": "一級助理館長(文物修復)紡織物及標本",
            "辦公室電話": "2180 8132,2180 8266"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,文化博物館實驗室",
            "姓名": "空缺 ",
            "職位": "二級助理館長(文物修復)有機物",
            "辦公室電話": "2180 8127"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,文化博物館實驗室",
            "姓名": "王頴宜 女士",
            "職位": "二級助理館長(文物修復)紡織物",
            "辦公室電話": "2180 8129"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,文化博物館實驗室",
            "姓名": "王潔 女士",
            "職位": "二級助理館長(文物修復)出土文物",
            "辦公室電話": "2180 8120"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,文化博物館實驗室",
            "姓名": "吳嘉豪 先生",
            "職位": "二級助理館長(文物修復)印刷品",
            "辦公室電話": "2180 8126"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,文化博物館實驗室",
            "姓名": "黃欣琪 女士",
            "職位": "二級助理館長(文物修復)相片",
            "辦公室電話": "2180 8128"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,文化博物館實驗室",
            "姓名": "劉浩然 先生",
            "職位": "二級助理館長(文物修復)古跡",
            "辦公室電話": "2180 7006"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,文化博物館實驗室",
            "姓名": "胡聶波 先生",
            "職位": "二級助理館長(文物修復)中式建築",
            "辦公室電話": "2180 8263"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,文化博物館實驗室",
            "姓名": "吳汝筠 女士",
            "職位": "二級助理館長(文物修復)古建文物",
            "辦公室電話": "2180 8263"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,文化博物館實驗室",
            "姓名": "冼鈺移 女士",
            "職位": "二級助理館長(文物修復)傢具及裝置",
            "辦公室電話": "2180 8266"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,文化博物館實驗室",
            "姓名": "空缺 ",
            "職位": "二級助理館長(文物修復)西式建築",
            "辦公室電話": "2180 8263"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,文化博物館實驗室",
            "姓名": "黎靖磊 先生",
            "職位": "一級實驗室技術員(文物修復)2",
            "辦公室電話": "2180 8266"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,文化博物館實驗室",
            "姓名": "印倩文 女士",
            "職位": "二級實驗室技術員(文物修復)文化博物館實驗室1",
            "辦公室電話": "2180 8268"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物修復辦事處,文化博物館實驗室",
            "姓名": "黃文崧 先生",
            "職位": "二級實驗室技術員(文物修復)文化博物館實驗室2",
            "辦公室電話": "2180 8266"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "劉鳳霞 博士",
            "職位": "總監(藝術推廣辦事處)",
            "辦公室電話": "2512 3001"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "連美嬌 女士",
            "職位": "館長(藝術推廣辦事處)社群藝術",
            "辦公室電話": "2512 3002"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "羅欣欣 女士",
            "職位": "館長(藝術推廣辦事處)公共藝術",
            "辦公室電話": "2512 3003"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "陳麗怡 女士",
            "職位": "一級助理館長(藝術推廣辦事處)社群藝術",
            "辦公室電話": "2512 3007"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "區碧鴻 女士",
            "職位": "一級助理館長(藝術推廣辦事處)公共藝術1",
            "辦公室電話": "2512 3015"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "鍾綩嫻 女士",
            "職位": "一級助理館長(藝術推廣辦事處)公共藝術2",
            "辦公室電話": "2512 3013"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "黃麗妮 女士",
            "職位": "一級助理館長(藝術推廣辦事處)公眾節目",
            "辦公室電話": "2512 3020"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "丘蘇敏 女士",
            "職位": "二級助理館長(藝術推廣辦事處)社群藝術1",
            "辦公室電話": "2512 3008"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "空缺 ",
            "職位": "二級助理館長(藝術推廣辦事處)社群藝術2",
            "辦公室電話": "2512 3005"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "鄧穗欣 女士",
            "職位": "二級助理館長(藝術推廣辦事處)公共藝術1",
            "辦公室電話": "2512 3017"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "劉偉妍 女士",
            "職位": "二級助理館長(藝術推廣辦事處)公共藝術2",
            "辦公室電話": "2512 3026"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "邵詩婷 女士",
            "職位": "二級助理館長(藝術推廣辦事處)公共藝術3",
            "辦公室電話": "2512 3016"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "張雋熙 先生",
            "職位": "二級助理館長(藝術推廣辦事處)公共藝術4",
            "辦公室電話": "2512 2243"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "鄺佩汶 女士",
            "職位": "二級助理館長(藝術推廣辦事處)公眾節目1",
            "辦公室電話": "2512 3019"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "李羡喬 女士",
            "職位": "二級助理館長(藝術推廣辦事處)公眾節目2",
            "辦公室電話": "2512 3018"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "梁少珍 女士",
            "職位": "一級設計師(藝術推廣辦事處)",
            "辦公室電話": "3101 2726"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "朱妙玲 女士",
            "職位": "二級設計師(藝術推廣辦事處)1",
            "辦公室電話": "3101 2727"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "李佩儒 女士",
            "職位": "二級設計師(藝術推廣辦事處)2",
            "辦公室電話": "3101 2729"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,藝術推廣辦事處",
            "姓名": "朱家瑋 先生",
            "職位": "行政主任(藝術推廣辦事處)",
            "辦公室電話": "2512 3029"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術推廣辦事處,油街實現",
            "姓名": "朱瑞平 女士",
            "職位": "一級助理館長(油街實現)",
            "辦公室電話": "2512 3006"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術推廣辦事處,油街實現",
            "姓名": "鍾詠琪 女士",
            "職位": "二級助理館長(油街實現)1",
            "辦公室電話": "2512 3010"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術推廣辦事處,油街實現",
            "姓名": "何艷婷 女士",
            "職位": "二級助理館長(油街實現)2",
            "辦公室電話": "2512 3012"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術推廣辦事處,香港視覺藝術中心",
            "姓名": "蘇慧娟 女士",
            "職位": "一級助理館長(藝術推廣辦事處)視覺藝術中心",
            "辦公室電話": "3101 2733"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術推廣辦事處,香港視覺藝術中心",
            "姓名": "劉曉珊 女士",
            "職位": "二級助理館長(藝術推廣辦事處)視覺藝術中心1",
            "辦公室電話": "3101 2735"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術推廣辦事處,香港視覺藝術中心",
            "姓名": "陳貝貝 女士",
            "職位": "二級助理館長(藝術推廣辦事處)視覺藝術中心2",
            "辦公室電話": "3101 2737"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "藝術推廣辦事處,香港視覺藝術中心",
            "姓名": "余美芝 女士",
            "職位": "二級助理館長(藝術推廣辦事處)視覺藝術中心3",
            "辦公室電話": "3101 2740"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,非物質文化遺產辦事處",
            "姓名": "何詠思 女士",
            "職位": "總監(非物質文化遺產)",
            "辦公室電話": "2520 3671"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,非物質文化遺產辦事處",
            "姓名": "鄒興華 先生",
            "職位": "博物館館長(非物質文化遺產)",
            "辦公室電話": "2180 8217"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,非物質文化遺產辦事處",
            "姓名": "林錦源 博士",
            "職位": "博物館一級助理館長(研究及展覽)",
            "辦公室電話": "2180 8161"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,非物質文化遺產辦事處",
            "姓名": "何惠儀 女士",
            "職位": "博物館一級助理館長(教育及社區)",
            "辦公室電話": "2446 2172"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,非物質文化遺產辦事處",
            "姓名": "空缺 ",
            "職位": "博物館二級助理館長(非物質文化遺產)1",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,非物質文化遺產辦事處",
            "姓名": "郭秀明 女士",
            "職位": "博物館二級助理館長(非物質文化遺產)2",
            "辦公室電話": "2499 6982"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,非物質文化遺產辦事處",
            "姓名": "梁明穎 女士",
            "職位": "博物館二級助理館長(教育及社區)1",
            "辦公室電話": "2499 6400"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,非物質文化遺產辦事處",
            "姓名": "梁宇軒 先生",
            "職位": "博物館二級助理館長(教育及社區)2",
            "辦公室電話": "2488 1708"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,非物質文化遺產辦事處",
            "姓名": "黃麗嫦 女士",
            "職位": "一級設計師(非物質文化遺產)",
            "辦公室電話": "2434 5644"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,非物質文化遺產辦事處",
            "姓名": "周玉怡 女士",
            "職位": "行政主任(非物質文化遺產)",
            "辦公室電話": "2520 3673"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文物及博物館事務科,非物質文化遺產辦事處",
            "姓名": "陳麗仙 女士",
            "職位": "助理文書主任(非物質文化遺產)",
            "辦公室電話": "2520 3675"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "非物質文化遺產辦事處,三棟屋博物館",
            "姓名": "鄒興華 先生",
            "職位": "博物館館長(非物質文化遺產)",
            "辦公室電話": "2180 8217"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "非物質文化遺產辦事處,三棟屋博物館",
            "姓名": "何惠儀 女士",
            "職位": "博物館一級助理館長(教育及社區)",
            "辦公室電話": "2446 2172"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "非物質文化遺產辦事處,三棟屋博物館",
            "姓名": "梁明穎 女士",
            "職位": "博物館二級助理館長(教育及社區)1",
            "辦公室電話": "2499 6400"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "文化事務部,圖書館及發展科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館及發展科,圖書館組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,行政及策劃辦事處",
            "姓名": "周美玲 女士",
            "職位": "圖書館總館長(行政及策劃)",
            "辦公室電話": "2921 1244"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,行政組",
            "姓名": "陳小端 女士",
            "職位": "圖書館高級館長(行政)",
            "辦公室電話": "2921 0218"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,行政組",
            "姓名": "阮曉蓁 女士",
            "職位": "行政主任(圖書館)行政支援",
            "辦公室電話": "2921 0282"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,行政組",
            "姓名": "簡依汶 女士",
            "職位": "行政主任(圖書館)財務及物料供應",
            "辦公室電話": "2921 0308"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,行政組",
            "姓名": "許淑芬 女士",
            "職位": "行政主任(圖書館)人力資源管理",
            "辦公室電話": "2921 0383"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,行政組",
            "姓名": "劉淑嫻 女士",
            "職位": "高級文書主任(圖書館)行政支援",
            "辦公室電話": "2921 0229"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,行政組",
            "姓名": "方若萍 女士",
            "職位": "高級文書主任(圖書館)財務及物料供應",
            "辦公室電話": "2921 0239"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,行政組",
            "姓名": "林香明 先生",
            "職位": "高級文書主任(圖書館)人力資源管理",
            "辦公室電話": "2921 0237"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政組,人力資源管理",
            "姓名": "崔保源 先生",
            "職位": "行政助理(圖書館)人力資源管理",
            "辦公室電話": "2921 0235"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政組,人力資源管理",
            "姓名": "李敏儀 女士",
            "職位": "文書主任(圖書館)人力資源管理甲組",
            "辦公室電話": "2921 0219"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政組,人力資源管理",
            "姓名": "陳玉嬋 女士",
            "職位": "文書主任(圖書館)人力資源管理乙組",
            "辦公室電話": "2921 0250"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政組,行政支援",
            "姓名": "周祖智 先生",
            "職位": "行政主任(圖書館)服務社",
            "辦公室電話": "2921 0596"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政組,行政支援",
            "姓名": "何敏聰 先生",
            "職位": "文書主任(圖書館)行政支援",
            "辦公室電話": "2921 0241"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政組,財務及物料供應",
            "姓名": "吳卓瑤 女士",
            "職位": "行政主任(圖書館)物料供應",
            "辦公室電話": "2921 0217"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政組,財務及物料供應",
            "姓名": "譚超壯 先生",
            "職位": "文書主任(圖書館)財務",
            "辦公室電話": "2921 0242"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政組,財務及物料供應",
            "姓名": "李佩霞 女士",
            "職位": "文書主任(圖書館)物料供應",
            "辦公室電話": "2921 0213"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政組,財務及物料供應",
            "姓名": "黎啟宗 先生",
            "職位": "二級物料供應員(圖書館)1",
            "辦公室電話": "2921 0215"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政組,財務及物料供應",
            "姓名": "文春華 女士",
            "職位": "二級物料供應員(圖書館)2",
            "辦公室電話": "2921 0216"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,圖書館策劃小組",
            "姓名": "周寶珠 女士",
            "職位": "圖書館高級館長(策劃及發展)",
            "辦公室電話": "2921 0313"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,圖書館策劃小組",
            "姓名": "詹皓欣 女士",
            "職位": "行政主任(圖書館)策劃及發展",
            "辦公室電話": "2921 0220"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,圖書館策劃小組",
            "姓名": "空缺 ",
            "職位": "行政助理(圖書館)策劃及發展",
            "辦公室電話": "2921 3599"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,特別職務組",
            "姓名": "黃漪笙 女士",
            "職位": "圖書館總館長(特別職務)1",
            "辦公室電話": "2921 0212"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,特別職務組",
            "姓名": "李美玲 女士",
            "職位": "圖書館總館長(特別職務)2",
            "辦公室電話": "2921 1625"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,特別職務組",
            "姓名": "陳嘉樂 先生",
            "職位": "圖書館高級館長(特別職務)",
            "辦公室電話": "2921 0226"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,特別職務組",
            "姓名": "王政傑 先生",
            "職位": "圖書館館長(中央書庫)",
            "辦公室電話": "2891 9266"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,特別職務組",
            "姓名": "空缺 ",
            "職位": "圖書館助理館長(中央書庫)特別職務",
            "辦公室電話": "2891 9378"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,特別職務組",
            "姓名": "尹蕙琼 女士",
            "職位": "高級行政主任(圖書館)特別職務1",
            "辦公室電話": "2921 1605"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,特別職務組",
            "姓名": "蘇雅儀 女士",
            "職位": "高級行政主任(圖書館)特別職務2",
            "辦公室電話": "2921 0389"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,特別職務組",
            "姓名": "陳振東 先生",
            "職位": "行政助理(圖書館)特別職務1",
            "辦公室電話": "2921 0204"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,特別職務組",
            "姓名": "冼浩欣 女士",
            "職位": "行政助理(圖書館)特別職務2",
            "辦公室電話": "2921 0593"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,特別職務組",
            "姓名": "江美儀 女士",
            "職位": "圖書館高級館長(閱讀推廣)1",
            "辦公室電話": "2921 0587"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,特別職務組",
            "姓名": "袁麗華 女士",
            "職位": "圖書館高級館長(閱讀推廣)2",
            "辦公室電話": "2786 2219"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,特別職務組",
            "姓名": "黃莉珊 女士",
            "職位": "圖書館館長(閱讀推廣)1",
            "辦公室電話": "2921 3599"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,特別職務組",
            "姓名": "周淑韻 女士",
            "職位": "圖書館館長(閱讀推廣)4",
            "辦公室電話": "2786 2964"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "行政及策劃辦事處,特別職務組",
            "姓名": "周麗珊 女士",
            "職位": "圖書館館長(閱讀推廣)5",
            "辦公室電話": "2786 2974"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,香港中央圖書館及推廣活動辦事處",
            "姓名": "鄭劉美莉 女士",
            "職位": "圖書館總館長(香港中央圖書館及推廣活動)",
            "辦公室電話": "2921 0288"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "謝譚滿 先生",
            "職位": "圖書館高級館長(香港中央圖書館)基礎設施發展",
            "辦公室電話": "2921 0231"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "羅佩霞 女士",
            "職位": "圖書館館長(香港中央圖書館)視聽資料1",
            "辦公室電話": "2921 0264"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "洪振鴻 先生",
            "職位": "圖書館館長(香港中央圖書館)視聽資料2",
            "辦公室電話": "2923 7661"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "陳月霞 女士",
            "職位": "圖書館館長(香港中央圖書館)多媒體資料1",
            "辦公室電話": "2923 7662"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "陳建勳 先生",
            "職位": "圖書館館長(香港中央圖書館)多媒體資料2",
            "辦公室電話": "2921 0276"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "廖世元 先生",
            "職位": "圖書館館長(香港中央圖書館)網絡服務",
            "辦公室電話": "2921 0281"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "鄺翠容 女士",
            "職位": "圖書館館長(香港中央圖書館)數碼圖書館",
            "辦公室電話": "2921 0265"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "史煥君 女士",
            "職位": "圖書館館長(香港中央圖書館)串流服務",
            "辦公室電話": "2921 0275"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "陳婧賢 女士",
            "職位": "圖書館助理館長(香港中央圖書館)視聽資料1",
            "辦公室電話": "2921 0538"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "李偉傑 先生",
            "職位": "圖書館助理館長(香港中央圖書館)視聽資料2",
            "辦公室電話": "2921 0537"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "葉愛貞 女士",
            "職位": "圖書館助理館長(香港中央圖書館)多媒體資料1",
            "辦公室電話": "2921 0324"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "李子玉 先生",
            "職位": "圖書館助理館長(香港中央圖書館)多媒體資料2",
            "辦公室電話": "2921 0391"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "陳麗儀 女士",
            "職位": "圖書館助理館長(香港中央圖書館)網絡服務",
            "辦公室電話": "2921 0390"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "梅藝 女士",
            "職位": "圖書館助理館長(香港中央圖書館)數碼圖書館",
            "辦公室電話": "2921 0392"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "李益進 先生",
            "職位": "圖書館助理館長(香港中央圖書館)數碼圖書館2",
            "辦公室電話": "2821 0267"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "譚家賢 先生",
            "職位": "一級技術主任(香港中央圖書館)視聽資料",
            "辦公室電話": "2921 0290"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "李維俊 先生",
            "職位": "一級技術主任(香港中央圖書館)多媒體資料",
            "辦公室電話": "2921 0327"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "梁逸暉 先生",
            "職位": "一級技術主任(香港中央圖書館)網絡服務",
            "辦公室電話": "2921 0327"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "廖智恒 先生",
            "職位": "一級技術主任(香港中央圖書館)數碼圖書館",
            "辦公室電話": "2921 0387"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "陳淑霞 女士",
            "職位": "圖書館高級館長(香港中央圖書館)借閱服務",
            "辦公室電話": "2921 0234"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "蘇頴芯 女士",
            "職位": "圖書館館長(香港中央圖書館)成人借閱圖書館",
            "辦公室電話": "2921 0292"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "朱寶儀 女士",
            "職位": "圖書館館長(香港中央圖書館)兒童圖書館",
            "辦公室電話": "2921 0266"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "葉鳳珍 女士",
            "職位": "圖書館館長(香港中央圖書館)青少年圖書館",
            "辦公室電話": "2921 0336"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "伍玉鳴 女士",
            "職位": "圖書館館長(香港中央圖書館)流通組",
            "辦公室電話": "2921 0522"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "宋麗屏 女士",
            "職位": "圖書館館長(香港中央圖書館)讀者教育",
            "辦公室電話": "2921 0394"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "湯爽韜 先生",
            "職位": "圖書館助理館長(香港中央圖書館)成人借閱圖書館1",
            "辦公室電話": "2921 0508"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "葉雅怡 女士",
            "職位": "圖書館助理館長(香港中央圖書館)成人借閱圖書館2",
            "辦公室電話": "2921 0373"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "李鈺渟 女士",
            "職位": "圖書館助理館長(香港中央圖書館)兒童圖書館1",
            "辦公室電話": "2921 0382"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "黎潔瑩 女士",
            "職位": "圖書館助理館長(香港中央圖書館)兒童圖書館2",
            "辦公室電話": "2921 0380"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "曾劍儀 女士",
            "職位": "圖書館助理館長(香港中央圖書館)青少年圖書館1",
            "辦公室電話": "2921 0342"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "司徒萃恩 女士",
            "職位": "圖書館助理館長(香港中央圖書館)青少年圖書館2",
            "辦公室電話": "2921 0342"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "黃秀敏 女士",
            "職位": "圖書館助理館長(香港中央圖書館)流通組1",
            "辦公室電話": "2921 0521"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "甘浩 先生",
            "職位": "圖書館助理館長(香港中央圖書館)流通組2",
            "辦公室電話": "2921 0521"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "張瑾 女士",
            "職位": "圖書館助理館長(香港中央圖書館)讀者教育",
            "辦公室電話": "2921 0563"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "岑翠嬋 女士",
            "職位": "圖書館高級館長(香港中央圖書館)專門參考",
            "辦公室電話": "2921 0238"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "陳志偉 先生",
            "職位": "圖書館館長(香港中央圖書館)期刊1",
            "辦公室電話": "2921 0352"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "邱懷傑 先生",
            "職位": "圖書館館長(香港中央圖書館)期刊2",
            "辦公室電話": "2921 0359"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "房淑美 女士",
            "職位": "圖書館館長(香港中央圖書館)地圖圖書館",
            "辦公室電話": "2921 0353"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "胡翠雯 女士",
            "職位": "圖書館館長(香港中央圖書館)香港文學",
            "辦公室電話": "2921 0356"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "鍾芝圓 女士",
            "職位": "圖書館館長(香港中央圖書館)藝術資源中心",
            "辦公室電話": "2921 0296"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "幸煒林 先生",
            "職位": "圖書館助理館長(香港中央圖書館)期刊1",
            "辦公室電話": "2921 0347"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "周樺婷 女士",
            "職位": "圖書館助理館長(香港中央圖書館)期刊2",
            "辦公室電話": "2921 0344"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "空缺 ",
            "職位": "圖書館助理館長(香港中央圖書館)逾期期刊1",
            "辦公室電話": "2923 7606"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "彭英偉 先生",
            "職位": "圖書館助理館長(香港中央圖書館)逾期期刊2",
            "辦公室電話": "2921 0354"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "莫凱珊 女士",
            "職位": "圖書館助理館長(香港中央圖書館)地圖圖書館",
            "辦公室電話": "2921 0514"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "林潔慧 女士",
            "職位": "圖書館助理館長(香港中央圖書館)香港文學",
            "辦公室電話": "2921 0333"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "何楚翹 女士",
            "職位": "圖書館助理館長(香港中央圖書館)藝術資源中心1",
            "辦公室電話": "2921 0291"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "黎佳恩 先生",
            "職位": "圖書館助理館長(香港中央圖書館)藝術資源中心2",
            "辦公室電話": "2921 0591"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "趙淑勤 女士",
            "職位": "圖書館高級館長(香港中央圖書館)一般參考",
            "辦公室電話": "2921 0233"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "林湘鳳 女士",
            "職位": "圖書館館長(香港中央圖書館)一般參考1",
            "辦公室電話": "2921 0271"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "陳寶儀 女士",
            "職位": "圖書館館長(香港中央圖書館)一般參考2",
            "辦公室電話": "2923 7666"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "利耀軍 先生",
            "職位": "圖書館館長(香港中央圖書館)一般參考3",
            "辦公室電話": "2921 0270"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "方藝 女士",
            "職位": "圖書館館長(香港中央圖書館)一般參考4",
            "辦公室電話": "2921 0268"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "陳淑玲 女士",
            "職位": "圖書館館長(香港中央圖書館)一般參考5",
            "辦公室電話": "2923 7664"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "李永雄 先生",
            "職位": "圖書館館長(香港中央圖書館)一般參考6",
            "辦公室電話": "2923 7696"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "謝可兒 女士",
            "職位": "圖書館館長(香港中央圖書館)一般參考7",
            "辦公室電話": "2921 0269"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "王詩韻 女士",
            "職位": "圖書館館長(香港中央圖書館)參考及資料查詢中心1",
            "辦公室電話": "2921 0200"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "吳浩宇 先生",
            "職位": "圖書館館長(香港中央圖書館)參考及資料查詢中心2",
            "辦公室電話": "2921 0202"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "王萍萍 女士",
            "職位": "圖書館館長(香港中央圖書館)參考及資料查詢中心3",
            "辦公室電話": "2921 0203"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "潘樂生 先生",
            "職位": "圖書館助理館長(香港中央圖書館)一般參考1",
            "辦公室電話": "2921 0320"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "空缺 ",
            "職位": "圖書館助理館長(香港中央圖書館)一般參考2",
            "辦公室電話": "2921 0310"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "紀翠玲 女士",
            "職位": "圖書館助理館長(香港中央圖書館)一般參考3",
            "辦公室電話": "2921 0319"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "曾諾文 先生",
            "職位": "圖書館助理館長(香港中央圖書館)一般參考4",
            "辦公室電話": "2921 0309"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "徐麗明 女士",
            "職位": "圖書館助理館長(香港中央圖書館)一般參考5",
            "辦公室電話": "2921 0311"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "胡錦燕 女士",
            "職位": "圖書館助理館長(香港中央圖書館)一般參考6",
            "辦公室電話": "2921 0312"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "黎佩儀 女士",
            "職位": "圖書館助理館長(香港中央圖書館)一般參考7",
            "辦公室電話": "2921 0314"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "蔣潔宜 女士",
            "職位": "圖書館助理館長(香港中央圖書館)參考及資料查詢中心1",
            "辦公室電話": "2921 0301"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "陳玉年 女士",
            "職位": "圖書館助理館長(香港中央圖書館)參考及資料查詢中心2",
            "辦公室電話": "2921 0201"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "曾麗滿 女士",
            "職位": "圖書館高級館長(香港中央圖書館)歷史文獻",
            "辦公室電話": "2921 0210"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "陳嘉欣 博士",
            "職位": "圖書館館長(香港中央圖書館)香港記憶",
            "辦公室電話": "2921 0388"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "葉頴珊 女士",
            "職位": "圖書館館長(香港中央圖書館)文獻特藏及研究",
            "辦公室電話": "2921 0297"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "侯新華 先生",
            "職位": "圖書館館長(香港中央圖書館)國際合作及交流",
            "辦公室電話": "2921 0506"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "陳惠芬 女士",
            "職位": "圖書館館長(香港中央圖書館)推廣及活動統籌",
            "辦公室電話": "2921 0283"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "蔡英琼 女士",
            "職位": "圖書館助理館長(香港中央圖書館)香港記憶1",
            "辦公室電話": "2921 0329"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "胡詠怡 女士",
            "職位": "圖書館助理館長(香港中央圖書館)國際合作及交流",
            "辦公室電話": "2921 0333"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "梁沛然 女士",
            "職位": "圖書館助理館長(香港中央圖書館)推廣及活動統籌",
            "辦公室電話": "2921 0284"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "李愛美 女士",
            "職位": "資料統籌主管1",
            "辦公室電話": "2921 2640"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "歐陽秀貞 女士",
            "職位": "研究主任4",
            "辦公室電話": "2921 2665"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "陳露明 女士",
            "職位": "研究主任5",
            "辦公室電話": "2921 1581"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "王燕茵 女士",
            "職位": "研究主任6",
            "辦公室電話": "2921 2669"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "岑穎雅 女士",
            "職位": "一級助理館長(香港中央圖書館)文物修復",
            "辦公室電話": "2921 0368"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "鄭禮娜 女士",
            "職位": "二級助理館長(香港中央圖書館)文物修復",
            "辦公室電話": "2921 0357"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "張瑋然 先生",
            "職位": "二級助理館長(香港中央圖書館)香港記憶",
            "辦公室電話": "2921 0569"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "劉秀萍 女士",
            "職位": "高級經理(香港中央圖書館)",
            "辦公室電話": "2921 0230"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "黃慧君 女士",
            "職位": "經理(香港中央圖書館)場地租務",
            "辦公室電話": "2921 0232"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "朱伊華 女士",
            "職位": "經理(香港中央圖書館)樓宇管理",
            "辦公室電話": "2921 0525"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "謝茵 女士",
            "職位": "副經理(香港中央圖書館)場地租務",
            "辦公室電話": "2921 0278"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "何振安 先生",
            "職位": "副經理(香港中央圖書館)租用設施",
            "辦公室電話": "2921 0277"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "陸仲欣 女士",
            "職位": "副經理(香港中央圖書館)場務管理",
            "辦公室電話": "2921 0504"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "林玉桑 女士",
            "職位": "副經理(香港中央圖書館)樓宇管理",
            "辦公室電話": "2921 0293"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "邵芳婷 女士",
            "職位": "行政主任(香港中央圖書館)1",
            "辦公室電話": "2923 7687"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "李凱淇 女士",
            "職位": "行政主任(香港中央圖書館)2",
            "辦公室電話": "2921 0272"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,香港中央圖書館",
            "姓名": "梁琬秀 女士",
            "職位": "總務室(香港中央圖書館)",
            "辦公室電話": "2921 0274"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,推廣活動小組",
            "姓名": "李慧欣 女士",
            "職位": "圖書館高級館長(推廣活動)",
            "辦公室電話": "2921 2687"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,推廣活動小組",
            "姓名": "葉嘉儀 女士",
            "職位": "圖書館館長(推廣活動)行政及出版",
            "辦公室電話": "2921 2663"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,推廣活動小組",
            "姓名": "梁樂雯 女士",
            "職位": "圖書館館長(推廣活動)傳訊",
            "辦公室電話": "2902 6681"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,推廣活動小組",
            "姓名": "阮惠儀 女士",
            "職位": "圖書館館長(推廣活動)一般活動",
            "辦公室電話": "2921 2647"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,推廣活動小組",
            "姓名": "葉潔貞 女士",
            "職位": "圖書館館長(推廣活動)文學活動",
            "辦公室電話": "2928 4202"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,推廣活動小組",
            "姓名": "畢潔儀 女士",
            "職位": "圖書館館長(香港文學節)",
            "辦公室電話": "2921 2695"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,推廣活動小組",
            "姓名": "蔡寶琳 女士",
            "職位": "圖書館助理館長(推廣活動)行政及出版1",
            "辦公室電話": "2921 2661"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,推廣活動小組",
            "姓名": "葉嘉兒 女士",
            "職位": "圖書館助理館長(推廣活動)行政及出版2",
            "辦公室電話": "2921 2696"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,推廣活動小組",
            "姓名": "譚潔冰 女士",
            "職位": "圖書館助理館長(推廣活動)一般活動1",
            "辦公室電話": "2921 2646"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,推廣活動小組",
            "姓名": "陳翠屏 女士",
            "職位": "圖書館助理館長(推廣活動)一般活動2",
            "辦公室電話": "2928 4603"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,推廣活動小組",
            "姓名": "空缺 ",
            "職位": "圖書館助理館長(推廣活動)文學活動1",
            "辦公室電話": "2921 2645"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,推廣活動小組",
            "姓名": "黎敏儀 女士",
            "職位": "圖書館助理館長(推廣活動)文學活動2",
            "辦公室電話": "2928 4601"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,推廣活動小組",
            "姓名": "李淑瑜 女士",
            "職位": "圖書館助理館長(推廣活動)文學節1",
            "辦公室電話": "2921 0286"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,推廣活動小組",
            "姓名": "白錦輝 先生",
            "職位": "圖書館助理館長(推廣活動)文學節2",
            "辦公室電話": "2921 2649"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,推廣活動小組",
            "姓名": "何詩玲 女士",
            "職位": "圖書館助理館長(推廣活動)文學節/C",
            "辦公室電話": "2928 4551"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "香港中央圖書館及推廣活動辦事處,推廣活動小組",
            "姓名": "黃美珊 女士",
            "職位": "編輯主任(香港中央圖書館)",
            "辦公室電話": "2902 6631"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及採編組辦事處",
            "姓名": "趙叠紅 女士",
            "職位": "圖書館總館長(營運及採編)",
            "辦公室電話": "2601 7333"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及採編組辦事處",
            "姓名": "李玉潔 女士",
            "職位": "圖書館高級館長(中西區)",
            "辦公室電話": "2921 2470"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及採編組辦事處",
            "姓名": "林芳 女士",
            "職位": "圖書館高級館長(東區)",
            "辦公室電話": "2601 7343"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及採編組辦事處",
            "姓名": "盧慶坤 先生",
            "職位": "圖書館高級館長(九龍城區)",
            "辦公室電話": "2926 4050"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及採編組辦事處",
            "姓名": "李景賢 先生",
            "職位": "圖書館高級館長(黃大仙區)",
            "辦公室電話": "2601 7341"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及採編組辦事處",
            "姓名": "陳淑興 女士",
            "職位": "圖書館高級館長(灣仔區)",
            "辦公室電話": "2601 7342"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及採編組辦事處",
            "姓名": "賴靜兒 女士",
            "職位": "圖書館高級館長(南區)",
            "辦公室電話": "2601 7345"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "劉湘雲 女士",
            "職位": "圖書館高級館長(採編組)1",
            "辦公室電話": "2853 2580"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "薛慧宜 女士",
            "職位": "圖書館高級館長(採編組)2",
            "辦公室電話": "2853 2659"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "梁慧玲 女士",
            "職位": "圖書館館長(中文圖書採編組)採購",
            "辦公室電話": "2853 2581"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "方佩儀 女士",
            "職位": "圖書館館長(中文圖書採編組)特別館藏",
            "辦公室電話": "2853 2584"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "譚蕙儀 女士",
            "職位": "圖書館館長(中文圖書採編組)編目1",
            "辦公室電話": "2853 2585"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "林子才 先生",
            "職位": "圖書館館長(中文圖書採編組)編目2",
            "辦公室電話": "2853 2583"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "江晉賢 先生",
            "職位": "圖書館助理館長(中文圖書採編組)1",
            "辦公室電話": "2853 2592"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "鄺嶺梅 女士",
            "職位": "圖書館助理館長(中文圖書採編組)2",
            "辦公室電話": "2853 2594"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "忻詠琪 女士",
            "職位": "圖書館助理館長(中文圖書採編組)3",
            "辦公室電話": "2853 0732"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "曹騫文 女士",
            "職位": "圖書館助理館長(中文圖書採編組)4",
            "辦公室電話": "2853 2596"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "吳天娜 女士",
            "職位": "圖書館助理館長(中文圖書採編組)5",
            "辦公室電話": "2853 2587"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "梁詠詩 女士",
            "職位": "圖書館助理館長(中文圖書採編組)6",
            "辦公室電話": "2853 0731"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "龔康妮 女士",
            "職位": "文書主任(中文圖書採編組)",
            "辦公室電話": "2853 2586"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "李婷 女士",
            "職位": "圖書館館長(英文圖書採編組)採購",
            "辦公室電話": "2853 2644"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "張佩儀 女士",
            "職位": "圖書館館長(英文圖書採編組)特別館藏",
            "辦公室電話": "2853 2645"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "李寶珍 女士",
            "職位": "圖書館館長(英文圖書採編組)編目1",
            "辦公室電話": "2853 2646"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "陳秀菊 女士",
            "職位": "圖書館館長(英文圖書採編組)編目2",
            "辦公室電話": "2853 2647"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "周儀 女士",
            "職位": "圖書館助理館長(英文圖書採編組)1",
            "辦公室電話": "2853 2654"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "文浩基 先生",
            "職位": "圖書館助理館長(英文圖書採編組)2",
            "辦公室電話": "2853 2648"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "楊穎詩 女士",
            "職位": "圖書館助理館長(英文圖書採編組)3",
            "辦公室電話": "2853 2589"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "梁錦紅 女士",
            "職位": "圖書館助理館長(英文圖書採編組)4",
            "辦公室電話": "2853 2650"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "陳建輝 先生",
            "職位": "圖書館助理館長(英文圖書採編組)5",
            "辦公室電話": "2853 0737"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "許冠明 先生",
            "職位": "圖書館助理館長(英文圖書採編組)6",
            "辦公室電話": "2853 0736"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "戴穎芝 女士",
            "職位": "圖書館助理館長(英文圖書採編組)7",
            "辦公室電話": "2853 2649"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "司徒詠宜 女士",
            "職位": "圖書館助理館長(英文圖書採編組)8",
            "辦公室電話": "2853 0735"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "黃慧秋 女士",
            "職位": "文書主任(英文圖書採編組)",
            "辦公室電話": "2853 0743"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "葉子筠 女士",
            "職位": "圖書館館長(行政及非印刷物品採編組)採購1",
            "辦公室電話": "2853 2639"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "李錦欣 女士",
            "職位": "圖書館館長(行政及非印刷物品採編組)採購2",
            "辦公室電話": "2853 2640"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "何偉明 先生",
            "職位": "圖書館館長(行政及非印刷物品採編組)編目1",
            "辦公室電話": "2853 2641"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "彭立品 先生",
            "職位": "圖書館館長(行政及非印刷物品採編組)編目2",
            "辦公室電話": "2853 2642"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "陳小紅 女士",
            "職位": "圖書館助理館長(行政及非印刷物品採編組)1",
            "辦公室電話": "2853 2607"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "曾諾恒 先生",
            "職位": "圖書館助理館長(行政及非印刷物品採編組)2",
            "辦公室電話": "2853 2588"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "陳芳華 女士",
            "職位": "圖書館助理館長(行政及非印刷物品採編組)3",
            "辦公室電話": "2853 0733"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "梁偉貞 女士",
            "職位": "圖書館助理館長(行政及非印刷物品採編組)4",
            "辦公室電話": "2853 0734"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "王來英 女士",
            "職位": "文書主任(行政及非印刷物品採編組)",
            "辦公室電話": "2853 2660"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "卞雨宏 女士",
            "職位": "圖書館助理館長(英文圖書採編組)9",
            "辦公室電話": "2853 0744"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "何詠雯 女士",
            "職位": "圖書館助理館長(英文圖書採編組)10",
            "辦公室電話": "2853 2593"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "李小麗 女士",
            "職位": "圖書館助理館長(中文圖書採編組)7",
            "辦公室電話": "2853 0742"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "林玉蘭 女士",
            "職位": "圖書館助理館長(中文圖書採編組)8",
            "辦公室電話": "2853 2594"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "梁裕銘 先生",
            "職位": "圖書館助理館長(行政及非印刷物品採編組)7",
            "辦公室電話": "2853 0741"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "陳鳳英 女士",
            "職位": "圖書館助理館長(英文圖書採編組)11",
            "辦公室電話": "2853 2651"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "黃啟新 先生",
            "職位": "圖書館助理館長(行政及非印刷物品採編組)6",
            "辦公室電話": "2853 2567"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及採編組辦事處,採編組",
            "姓名": "楊慧妍 女士",
            "職位": "圖書館助理館長(行政及非印刷物品採編組)5",
            "辦公室電話": "2853 2643"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "採編組,書刊註冊組",
            "姓名": "周素珊 女士",
            "職位": "圖書館館長(書刊註冊組)",
            "辦公室電話": "2180 9143"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "採編組,書刊註冊組",
            "姓名": "林雁玲 女士",
            "職位": "圖書館助理館長(書刊註冊組)",
            "辦公室電話": "2180 9144"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及電腦組辦事處",
            "姓名": "李子俊 先生",
            "職位": "圖書館總館長(營運及電腦)",
            "辦公室電話": "2601 7328"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及電腦組辦事處",
            "姓名": "葉慧婷 女士",
            "職位": "圖書館高級館長(觀塘區)",
            "辦公室電話": "2601 7340"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及電腦組辦事處",
            "姓名": "朱李美歡 女士",
            "職位": "圖書館高級館長(油尖旺區)",
            "辦公室電話": "2601 7326"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及電腦組辦事處",
            "姓名": "陳惠吟 女士",
            "職位": "圖書館高級館長(深水埗區)",
            "辦公室電話": "2601 7325"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及電腦組辦事處",
            "姓名": "李蕙民 先生",
            "職位": "圖書館高級館長(葵青區)",
            "辦公室電話": "2601 7330"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及電腦組辦事處",
            "姓名": "唐東傑 先生",
            "職位": "圖書館高級館長(屯門區)",
            "辦公室電話": "2450 1379"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及電腦組辦事處",
            "姓名": "謝嘉儀 女士",
            "職位": "圖書館高級館長(荃灣區)",
            "辦公室電話": "2403 3800"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及電腦組辦事處,電腦組",
            "姓名": "何高霖 先生",
            "職位": "圖書館高級館長(電腦組)",
            "辦公室電話": "2921 0360"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及電腦組辦事處,電腦組",
            "姓名": "何婉儀 女士",
            "職位": "圖書館館長(電腦組)1",
            "辦公室電話": "2921 0287"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及電腦組辦事處,電腦組",
            "姓名": "謝芳蕙 女士",
            "職位": "圖書館館長(電腦組)2",
            "辦公室電話": "2921 0298"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及電腦組辦事處,電腦組",
            "姓名": "黃瑞恩 女士",
            "職位": "圖書館館長(特別項目)",
            "辦公室電話": "2921 2641"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及電腦組辦事處,電腦組",
            "姓名": "陳盈諱 女士",
            "職位": "圖書館助理館長(電腦組)1",
            "辦公室電話": "2921 2659"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及電腦組辦事處,電腦組",
            "姓名": "湯劍國 先生",
            "職位": "圖書館助理館長(電腦組)2",
            "辦公室電話": "2921 2658"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及電腦組辦事處,電腦組",
            "姓名": "張家銘 先生",
            "職位": "圖書館助理館長(電腦組)3",
            "辦公室電話": "2921 2697"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及電腦組辦事處,電腦組",
            "姓名": "李競揚 先生",
            "職位": "圖書館助理館長(電腦組)4",
            "辦公室電話": "2923 7285"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及電腦組辦事處,電腦組",
            "姓名": "林健欣 女士",
            "職位": "圖書館助理館長(電腦組)5",
            "辦公室電話": "2921 0261"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及電腦組辦事處,電腦組",
            "姓名": "梁燕莉 女士",
            "職位": "圖書館助理館長(電腦組)6",
            "辦公室電話": "2923 7285"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及電腦組辦事處,電腦組",
            "姓名": "周雯姍 女士",
            "職位": "圖書館助理館長(電腦組)7",
            "辦公室電話": "2921 0263"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及電腦組辦事處,電腦組",
            "姓名": "馮德心 女士",
            "職位": "圖書館助理館長(電腦組)8",
            "辦公室電話": "2921 0262"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及電腦組辦事處,電腦組",
            "姓名": "張塋基 先生",
            "職位": "圖書館助理館長(電腦組)9",
            "辦公室電話": "2921 0260"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "營運及電腦組辦事處,電腦組",
            "姓名": "空缺 ",
            "職位": "圖書館助理館長(電腦組)10",
            "辦公室電話": "2921 2659"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及區議會事務辦事處",
            "姓名": "李鳯儀 女士",
            "職位": "圖書館總館長(營運及區議會事務)",
            "辦公室電話": "2601 8980"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及區議會事務辦事處",
            "姓名": "周錦嫦 女士",
            "職位": "圖書館高級館長(區議會事務)",
            "辦公室電話": "2601 7329"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及區議會事務辦事處",
            "姓名": "郭麗娟 女士",
            "職位": "圖書館高級館長(離島區)",
            "辦公室電話": "2601 7339"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及區議會事務辦事處",
            "姓名": "袁雪霏 女士",
            "職位": "圖書館高級館長(西貢區)",
            "辦公室電話": "2601 7331"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及區議會事務辦事處",
            "姓名": "李美儀 女士",
            "職位": "圖書館高級館長(沙田區)",
            "辦公室電話": "2606 5455"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及區議會事務辦事處",
            "姓名": "伍志強 先生",
            "職位": "圖書館高級館長(大埔區)",
            "辦公室電話": "2601 7337"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及區議會事務辦事處",
            "姓名": "黃炳權 先生",
            "職位": "圖書館高級館長(北區)",
            "辦公室電話": "2601 7335"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及區議會事務辦事處",
            "姓名": "關婉薇 女士",
            "職位": "圖書館高級館長(元朗區)",
            "辦公室電話": "3724 7133"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,營運及區議會事務辦事處",
            "姓名": "殷振邦 先生",
            "職位": "行政主任(圖書館)區議會事務",
            "辦公室電話": "2601 7320"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館組,公共圖書館",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "公共圖書館,九龍區公共圖書館",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,九龍公共圖書館",
            "姓名": "施志堅 先生",
            "職位": "圖書館館長(九龍公共圖書館)借閱服務",
            "辦公室電話": "2926 4067"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,九龍公共圖書館",
            "姓名": "李慧儀 女士",
            "職位": "圖書館館長(九龍公共圖書館)參考服務",
            "辦公室電話": "2926 4084"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,九龍公共圖書館",
            "姓名": "韓一嫻 女士",
            "職位": "圖書館助理館長(九龍公共圖書館)借閱服務1",
            "辦公室電話": "2926 4053"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,九龍公共圖書館",
            "姓名": "何美娟 女士",
            "職位": "圖書館助理館長(九龍公共圖書館)借閱服務2",
            "辦公室電話": "2926 4054"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,九龍公共圖書館",
            "姓名": "衞健昌 先生",
            "職位": "圖書館助理館長(九龍公共圖書館)參考服務1",
            "辦公室電話": "2926 4063"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,九龍公共圖書館",
            "姓名": "陳小丹 女士",
            "職位": "圖書館助理館長(九龍公共圖書館)讀者服務",
            "辦公室電話": "2926 4051"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,九龍公共圖書館",
            "姓名": "楊俊豪 先生",
            "職位": "圖書館助理館長(九龍/土瓜灣)",
            "辦公室電話": "2926 4051"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,九龍城公共圖書館",
            "姓名": "廖詠娜 女士",
            "職位": "圖書館助理館長(九龍城公共圖書館)",
            "辦公室電話": "2926 6056"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,土瓜灣公共圖書館",
            "姓名": "朱淑美 女士",
            "職位": "圖書館館長(土瓜灣公共圖書館)",
            "辦公室電話": "2926 4156"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,土瓜灣公共圖書館",
            "姓名": "蔡以石 先生",
            "職位": "圖書館助理館長(土瓜灣公共圖書館)1",
            "辦公室電話": "2926 4234"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,土瓜灣公共圖書館",
            "姓名": "林婉珍 女士",
            "職位": "圖書館助理館長(土瓜灣公共圖書館)2",
            "辦公室電話": "2926 4238"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,土瓜灣公共圖書館",
            "姓名": "楊俊豪 先生",
            "職位": "圖書館助理館長(九龍/土瓜灣)",
            "辦公室電話": "2926 4157"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,大角咀公共圖書館",
            "姓名": "李慧珊 女士",
            "職位": "圖書館助理館長(大角咀公共圖書館)",
            "辦公室電話": "2928 4156"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,元州街公共圖書館",
            "姓名": "李可欣 女士",
            "職位": "圖書館助理館長(元州街公共圖書館)",
            "辦公室電話": "2928 7167"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,牛池灣公共圖書館",
            "姓名": "洪源 先生",
            "職位": "圖書館館長(牛池灣公共圖書館)",
            "辦公室電話": "2927 6059"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,牛池灣公共圖書館",
            "姓名": "鍾寶兒 女士",
            "職位": "圖書館助理館長(牛池灣公共圖書館)1",
            "辦公室電話": "2927 6148"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,牛池灣公共圖書館",
            "姓名": "陳愷君 女士",
            "職位": "圖書館助理館長(牛池灣公共圖書館)2",
            "辦公室電話": "2927 6120"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,牛池灣公共圖書館",
            "姓名": "曾依華 女士",
            "職位": "圖書館助理館長(新蒲崗/牛池灣)",
            "辦公室電話": "2927 6120"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,牛頭角公共圖書館",
            "姓名": "梁建明 先生",
            "職位": "圖書館館長(牛頭角公共圖書館)",
            "辦公室電話": "2927 4056"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,牛頭角公共圖書館",
            "姓名": "黃建中 先生",
            "職位": "圖書館助理館長(牛頭角公共圖書館)1",
            "辦公室電話": "2927 4057"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,牛頭角公共圖書館",
            "姓名": "梁偉業 先生",
            "職位": "圖書館助理館長(牛頭角公共圖書館)2",
            "辦公室電話": "2927 4057"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,牛頭角公共圖書館",
            "姓名": "鄧芷茵 女士",
            "職位": "圖書館助理館長(瑞和街/牛頭角)",
            "辦公室電話": "2927 4057"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,石硤尾公共圖書館",
            "姓名": "陳重基 先生",
            "職位": "圖書館助理館長(石硤尾公共圖書館)",
            "辦公室電話": "2928 2056"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,尖沙咀公共圖書館",
            "姓名": "梁詠恩 女士",
            "職位": "圖書館助理館長(尖沙咀公共圖書館)",
            "辦公室電話": "2926 1073"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,秀茂坪公共圖書館",
            "姓名": "黃幗瑛 女士",
            "職位": "圖書館助理館長(秀茂坪公共圖書館)",
            "辦公室電話": "2927 7156"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,油蔴地公共圖書館",
            "姓名": "黃志華 先生",
            "職位": "圖書館館長(油蔴地公共圖書館)",
            "辦公室電話": "2928 6056"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,油蔴地公共圖書館",
            "姓名": "陳侃 先生",
            "職位": "圖書館助理館長(油蔴地公共圖書館)1",
            "辦公室電話": "2928 6058"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,油蔴地公共圖書館",
            "姓名": "張浚銘 先生",
            "職位": "圖書館助理館長(油蔴地公共圖書館)2",
            "辦公室電話": "2928 6057"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,油蔴地公共圖書館",
            "姓名": "朱治洲 先生",
            "職位": "圖書館助理館長(花園街/油蔴地)",
            "辦公室電話": "2928 6057"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,花園街公共圖書館",
            "姓名": "劉黛媚 女士",
            "職位": "圖書館館長(花園街公共圖書館)",
            "辦公室電話": "2928 4059"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,花園街公共圖書館",
            "姓名": "陶飛宇 先生",
            "職位": "圖書館助理館長(花園街公共圖書館)1",
            "辦公室電話": "2928 4057"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,花園街公共圖書館",
            "姓名": "歐陽詠芝 女士",
            "職位": "圖書館助理館長(花園街公共圖書館)2",
            "辦公室電話": "2928 4591"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,花園街公共圖書館",
            "姓名": "朱治洲 先生",
            "職位": "圖書館助理館長(花園街/油蔴地)",
            "辦公室電話": "2928 4590"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,保安道公共圖書館",
            "姓名": "袁羡瑜 女士",
            "職位": "圖書館館長(保安道公共圖書館)",
            "辦公室電話": "2928 7056"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,保安道公共圖書館",
            "姓名": "黃君兒 女士",
            "職位": "圖書館助理館長(保安道公共圖書館)1",
            "辦公室電話": "2928 7057"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,保安道公共圖書館",
            "姓名": "梁穎茵 女士",
            "職位": "圖書館助理館長(保安道公共圖書館)2",
            "辦公室電話": "2928 7057"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,保安道公共圖書館",
            "姓名": "李澄生 先生",
            "職位": "圖書館助理館長(茘枝角/保安道)",
            "辦公室電話": "2928 0292,2928 7057"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,流動圖書館",
            "姓名": "陳雅芳 女士",
            "職位": "圖書館助理館長(流動圖書館七)",
            "辦公室電話": "2926 3056"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,流動圖書館",
            "姓名": "陳雅芳 女士",
            "職位": "圖書館助理館長(流動圖書館八)",
            "辦公室電話": "2926 3055"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,紅磡公共圖書館",
            "姓名": "趙詠妍 女士",
            "職位": "圖書館助理館長(紅磡公共圖書館)",
            "辦公室電話": "2926 5045"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,荔枝角公共圖書館",
            "姓名": "翁暉玲 女士",
            "職位": "圖書館館長(荔枝角公共圖書館)",
            "辦公室電話": "2928 0226"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,荔枝角公共圖書館",
            "姓名": "盧首兒 先生",
            "職位": "圖書館助理館長(荔枝角公共圖書館)1",
            "辦公室電話": "2928 3055"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,荔枝角公共圖書館",
            "姓名": "陳嘉慧 女士",
            "職位": "圖書館助理館長(荔枝角公共圖書館)2",
            "辦公室電話": "2928 0292"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,荔枝角公共圖書館",
            "姓名": "李澄生 先生",
            "職位": "圖書館助理館長(茘枝角/保安道)",
            "辦公室電話": "2928 0292,2928 7057"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,富山公共圖書館",
            "姓名": "溫兆銘 先生",
            "職位": "圖書館助理館長(富山公共圖書館)",
            "辦公室電話": "2927 6708"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,順利邨公共圖書館",
            "姓名": "容嘉嫚 女士",
            "職位": "圖書館助理館長(順利邨公共圖書館)",
            "辦公室電話": "2927 3156"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,慈雲山公共圖書館",
            "姓名": "葉成熙 先生",
            "職位": "圖書館助理館長(慈雲山公共圖書館)",
            "辦公室電話": "2927 6051"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,新蒲崗公共圖書館",
            "姓名": "盧嘉琳 女士",
            "職位": "圖書館館長(新蒲崗公共圖書館)",
            "辦公室電話": "2927 6106"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,新蒲崗公共圖書館",
            "姓名": "張祺昌 先生",
            "職位": "圖書館助理館長(新蒲崗公共圖書館)1",
            "辦公室電話": "2927 6151"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,新蒲崗公共圖書館",
            "姓名": "李綺薇 女士",
            "職位": "圖書館助理館長(新蒲崗公共圖書館)2",
            "辦公室電話": "2927 6109"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,新蒲崗公共圖書館",
            "姓名": "曾依華 女士",
            "職位": "圖書館助理館長(新蒲崗/牛池灣)",
            "辦公室電話": "2927 6120"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,瑞和街公共圖書館",
            "姓名": "洪德明 先生",
            "職位": "圖書館館長(瑞和街公共圖書館)",
            "辦公室電話": "2927 3058"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,瑞和街公共圖書館",
            "姓名": "王得源 先生",
            "職位": "圖書館助理館長(瑞和街公共圖書館)1",
            "辦公室電話": "2927 3059"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,瑞和街公共圖書館",
            "姓名": "邱凱傑 先生",
            "職位": "圖書館助理館長(瑞和街公共圖書館)2",
            "辦公室電話": "2927 3057"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,瑞和街公共圖書館",
            "姓名": "鄧芷茵 女士",
            "職位": "圖書館助理館長(瑞和街/牛頭角)",
            "辦公室電話": "2927 3057"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,樂富公共圖書館",
            "姓名": "郭超芽 先生",
            "職位": "圖書館助理館長(樂富公共圖書館)",
            "辦公室電話": "2926 7056"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,龍興公共圖書館",
            "姓名": "林雁詩 女士",
            "職位": "圖書館助理館長(龍興公共圖書館)",
            "辦公室電話": "2927 6256"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,藍田公共圖書館",
            "姓名": "俞浩珊 女士",
            "職位": "圖書館館長(藍田公共圖書館)",
            "辦公室電話": "2205 6755"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,藍田公共圖書館",
            "姓名": "空缺 ",
            "職位": "圖書館助理館長(藍田公共圖書館)1",
            "辦公室電話": "2927 7056"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,藍田公共圖書館",
            "姓名": "空缺 ",
            "職位": "圖書館助理館長(藍田公共圖書館)2",
            "辦公室電話": "2928 7238"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,藍田公共圖書館",
            "姓名": "吳佩蓉 女士",
            "職位": "圖書館助理館長(藍田公共圖書館)3",
            "辦公室電話": "2928 7232"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "九龍區公共圖書館,鯉魚門公共圖書館",
            "姓名": "張美英 女士",
            "職位": "圖書館助理館長(鯉魚門公共圖書館)",
            "辦公室電話": "2340 4765"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "公共圖書館,港島區公共圖書館",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,鰂魚涌公共圖書館",
            "姓名": "梅治昌 先生",
            "職位": "圖書館館長(鰂魚涌公共圖書館)",
            "辦公室電話": "2922 4056"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,鰂魚涌公共圖書館",
            "姓名": "林萍 女士",
            "職位": "圖書館助理館長(鰂魚涌公共圖書館)1",
            "辦公室電話": "2922 4056"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,鰂魚涌公共圖書館",
            "姓名": "鮑凱盈 女士",
            "職位": "圖書館助理館長(鰂魚涌公共圖書館)2",
            "辦公室電話": "2922 4056"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,鰂魚涌公共圖書館",
            "姓名": "施文港 先生",
            "職位": "圖書館助理館長(柴灣/鰂魚涌)",
            "辦公室電話": "2922 4056"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,士美非路公共圖書館",
            "姓名": "伍雅瑜 女士",
            "職位": "圖書館助理館長(士美非路公共圖書館)",
            "辦公室電話": "2921 7107"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,大會堂公共圖書館",
            "姓名": "余敏琪 女士",
            "職位": "圖書館館長(大會堂公共圖書館)借閱服務",
            "辦公室電話": "2921 2682"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,大會堂公共圖書館",
            "姓名": "黃婉儀 女士",
            "職位": "圖書館館長(大會堂公共圖書館)參考服務1",
            "辦公室電話": "2921 2673"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,大會堂公共圖書館",
            "姓名": "余永標 先生",
            "職位": "圖書館館長(大會堂公共圖書館)參考服務2",
            "辦公室電話": "2921 2673"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,大會堂公共圖書館",
            "姓名": "陳健樂 先生",
            "職位": "圖書館助理館長(大會堂公共圖書館)借閱服務１",
            "辦公室電話": "2921 2683"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,大會堂公共圖書館",
            "姓名": "鄭汝才 先生",
            "職位": "圖書館助理館長(大會堂公共圖書館)借閱服務2",
            "辦公室電話": "2921 2683"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,大會堂公共圖書館",
            "姓名": "方旖 女士",
            "職位": "圖書館助理館長(大會堂公共圖書館)借閱服務3",
            "辦公室電話": "2921 2683"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,大會堂公共圖書館",
            "姓名": "丘銳筠 女士",
            "職位": "圖書館助理館長(大會堂公共圖書館)參考服務1",
            "辦公室電話": "2921 2685"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,大會堂公共圖書館",
            "姓名": "王家恩 女士",
            "職位": "圖書館助理館長(大會堂公共圖書館)參考服務2",
            "辦公室電話": "2921 2685"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,大會堂公共圖書館",
            "姓名": "簡淑佩 女士",
            "職位": "圖書館助理館長(大會堂公共圖書館)參考服務3",
            "辦公室電話": "2921 2685"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,小西灣公共圖書館",
            "姓名": "陳啟輝 先生",
            "職位": "圖書館助理館長(小西灣公共圖書館)",
            "辦公室電話": "3427 3072"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,北角公共圖書館",
            "姓名": "張玉琴 女士",
            "職位": "圖書館館長(北角公共圖書館)",
            "辦公室電話": "2922 4156"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,北角公共圖書館",
            "姓名": "陳保君 女士",
            "職位": "圖書館助理館長(北角公共圖書館)",
            "辦公室電話": "2922 4118"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,北角公共圖書館",
            "姓名": "楊斯渝 女士",
            "職位": "圖書館助理館長(荃灣/北角)",
            "辦公室電話": "2922 4118"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,石塘咀公共圖書館",
            "姓名": "麥依華 女士",
            "職位": "圖書館館長(石塘咀公共圖書館)",
            "辦公室電話": "2922 6060"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,石塘咀公共圖書館",
            "姓名": "胡樂婷 女士",
            "職位": "圖書館助理館長(石塘咀公共圖書館)1",
            "辦公室電話": "2922 6057"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,石塘咀公共圖書館",
            "姓名": "鄭潔盈 女士",
            "職位": "圖書館助理館長(石塘咀公共圖書館)2",
            "辦公室電話": "2922 6057"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,石塘咀公共圖書館",
            "姓名": "楊志豪 先生",
            "職位": "圖書館助理館長(大會堂/石塘咀)",
            "辦公室電話": "2921 2683"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,赤柱公共圖書館",
            "姓名": "區俊茵 女士",
            "職位": "圖書館助理館長(赤柱公共圖書館)",
            "辦公室電話": "2923 5171"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,流動圖書館",
            "姓名": "梁敏珊 女士",
            "職位": "圖書館助理館長(流動圖書館六/九)",
            "辦公室電話": "2505 4690"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,香港仔公共圖書館",
            "姓名": "陳笑娟 女士",
            "職位": "圖書館館長(香港仔公共圖書館)",
            "辦公室電話": "2921 1057"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,香港仔公共圖書館",
            "姓名": "馬金璇 女士",
            "職位": "圖書館助理館長(香港仔公共圖書館)1",
            "辦公室電話": "2921 1085"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,香港仔公共圖書館",
            "姓名": "彭依明 女士",
            "職位": "圖書館助理館長(香港仔公共圖書館)2",
            "辦公室電話": "2921 1085"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,香港仔公共圖書館",
            "姓名": "鄭鳯文 女士",
            "職位": "文書主任(香港仔公共圖書館)",
            "辦公室電話": "2921 1085"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,香港仔公共圖書館",
            "姓名": "黃智浩 先生",
            "職位": "圖書館助理館長(香港仔/駱克道)",
            "辦公室電話": "2921 1122"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,柴灣公共圖書館",
            "姓名": "黃美平 女士",
            "職位": "圖書館館長(柴灣公共圖書館)",
            "辦公室電話": "2921 5056"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,柴灣公共圖書館",
            "姓名": "高穎婷 女士",
            "職位": "圖書館助理館長(柴灣公共圖書館)1",
            "辦公室電話": "2505 9547"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,柴灣公共圖書館",
            "姓名": "黎靜宜 女士",
            "職位": "圖書館助理館長(柴灣公共圖書館)2",
            "辦公室電話": "2505 9547"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,柴灣公共圖書館",
            "姓名": "施文港 先生",
            "職位": "圖書館助理館長(柴灣/鰂魚涌)",
            "辦公室電話": "2505 9547"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,黃泥涌公共圖書館",
            "姓名": "伍在欣 女士",
            "職位": "圖書館助理館長(黃泥涌公共圖書館)",
            "辦公室電話": "2923 5067"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,電氣道公共圖書館",
            "姓名": "黃清兒 女士",
            "職位": "圖書館助理館長(電氣道公共圖書館)",
            "辦公室電話": "2922 3056"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,駱克道公共圖書館",
            "姓名": "程佩珊 女士",
            "職位": "圖書館館長(駱克道公共圖書館)",
            "辦公室電話": "2923 1055"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,駱克道公共圖書館",
            "姓名": "鄭嘉敏 女士",
            "職位": "圖書館助理館長(駱克道公共圖書館)1",
            "辦公室電話": "2879 5561"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,駱克道公共圖書館",
            "姓名": "陳楊 女士",
            "職位": "圖書館助理館長(駱克道公共圖書館)2",
            "辦公室電話": "2879 5561"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,駱克道公共圖書館",
            "姓名": "黃智浩 先生",
            "職位": "圖書館助理館長(香港仔/駱克道)",
            "辦公室電話": "2879 5562"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,鴨脷洲公共圖書館",
            "姓名": "空缺 ",
            "職位": "圖書館助理館長(鴨脷洲公共圖書館)",
            "辦公室電話": "2921 1006"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,薄扶林公共圖書館",
            "姓名": "林靖 女士",
            "職位": "圖書館助理館長(薄扶林公共圖書館)",
            "辦公室電話": "2921 1156"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "港島區公共圖書館,耀東公共圖書館",
            "姓名": "吳文心 先生",
            "職位": "圖書館助理館長(耀東公共圖書館)",
            "辦公室電話": "2922 7627"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "公共圖書館,新界區公共圖書館",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,上水公共圖書館",
            "姓名": "張月明 女士",
            "職位": "圖書館館長(上水公共圖書館)",
            "辦公室電話": "2679 2808"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,上水公共圖書館",
            "姓名": "陳恬懷 女士",
            "職位": "圖書館助理館長(上水公共圖書館)1",
            "辦公室電話": "2679 2803"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,上水公共圖書館",
            "姓名": "李惠萍 女士",
            "職位": "圖書館助理館長(上水公共圖書館)2",
            "辦公室電話": "2679 2803"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,上水公共圖書館",
            "姓名": "李可茵 女士",
            "職位": "圖書館助理館長(粉嶺/上水)",
            "辦公室電話": "2679 2803"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,大埔公共圖書館",
            "姓名": "高錦玲 女士",
            "職位": "圖書館館長(大埔公共圖書館)",
            "辦公室電話": "3183 9089"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,大埔公共圖書館",
            "姓名": "鍾景麗 女士",
            "職位": "圖書館助理館長(大埔公共圖書館)1",
            "辦公室電話": "3183 9087"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,大埔公共圖書館",
            "姓名": "程傳偉 先生",
            "職位": "圖書館助理館長(大埔公共圖書館)2",
            "辦公室電話": "3183 9088"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,大埔公共圖書館",
            "姓名": "張綺穎 女士",
            "職位": "圖書館助理館長(大埔/長洲)",
            "辦公室電話": "3183 9062"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,大澳公共圖書館",
            "姓名": "陳耀宗 先生",
            "職位": "圖書館助理館長(大澳公共圖書館)",
            "辦公室電話": "2985 5006"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,大興公共圖書館",
            "姓名": "郭惠珍 女士",
            "職位": "圖書館館長(大興公共圖書館)",
            "辦公室電話": "2456 9593"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,大興公共圖書館",
            "姓名": "王萍芝 女士",
            "職位": "圖書館助理館長(大興公共圖書館)",
            "辦公室電話": "2462 3288"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,大興公共圖書館",
            "姓名": "曹俊傑 先生",
            "職位": "圖書館助理館長(大興/蝴蝶邨公共圖書館)",
            "辦公室電話": "2889 5408"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,大興公共圖書館",
            "姓名": "高少卿 女士",
            "職位": "圖書館助理館長(青衣/大興公共圖書館)",
            "辦公室電話": "2462 3288"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,元朗公共圖書館",
            "姓名": "周靜明 女士",
            "職位": "圖書館館長(元朗公共圖書館)",
            "辦公室電話": "2470 9369"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,元朗公共圖書館",
            "姓名": "關卓欣 女士",
            "職位": "圖書館助理館長(元朗公共圖書館)1",
            "辦公室電話": "2479 0355"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,元朗公共圖書館",
            "姓名": "關潔瑩 女士",
            "職位": "圖書館助理館長(元朗公共圖書館)2",
            "辦公室電話": "2891 9223"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,元朗公共圖書館",
            "姓名": "周如真 女士",
            "職位": "圖書館助理館長(元朗公共圖書館)",
            "辦公室電話": "2470 0129"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,天水圍北公共圖書館",
            "姓名": "吳尹茵 女士",
            "職位": "圖書館助理館長(天水圍北公共圖書館)",
            "辦公室電話": "3741 0545"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屯門公共圖書館",
            "姓名": "麥燕芬 女士",
            "職位": "圖書館館長(屯門公共圖書館)借閱服務",
            "辦公室電話": "2460 5112"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屯門公共圖書館",
            "姓名": "陳德祥 先生",
            "職位": "圖書館館長(屯門公共圖書館)參考服務",
            "辦公室電話": "2450 1840"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屯門公共圖書館",
            "姓名": "王越任 女士",
            "職位": "圖書館助理館長(屯門公共圖書館)借閱服務1",
            "辦公室電話": "2460 5115"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屯門公共圖書館",
            "姓名": "胡啟恩 先生",
            "職位": "圖書館助理館長(屯門公共圖書館)借閱服務2",
            "辦公室電話": "2460 5119"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屯門公共圖書館",
            "姓名": "空缺 ",
            "職位": "圖書館助理館長(屯門公共圖書館)參考服務",
            "辦公室電話": "2460 5116"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屯門公共圖書館",
            "姓名": "詹嘉欣 女士",
            "職位": "圖書館助理館長(屯門公共圖書館)讀者服務",
            "辦公室電話": "2460 5122"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屯門公共圖書館",
            "姓名": "高明慧 女士",
            "職位": "圖書館助理館長(屯門)",
            "辦公室電話": "2460 5123"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,北葵涌公共圖書館",
            "姓名": "王卓慈 女士",
            "職位": "圖書館館長(北葵涌公共圖書館)",
            "辦公室電話": "2421 4740"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,北葵涌公共圖書館",
            "姓名": "黎霧儀 女士",
            "職位": "圖書館助理館長(北葵涌公共書館)1",
            "辦公室電話": "2421 9271"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,北葵涌公共圖書館",
            "姓名": "張文灝 先生",
            "職位": "圖書館助理館長(北葵涌公共書館)2",
            "辦公室電話": "2421 9271"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,北葵涌公共圖書館",
            "姓名": "吳岷洋 女士",
            "職位": "圖書館助理館長(南葵涌/北葵涌)",
            "辦公室電話": "2429 6130,2421 9271"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,石圍角公共圖書館",
            "姓名": "梁穎怡 女士",
            "職位": "圖書館助理館長(石圍角公共圖書館)",
            "辦公室電話": "2414 6044"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,西貢公共圖書館",
            "姓名": "源志偉 先生",
            "職位": "圖書館館長(西貢公共圖書館)",
            "辦公室電話": "2792 3943"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,西貢公共圖書館",
            "姓名": "阮小燕 女士",
            "職位": "圖書館助理館長(西貢公共圖書館)1",
            "辦公室電話": "2792 3652"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,西貢公共圖書館",
            "姓名": "顧華 女士",
            "職位": "圖書館助理館長(西貢公共圖書館)2",
            "辦公室電話": "2792 3652"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,沙田公共圖書館",
            "姓名": "吳應蕊 女士",
            "職位": "圖書館館長(沙田公共圖書館)借閱服務",
            "辦公室電話": "2691 7441"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,沙田公共圖書館",
            "姓名": "楊少萍 女士",
            "職位": "圖書館館長(沙田公共圖書館)參考服務",
            "辦公室電話": "2692 1440"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,沙田公共圖書館",
            "姓名": "陳靜雯 女士",
            "職位": "圖書館助理館長(沙田公共圖書館)借閱服務1",
            "辦公室電話": "2694 3714"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,沙田公共圖書館",
            "姓名": "雷振輝 先生",
            "職位": "圖書館助理館長(沙田公共圖書館)借閱服務2",
            "辦公室電話": "2694 3715"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,沙田公共圖書館",
            "姓名": "呂文浩 先生",
            "職位": "圖書館助理館長(沙田公共圖書館)參考服務",
            "辦公室電話": "2694 3717"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,沙田公共圖書館",
            "姓名": "何曉燕 女士",
            "職位": "圖書館助理館長(沙田公共圖書館)讀者服務",
            "辦公室電話": "2694 3718"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,沙田公共圖書館",
            "姓名": "蘇玉梅 女士",
            "職位": "圖書館助理館長(沙田/馬鞍山)",
            "辦公室電話": "2694 3733"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,沙頭角公共圖書館",
            "姓名": "李康嵐 女士",
            "職位": "圖書館助理館長(沙頭角公共圖書館)",
            "辦公室電話": "2674 0870"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,坪洲公共圖書館",
            "姓名": "蘇安安 女士",
            "職位": "圖書館助理館長(坪洲公共圖書館)",
            "辦公室電話": "2983 1440"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,東涌公共圖書館",
            "姓名": "鄭月美 女士",
            "職位": "圖書館館長(東涌公共圖書館)",
            "辦公室電話": "2109 6501"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,東涌公共圖書館",
            "姓名": "司徒飛 先生",
            "職位": "圖書館助理館長(東涌公共圖書館)1",
            "辦公室電話": "2109 6503"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,東涌公共圖書館",
            "姓名": "李佩儀 女士",
            "職位": "圖書館助理館長(東涌公共圖書館)2",
            "辦公室電話": "2109 6502"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,東涌公共圖書館",
            "姓名": "譚小婷 女士",
            "職位": "圖書館助理館長(東涌公共圖書館)3",
            "辦公室電話": "2109 6504"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,長洲公共圖書館",
            "姓名": "關建中 先生",
            "職位": "圖書館助理館長(長洲公共圖書館)1",
            "辦公室電話": "2981 5455"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,長洲公共圖書館",
            "姓名": "蘇安安 女士",
            "職位": "圖書館助理館長(長洲公共圖書館)2",
            "辦公室電話": "2981 5455"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,長洲公共圖書館",
            "姓名": "張綺穎 女士",
            "職位": "圖書館助理館長(大埔/長洲)",
            "辦公室電話": "2981 5455"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,青衣公共圖書館",
            "姓名": "余永安 先生",
            "職位": "圖書館館長(青衣公共圖書館)",
            "辦公室電話": "2920 2830"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,青衣公共圖書館",
            "姓名": "周美蓮 女士",
            "職位": "圖書館助理館長(青衣公共圖書館)1",
            "辦公室電話": "2497 4241"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,青衣公共圖書館",
            "姓名": "王德宜 女士",
            "職位": "圖書館助理館長(青衣公共圖書館)2",
            "辦公室電話": "2920 2826"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,青衣公共圖書館",
            "姓名": "高少卿 女士",
            "職位": "圖書館助理館長(青衣/大興公共圖書館)",
            "辦公室電話": "2920 2831"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,南丫島南段公共圖書館",
            "姓名": "關建中 先生",
            "職位": "圖書館助理館長(南丫島南段公共圖書館)",
            "辦公室電話": "2982 8178"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,南葵涌公共圖書館",
            "姓名": "石美嫻 女士",
            "職位": "圖書館館長(南葵涌公共圖書館)",
            "辦公室電話": "2429 6623"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,南葵涌公共圖書館",
            "姓名": "李家敏 女士",
            "職位": "圖書館助理館長(南葵涌公共圖書館)1",
            "辦公室電話": "2429 6130"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,南葵涌公共圖書館",
            "姓名": "方楚君 女士",
            "職位": "圖書館助理館長(南葵涌公共圖書館)2",
            "辦公室電話": "2429 6130"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,南葵涌公共圖書館",
            "姓名": "吳岷洋 女士",
            "職位": "圖書館助理館長(南葵涌/北葵涌)",
            "辦公室電話": "2429 6130,2421 9271"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屏山天水圍公共圖書館",
            "姓名": "劉詠竹 女士",
            "職位": "圖書館館長(屏山天水圍公共圖書館)1",
            "辦公室電話": "3724 7111"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屏山天水圍公共圖書館",
            "姓名": "梁科慶 博士",
            "職位": "圖書館館長(屏山天水圍公共圖書館)2",
            "辦公室電話": "3724 7134"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屏山天水圍公共圖書館",
            "姓名": "盧翠琼 女士",
            "職位": "圖書館館長(屏山天水圍公共圖書館)3",
            "辦公室電話": "3724 7135"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屏山天水圍公共圖書館",
            "姓名": "黃凱 先生",
            "職位": "圖書館助理館長(屏山天水圍公共圖書館)1",
            "辦公室電話": "3724 7118"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屏山天水圍公共圖書館",
            "姓名": "黎懿德 女士",
            "職位": "圖書館助理館長(屏山天水圍公共圖書館)2",
            "辦公室電話": "3724 7113"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屏山天水圍公共圖書館",
            "姓名": "盧偉文 先生",
            "職位": "圖書館助理館長(屏山天水圍公共圖書館)3",
            "辦公室電話": "3724 7112"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屏山天水圍公共圖書館",
            "姓名": "阮詩敏 女士",
            "職位": "圖書館助理館長(屏山天水圍公共圖書館)4",
            "辦公室電話": "3724 7144"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屏山天水圍公共圖書館",
            "姓名": "梁皓雲 女士",
            "職位": "圖書館助理館長(屏山天水圍公共圖書館)5",
            "辦公室電話": "3724 7143"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屏山天水圍公共圖書館",
            "姓名": "陳俊霖 先生",
            "職位": "圖書館助理館長(屏山天水圍公共圖書館)6",
            "辦公室電話": "3724 7136"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屏山天水圍公共圖書館",
            "姓名": "黃創勝 先生",
            "職位": "圖書館助理館長(屏山天水圍公共圖書館)7",
            "辦公室電話": "3724 7145"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屏山天水圍公共圖書館",
            "姓名": "金秀如 女士",
            "職位": "圖書館助理館長(屏山天水圍公共圖書館)8",
            "辦公室電話": "3724 7149"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屏山天水圍公共圖書館",
            "姓名": "許錦全 先生",
            "職位": "經理(屏山天水圍公共圖書館)",
            "辦公室電話": "3724 7138"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屏山天水圍公共圖書館",
            "姓名": "陳子文 先生",
            "職位": "副經理(屏山天水圍公共圖書館)",
            "辦公室電話": "3724 7137"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屏山天水圍公共圖書館",
            "姓名": "陳家輝 先生",
            "職位": "二級技術主任(屏山天水圍公共圖書館)1",
            "辦公室電話": "3724 7141"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,屏山天水圍公共圖書館",
            "姓名": "空缺 ",
            "職位": "二級技術主任(屏山天水圍公共圖書館)2",
            "辦公室電話": "3724 7142"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,流動圖書館",
            "姓名": "梁穎怡 女士",
            "職位": "圖書館助理館長(流動圖書館一)",
            "辦公室電話": "2414 3157"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,流動圖書館",
            "姓名": "曾運球 先生",
            "職位": "圖書館助理館長(流動圖書館二)",
            "辦公室電話": "2605 1071"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,流動圖書館",
            "姓名": "王曉梅 女士",
            "職位": "圖書館助理館長(流動圖書館三/十)",
            "辦公室電話": "2450 1857"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,流動圖書館",
            "姓名": "陳耀宗 先生",
            "職位": "圖書館助理館長(流動圖書館四)",
            "辦公室電話": "2984 9417"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,流動圖書館",
            "姓名": "袁家茵 女士",
            "職位": "圖書館助理館長(流動圖書館五)",
            "辦公室電話": "2696 5842"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,流動圖書館",
            "姓名": "陳詠欣 女士",
            "職位": "圖書館助理館長(流動圖書館11/12)",
            "辦公室電話": "2252 7011"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,粉嶺公共圖書館",
            "姓名": "鄺潔怡 女士",
            "職位": "圖書館館長(粉嶺公共圖書館)",
            "辦公室電話": "2669 2644"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,粉嶺公共圖書館",
            "姓名": "李康嵐 女士",
            "職位": "圖書館助理館長(粉嶺公共圖書館)1",
            "辦公室電話": "2600 4060"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,粉嶺公共圖書館",
            "姓名": "關美娟 女士",
            "職位": "圖書館助理館長(粉嶺公共圖書館)2",
            "辦公室電話": "2600 4060"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,粉嶺公共圖書館",
            "姓名": "李可茵 女士",
            "職位": "圖書館助理館長(粉嶺/上水)",
            "辦公室電話": "2600 4061"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,粉嶺南公共圖書館",
            "姓名": "黃斯瑄 女士",
            "職位": "圖書館助理館長(粉嶺南公共圖書館)",
            "辦公室電話": "2670 7102"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,荃灣公共圖書館",
            "姓名": "羅紹麒 先生",
            "職位": "圖書館館長(荃灣公共圖書館)借閱服務",
            "辦公室電話": "2403 3801"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,荃灣公共圖書館",
            "姓名": "區健良 先生",
            "職位": "圖書館館長(荃灣公共圖書館)參考服務",
            "辦公室電話": "2403 3802"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,荃灣公共圖書館",
            "姓名": "程嘉鈺 女士",
            "職位": "圖書館助理館長(荃灣公共圖書館)借閱服務1",
            "辦公室電話": "2403 3856"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,荃灣公共圖書館",
            "姓名": "黃可欣 女士",
            "職位": "圖書館助理館長(荃灣公共圖書館)借閱服務2",
            "辦公室電話": "2403 3803"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,荃灣公共圖書館",
            "姓名": "梁啟輝 先生",
            "職位": "圖書館助理館長(荃灣公共圖書館)參考服務",
            "辦公室電話": "2403 3805"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,荃灣公共圖書館",
            "姓名": "曾家俊 先生",
            "職位": "圖書館助理館長(荃灣公共圖書館)讀者服務",
            "辦公室電話": "2403 3806"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,荃灣公共圖書館",
            "姓名": "楊斯渝 女士",
            "職位": "圖書館助理館長(荃灣/北角)",
            "辦公室電話": "2403 3804"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,馬鞍山公共圖書館",
            "姓名": "徐文光 先生",
            "職位": "圖書館館長(馬鞍山公共圖書館)",
            "辦公室電話": "2630 3658"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,馬鞍山公共圖書館",
            "姓名": "衞峒曈 女士",
            "職位": "圖書館助理館長(馬鞍山公共圖書館)1",
            "辦公室電話": "2630 5361"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,馬鞍山公共圖書館",
            "姓名": "陳巧明 女士",
            "職位": "圖書館助理館長(馬鞍山公共圖書館)2",
            "辦公室電話": "2630 5156"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,馬鞍山公共圖書館",
            "姓名": "蘇玉梅 女士",
            "職位": "圖書館助理館長(沙田/馬鞍山)",
            "辦公室電話": "2630 1915"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,將軍澳公共圖書館",
            "姓名": "李慶剛 先生",
            "職位": "圖書館館長(將軍澳公共圖書館)",
            "辦公室電話": "2706 8102"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,將軍澳公共圖書館",
            "姓名": "黃秀清 女士",
            "職位": "圖書館助理館長(將軍澳公共圖書館)1",
            "辦公室電話": "2706 8106"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,將軍澳公共圖書館",
            "姓名": "李頴珊 女士",
            "職位": "圖書館助理館長(將軍澳公共圖書館)2",
            "辦公室電話": "2706 8107"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,將軍澳公共圖書館",
            "姓名": "蘇育萱 女士",
            "職位": "圖書館助理館長(將軍澳/西貢)",
            "辦公室電話": "2706 8105 / 2791 2309"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,梅窩公共圖書館",
            "姓名": "空缺 ",
            "職位": "圖書館助理館長(梅窩公共圖書館)",
            "辦公室電話": "2984 7511"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,圓洲角公共圖書館",
            "姓名": "劉思蘭 女士",
            "職位": "圖書館館長(圓洲角公共圖書館)",
            "辦公室電話": "2324 2413"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,圓洲角公共圖書館",
            "姓名": "李有慧 女士",
            "職位": "圖書館助理館長(圓洲角公共圖書館)1",
            "辦公室電話": "2324 2426"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,圓洲角公共圖書館",
            "姓名": "黃御龍 先生",
            "職位": "圖書館助理館長(圓洲角公共圖書館)2",
            "辦公室電話": "2324 2373"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,圓洲角公共圖書館",
            "姓名": "林逸山 先生",
            "職位": "圖書館助理館長(圓洲角公共圖書館)3",
            "辦公室電話": "2324 2284"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,蝴蝶邨公共圖書館",
            "姓名": "曹俊傑 先生",
            "職位": "圖書館助理館長(蝴蝶邨公共圖書館)",
            "辦公室電話": "2468 0518"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,調景嶺公共圖書館",
            "姓名": "陳惠君 女士",
            "職位": "圖書館館長(調景嶺公共圖書館)",
            "辦公室電話": "2360 1055"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,調景嶺公共圖書館",
            "姓名": "林靖軒 先生",
            "職位": "圖書館助理館長(調景嶺公共圖書館)1",
            "辦公室電話": "2360 1056"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,調景嶺公共圖書館",
            "姓名": "張偉滔 先生",
            "職位": "圖書館助理館長(調景嶺公共圖書館)2",
            "辦公室電話": "2360 1059"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,調景嶺公共圖書館",
            "姓名": "陳秀明 女士",
            "職位": "圖書館助理館長(調景嶺公共圖書館)3",
            "辦公室電話": "2360 1076"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,臨時南丫島北段公共圖書館服務站",
            "姓名": "關建中 先生",
            "職位": "圖書館助理館長(南丫島北段公共圖書館)",
            "辦公室電話": "6080 3528"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "新界區公共圖書館,瀝源公共圖書館",
            "姓名": "林偉堅 先生",
            "職位": "圖書館助理館長(瀝源公共圖書館)",
            "辦公室電話": "2605 8412"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館及發展科,體育館,票務及特別職務",
            "姓名": "楊詠琴 女士",
            "職位": "總經理(體育館、票務及特別職務)",
            "辦公室電話": "2601 8233"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,體育館辦事處",
            "姓名": "梁玉霞 女士",
            "職位": "高級經理(體育館/市場推廣)",
            "辦公室電話": "2355 7250"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,體育館辦事處",
            "姓名": "林敏姬 女士",
            "職位": "高級經理(體育館)場地管理",
            "辦公室電話": "2355 7251"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,體育館辦事處",
            "姓名": "區子華 女士",
            "職位": "行政主任(體育館)",
            "辦公室電話": "2355 7213"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,體育館辦事處",
            "姓名": "伍淑儀 女士",
            "職位": "高級文書主任(體育館)",
            "辦公室電話": "2355 7267"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,體育館辦事處",
            "姓名": "葉秀娟 女士",
            "職位": "文書主任(體育館)總務及人事",
            "辦公室電話": "2355 7256"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,體育館辦事處",
            "姓名": "趙秀玲 女士",
            "職位": "文書主任(體育館)會計",
            "辦公室電話": "2355 7236"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,體育館辦事處",
            "姓名": "羅寶瑜 女士",
            "職位": "二級物料供應員(香港體育館)",
            "辦公室電話": "2355 7270"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,體育館辦事處",
            "姓名": "蕭家穎 女士",
            "職位": "二級物料供應員(伊利沙伯體育館)",
            "辦公室電話": "2591 1350"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,體育館辦事處",
            "姓名": "鄭淑莊 女士",
            "職位": "經理(體育館)市場推廣",
            "辦公室電話": "2355 7281"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,體育館辦事處",
            "姓名": "林穎欣 女士",
            "職位": "副經理(體育館)市場推廣",
            "辦公室電話": "2355 7217"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,體育館辦事處",
            "姓名": "余佩芬 女士",
            "職位": "副經理(體育館)租務1",
            "辦公室電話": "2355 7261"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,體育館辦事處",
            "姓名": "章子剛 先生",
            "職位": "副經理(體育館)租務2",
            "辦公室電話": "2355 7282"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,體育館辦事處",
            "姓名": "陳秋嬋 女士",
            "職位": "藝術行政見習員(香港體育館/票務)",
            "辦公室電話": "2614 8662"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,香港體育館",
            "姓名": "鄧曉璇 女士",
            "職位": "經理(香港體育館)場務",
            "辦公室電話": "2355 7284"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,香港體育館",
            "姓名": "陳惠明 女士",
            "職位": "經理(香港體育館)館務",
            "辦公室電話": "2355 7210"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,香港體育館",
            "姓名": "巫麗斐 女士",
            "職位": "副經理(香港體育館)場務1",
            "辦公室電話": "2355 7216"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,香港體育館",
            "姓名": "黃嘉雯 女士",
            "職位": "副經理(香港體育館)場務2",
            "辦公室電話": "2355 7273"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,香港體育館",
            "姓名": "何智勇 先生",
            "職位": "副經理(香港體育館)場務3",
            "辦公室電話": "2355 7286"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,香港體育館",
            "姓名": "吳雅婷 女士",
            "職位": "副經理(香港體育館)場務4",
            "辦公室電話": "2355 7274"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,香港體育館",
            "姓名": "伍芷晴 女士",
            "職位": "副經理(香港體育館)場務5",
            "辦公室電話": "2351 0246"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,香港體育館",
            "姓名": "陳詠詩 女士",
            "職位": "副經理(香港體育館)館務",
            "辦公室電話": "2355 7214"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,香港體育館",
            "姓名": "楊虹 女士",
            "職位": "二級設計師(香港體育館)",
            "辦公室電話": "2355 7287"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,伊利沙伯體育館",
            "姓名": "邱慧瑛 女士",
            "職位": "經理(伊利沙伯體育館)",
            "辦公室電話": "2591 1359"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,伊利沙伯體育館",
            "姓名": "張肇麒 先生",
            "職位": "副經理(伊利沙伯體育館)場務1",
            "辦公室電話": "2591 1352"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,伊利沙伯體育館",
            "姓名": "梁焯然 先生",
            "職位": "副經理(伊利沙伯體育館)場務2",
            "辦公室電話": "2591 1354"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,伊利沙伯體育館",
            "姓名": "麥綺晴 女士",
            "職位": "副經理(伊利沙伯體育館)場務3",
            "辦公室電話": "2591 1353"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,伊利沙伯體育館",
            "姓名": "凌順奡 先生",
            "職位": "副經理(伊利沙伯體育館)場務4",
            "辦公室電話": "2591 1310"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,伊利沙伯體育館",
            "姓名": "陳麗姍 女士",
            "職位": "副經理(伊利沙伯體育館)館務",
            "辦公室電話": "2591 1355"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,票務辦事處",
            "姓名": "陳昌雄 先生",
            "職位": "高級經理(票務)",
            "辦公室電話": "2734 2878"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,票務辦事處",
            "姓名": "何穎恩 女士",
            "職位": "經理(票務)1",
            "辦公室電話": "2734 2876"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,票務辦事處",
            "姓名": "何永基 先生",
            "職位": "經理(票務)2",
            "辦公室電話": "2734 2837"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,票務辦事處",
            "姓名": "空缺 ",
            "職位": "副經理(票務)1",
            "辦公室電話": "2734 2006"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,票務辦事處",
            "姓名": "蔡詠珊 女士",
            "職位": "副經理(票務)2",
            "辦公室電話": "2734 2880"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,票務辦事處",
            "姓名": "施芷君 女士",
            "職位": "副經理(票務)3",
            "辦公室電話": "2734 2877"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,票務辦事處",
            "姓名": "黃家欣 女士",
            "職位": "副經理(票務)4",
            "辦公室電話": "2734 2869"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,票務辦事處",
            "姓名": "陳珏珩 女士",
            "職位": "副經理(票務)5",
            "辦公室電話": "2734 2005"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,票務辦事處",
            "姓名": "黎婉雯 女士",
            "職位": "副經理(票務)6",
            "辦公室電話": "2722 5913"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,票務辦事處",
            "姓名": "廖嘉威 先生",
            "職位": "副經理(票務)7",
            "辦公室電話": "2734 2935"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,票務辦事處",
            "姓名": "鍾潔宜 女士",
            "職位": "副經理(票務)8",
            "辦公室電話": "2734 2873"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,票務辦事處",
            "姓名": "周佩瓊 女士",
            "職位": "行政主任(票務)",
            "辦公室電話": "2734 2916"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,票務辦事處",
            "姓名": "何艷婷 女士",
            "職位": "藝術行政見習員(票務)",
            "辦公室電話": "2734 2931"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,票務辦事處",
            "姓名": "馮志偉 先生",
            "職位": "-",
            "辦公室電話": "2734 2840"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,票務辦事處",
            "姓名": "楊駿傑 先生",
            "職位": "-",
            "辦公室電話": "2734 2987"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,票務辦事處",
            "姓名": "黎綺梅 女士",
            "職位": "文書主任(票務)行政/會計/總務室",
            "辦公室電話": "2734 2915"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,票務辦事處",
            "姓名": "空缺 ",
            "職位": "文書主任(中央票務)1",
            "辦公室電話": "2734 2985"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "體育館,票務及特別職務,票務辦事處",
            "姓名": "陳佩鳴 女士",
            "職位": "文書主任(中央票務)2",
            "辦公室電話": "2723 8733"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館及發展科,音樂事務處",
            "姓名": "梁寶根 先生",
            "職位": "總音樂主任",
            "辦公室電話": "2582 5328"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,行政組",
            "姓名": "陳啟康 先生",
            "職位": "高級行政主任(音樂事務處)行政",
            "辦公室電話": "2582 5317"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,行政組",
            "姓名": "劉俊亨 先生",
            "職位": "行政主任(音樂事務處)人事及總務",
            "辦公室電話": "2582 5332"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,行政組",
            "姓名": "陳鍚江 先生",
            "職位": "行政主任(音樂事務處)財務及物料供應",
            "辦公室電話": "2582 5330"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,行政組",
            "姓名": "梁詠琪 女士",
            "職位": "行政主任(音樂事務處)特別職務1",
            "辦公室電話": "2582 5398"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,行政組",
            "姓名": "岑家琪 女士",
            "職位": "行政主任(音樂事務處)特別職務2",
            "辦公室電話": "2582 5396"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,行政組",
            "姓名": "黃婉媚 女士",
            "職位": "文書主任(音樂事務處)人事及總務",
            "辦公室電話": "2582 5341"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,行政組",
            "姓名": "張淑清 女士",
            "職位": "文書主任(音樂事務處)財務",
            "辦公室電話": "2582 5331"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,行政組",
            "姓名": "蘇玉娟 女士",
            "職位": "一級物料供應員(音樂事務處)",
            "辦公室電話": "2582 5320"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "徐英輝 先生",
            "職位": "高級音樂主任(中樂)",
            "辦公室電話": "2582 5339"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "李星雲 先生",
            "職位": "高級音樂主任(管樂)",
            "辦公室電話": "2582 5335"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "甘浩鵬 先生",
            "職位": "高級音樂主任(弦樂)",
            "辦公室電話": "2582 5310"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "區雁珠 女士",
            "職位": "高級音樂主任(音樂通識/訓練支援)",
            "辦公室電話": "2582 5319"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "范淑芬 女士",
            "職位": "高級音樂主任(活動及推廣)",
            "辦公室電話": "2582 5322"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "白榮亨 先生",
            "職位": "高級音樂主任(特別職務)",
            "辦公室電話": "2582 5343"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "郭健明 先生",
            "職位": "音樂主任(中樂)1",
            "辦公室電話": "2582 5312"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "曾志偉 先生",
            "職位": "音樂主任(中樂)2",
            "辦公室電話": "2582 5342"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "空缺 ",
            "職位": "音樂主任(管樂)1",
            "辦公室電話": ""
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "陳佩玲 女士",
            "職位": "音樂主任(管樂)2",
            "辦公室電話": "2582 5325"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "曾燕瑜 女士",
            "職位": "音樂主任(弦樂)1",
            "辦公室電話": "2582 5329"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "空缺 ",
            "職位": "音樂主任(弦樂)2",
            "辦公室電話": "2582 5327"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "何幸兒 女士",
            "職位": "音樂主任(音樂通識)",
            "辦公室電話": "2582 5315"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "李茵茵 女士",
            "職位": "音樂主任(活動及推廣)香港",
            "辦公室電話": "2582 5264"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "空缺 ",
            "職位": "音樂主任(活動及推廣)九龍",
            "辦公室電話": "2582 5311"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "余澤煇 先生",
            "職位": "音樂主任(活動及推廣)新界",
            "辦公室電話": "2582 5321"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "徐倩瑜 女士",
            "職位": "行政主任(音樂事務處)訓練支援",
            "辦公室電話": "2582 5337"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "吳鳳嬌 女士",
            "職位": "行政主任(音樂事務處)活動及推廣",
            "辦公室電話": "2582 5323"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,專業(音樂)組",
            "姓名": "鄧麗玉 女士",
            "職位": "文書主任(音樂事務處)訓練支援",
            "辦公室電話": "2582 5345"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,香港區音樂中心",
            "姓名": "林朗盈 女士",
            "職位": "助理音樂主任(活動及推廣)香港1",
            "辦公室電話": "2598 8335"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,香港區音樂中心",
            "姓名": "趙慶中 先生",
            "職位": "助理音樂主任(活動及推廣)香港2",
            "辦公室電話": "2598 0801"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,香港區音樂中心",
            "姓名": "鄭艷艷 女士",
            "職位": "助理音樂主任(活動及推廣)香港3",
            "辦公室電話": "2596 0898"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,香港區音樂中心",
            "姓名": "葉承丰 先生",
            "職位": "助理音樂主任(音樂通識)1",
            "辦公室電話": "2519 6889"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,香港區音樂中心",
            "姓名": "關綺芬 女士",
            "職位": "文書主任(音樂事務處)香港區",
            "辦公室電話": "2802 7159"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,觀塘區音樂中心",
            "姓名": "李栢耀 先生",
            "職位": "助理音樂主任(活動及推廣)九龍1",
            "辦公室電話": "2796 7537"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,觀塘區音樂中心",
            "姓名": "馮建怡 女士",
            "職位": "助理音樂主任(活動及推廣)九龍2",
            "辦公室電話": "2796 1003"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,觀塘區音樂中心",
            "姓名": "梁頌翎 女士",
            "職位": "助理音樂主任(活動及推廣)九龍3",
            "辦公室電話": "2796 7523"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,觀塘區音樂中心",
            "姓名": "葉青珩 女士",
            "職位": "助理音樂主任(音樂通識)3",
            "辦公室電話": "2796 5761"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,觀塘區音樂中心",
            "姓名": "陳寶平 女士",
            "職位": "文書主任(音樂事務處)觀塘區",
            "辦公室電話": "2796 2891"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,旺角區音樂中心",
            "姓名": "陳穩航 先生",
            "職位": "助理音樂主任(音樂通識)4",
            "辦公室電話": "2399 2204"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,旺角區音樂中心",
            "姓名": "黎景嫦 女士",
            "職位": "文書主任(音樂事務處)旺角區",
            "辦公室電話": "2399 2203"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,荃灣區音樂中心",
            "姓名": "黎頴茵 女士",
            "職位": "助理音樂主任(音樂通識)5",
            "辦公室電話": "2417 6425"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,荃灣區音樂中心",
            "姓名": "黃彩霞 女士",
            "職位": "文書主任(音樂事務處)荃灣區",
            "辦公室電話": "2417 6421"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,沙田區音樂中心",
            "姓名": "張嘉賢 女士",
            "職位": "助理音樂主任(活動及推廣)新界1",
            "辦公室電話": "2158 6470"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,沙田區音樂中心",
            "姓名": "吳敏瑜 女士",
            "職位": "助理音樂主任(活動及推廣)新界2",
            "辦公室電話": "2158 6466"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,沙田區音樂中心",
            "姓名": "王芳 女士",
            "職位": "助理音樂主任(活動及推廣)新界3",
            "辦公室電話": "2158 6467"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,沙田區音樂中心",
            "姓名": "邱文靜 女士",
            "職位": "助理音樂主任(音樂通識)2",
            "辦公室電話": "2158 6468"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "音樂事務處,沙田區音樂中心",
            "姓名": "陳鳳明 女士",
            "職位": "文書主任(音樂事務處)沙田區",
            "辦公室電話": "2158 6460"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館及發展科,研究及發展組",
            "姓名": "葉家禮 先生",
            "職位": "文化事務高級參事(研究及發展)",
            "辦公室電話": "2601 8248"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館及發展科,研究及發展組",
            "姓名": "李翠珊 女士",
            "職位": "高級經理(研究及發展)",
            "辦公室電話": "2601 8826"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館及發展科,研究及發展組",
            "姓名": "徐佩儀 女士",
            "職位": "經理(研究及發展)1",
            "辦公室電話": "2601 8236"
        },
        {
            "機構": "康樂及文化事務署",
            "部門": "圖書館及發展科,研究及發展組",
            "姓名": "李詠兒 女士",
            "職位": "經理(研究及發展)2",
            "辦公室電話": "2601 8247"
        }
    ]
} export default LCSD_CHI