const LD_CHI = {
    "name": "勞工處",
    "head": [
        {
            "機構": "勞工處",
            "姓名": "陳嘉信 先生, JP",
            "職位": "勞工處處長 (兼任勞工及福利局常任秘書長50%職務至23.7.2018)",
            "辦公室電話": "2852 3688"
        },
        {
            "機構": "勞工處",
            "姓名": "李寶儀 女士, JP (由3.7.2018至16.7.2018休假) ",
            "職位": "勞工處副處長(勞工事務行政)",
            "辦公室電話": "2852 4093"
        },
        {
            "機構": "勞工處",
            "姓名": "梁永恩 先生, JP",
            "職位": "勞工處副處長(職業安全及健康)",
            "辦公室電話": "2852 4192"
        }
    ],
    "inquiry": [
        {
            "機構": "勞工處",
            "服務名稱": "查詢, 電話諮詢中心",
            "辦公室電話": "2717 1771"
        }
    ],
    "bureau": [
        {
            "機構": "勞工處",
            "部門": "勞工處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "勞工處,總部",
            "姓名": "陳嘉信 先生, JP",
            "職位": "勞工處處長 (兼任勞工及福利局常任秘書長50%職務至23.7.2018)",
            "辦公室電話": "2852 3688"
        },
        {
            "機構": "勞工處",
            "部門": "勞工處,總部",
            "姓名": "李寶儀 女士, JP (由3.7.2018至16.7.2018休假) ",
            "職位": "勞工處副處長(勞工事務行政)",
            "辦公室電話": "2852 4093"
        },
        {
            "機構": "勞工處",
            "部門": "勞工處,總部",
            "姓名": "梁永恩 先生, JP",
            "職位": "勞工處副處長(職業安全及健康)",
            "辦公室電話": "2852 4192"
        },
        {
            "機構": "勞工處",
            "部門": "勞工處,總部",
            "姓名": "許柏坤 先生, JP",
            "職位": "勞工處助理處長(就業事務)",
            "辦公室電話": "2852 4102"
        },
        {
            "機構": "勞工處",
            "部門": "勞工處,總部",
            "姓名": "陸慧玲 女士, JP",
            "職位": "勞工處助理處長(勞資關係)",
            "辦公室電話": "2852 4099"
        },
        {
            "機構": "勞工處",
            "部門": "勞工處,總部",
            "姓名": "黃霆芝 女士",
            "職位": "勞工處助理處長(政策支援)",
            "辦公室電話": "2852 3633"
        },
        {
            "機構": "勞工處",
            "部門": "勞工處,總部",
            "姓名": "李志聰 先生",
            "職位": "勞工處助理處長(僱員權益)",
            "辦公室電話": "2852 4083"
        },
        {
            "機構": "勞工處",
            "部門": "勞工處,總部",
            "姓名": "何錦標 先生 (由29.6.2018至6.7.2018休假) ",
            "職位": "勞工處助理處長(發展)",
            "辦公室電話": "2852 4148"
        },
        {
            "機構": "勞工處",
            "部門": "勞工處,總部",
            "姓名": "胡偉雄 先生, JP",
            "職位": "勞工處助理處長(職業安全)",
            "辦公室電話": "2852 4070"
        },
        {
            "機構": "勞工處",
            "部門": "勞工處,總部",
            "姓名": "何孟儀 醫生, JP",
            "職位": "職業健康顧問醫生(1)",
            "辦公室電話": "2852 4183"
        },
        {
            "機構": "勞工處",
            "部門": "勞工處,總部",
            "姓名": "温遠光 醫生",
            "職位": "職業健康顧問醫生(2)",
            "辦公室電話": "3543 5713"
        },
        {
            "機構": "勞工處",
            "部門": "勞工處,部門支援服務",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "部門支援服務,行政科",
            "姓名": "---- ",
            "職位": "部門主任秘書",
            "辦公室電話": "2852 4101"
        },
        {
            "機構": "勞工處",
            "部門": "部門支援服務,行政科",
            "姓名": "江嘉雯 女士",
            "職位": "高級行政主任(特別職務)",
            "辦公室電話": "2852 3720"
        },
        {
            "機構": "勞工處",
            "部門": "部門支援服務,行政科",
            "姓名": "黃慧儀 女士",
            "職位": "副部門主任秘書(財務及行政)",
            "辦公室電話": "2852 4134"
        },
        {
            "機構": "勞工處",
            "部門": "部門支援服務,行政科",
            "姓名": "郭芷慧 女士",
            "職位": "助理部門主任秘書(行政)1",
            "辦公室電話": "2852 4929"
        },
        {
            "機構": "勞工處",
            "部門": "部門支援服務,行政科",
            "姓名": "周樂天 先生",
            "職位": "助理部門主任秘書(行政)2",
            "辦公室電話": "2852 4082"
        },
        {
            "機構": "勞工處",
            "部門": "部門支援服務,行政科",
            "姓名": "許孆尹 女士",
            "職位": "助理部門主任秘書(財務)",
            "辦公室電話": "2852 4116"
        },
        {
            "機構": "勞工處",
            "部門": "部門支援服務,行政科",
            "姓名": "黃倩雯 女士",
            "職位": "副部門主任秘書(人力資源)",
            "辦公室電話": "2852 4139"
        },
        {
            "機構": "勞工處",
            "部門": "部門支援服務,行政科",
            "姓名": "周映均 女士",
            "職位": "助理部門主任秘書(編制)",
            "辦公室電話": "2852 3608"
        },
        {
            "機構": "勞工處",
            "部門": "部門支援服務,行政科",
            "姓名": "陳舒欣 女士",
            "職位": "助理部門主任秘書(人事)",
            "辦公室電話": "2852 4113"
        },
        {
            "機構": "勞工處",
            "部門": "部門支援服務,行政科",
            "姓名": "黃艷芬 女士",
            "職位": "助理部門主任秘書(聘任)1",
            "辦公室電話": "2852 4104"
        },
        {
            "機構": "勞工處",
            "部門": "部門支援服務,行政科",
            "姓名": "劉懿嫺 女士",
            "職位": "助理部門主任秘書(聘任)2",
            "辦公室電話": "2852 4172"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,總務分組",
            "姓名": "陳瑞燕 女士",
            "職位": "高級文書主任(總務)",
            "辦公室電話": "2852 4117"
        },
        {
            "機構": "勞工處",
            "部門": "總務分組,查詢，行政科(總務分組)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "總務分組,車輛",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "總務分組,檔案",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "總務分組,收發處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行政科,支援分組",
            "姓名": "黃玉玲 女士",
            "職位": "文書主任(支援)",
            "辦公室電話": "2852 4174"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,樓宇管理分組",
            "姓名": "何婉慧 女士",
            "職位": "文書主任(樓宇管理)",
            "辦公室電話": "2852 4118"
        },
        {
            "機構": "勞工處",
            "部門": "樓宇管理分組,電訊",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行政科,財務分組",
            "姓名": "呂雲嫦 女士",
            "職位": "高級文書主任(財務)",
            "辦公室電話": "2852 4107"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,財務分組",
            "姓名": "冼敏紅 女士",
            "職位": "文書主任(財務)1",
            "辦公室電話": "2852 4103"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,財務分組",
            "姓名": "馬玉玲 女士",
            "職位": "文書主任(財務)2",
            "辦公室電話": "2852 4880"
        },
        {
            "機構": "勞工處",
            "部門": "財務分組,查詢，行政科(財務分組)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行政科,物料供應分組",
            "姓名": "陳潔瑩 女士",
            "職位": "物料供應主任",
            "辦公室電話": "2852 4127"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,物料供應分組",
            "姓名": "吳淑儀 女士",
            "職位": "高級物料供應員",
            "辦公室電話": "2852 4130"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,物料供應分組",
            "姓名": "梁嘉寶 女士",
            "職位": "二級物料供應員(採購)",
            "辦公室電話": "2852 3810"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,物料供應分組",
            "姓名": "趙嘉麗 女士",
            "職位": "二級物料供應員(總務)",
            "辦公室電話": "2852 3180"
        },
        {
            "機構": "勞工處",
            "部門": "物料供應分組,查詢，行政科(物料供應分組)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行政科,人力資源組",
            "姓名": "陳詠梅 女士",
            "職位": "高級文書主任(人力資源)",
            "辦公室電話": "2852 4085"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,人力資源組",
            "姓名": "梁綺珍 女士",
            "職位": "主管文員(人事)",
            "辦公室電話": "2852 4110"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,人力資源組",
            "姓名": "陳佩雯 女士",
            "職位": "主管文員(聘任)",
            "辦公室電話": "2852 4948"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,人力資源組",
            "姓名": "陳美枝 女士",
            "職位": "主管文員(編制)",
            "辦公室電話": "2852 4109"
        },
        {
            "機構": "勞工處",
            "部門": "人力資源組,檔案",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "人力資源組,假期/病假",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "人力資源組,退休",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "人力資源組,招聘",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "人力資源組,津貼事宜",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行政科,機密檔案室",
            "姓名": "詹佩珊 女士",
            "職位": "機密檔案室助理(行政)1",
            "辦公室電話": "2852 4990"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,機密檔案室",
            "姓名": "---- ",
            "職位": "機密檔案室助理(行政)2",
            "辦公室電話": "2852 4128"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,九龍區總分處",
            "姓名": "李漢榮 先生",
            "職位": "高級文書主任(九龍區總分處)",
            "辦公室電話": "2150 6500"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,九龍區總分處",
            "姓名": "王潔敏 女士",
            "職位": "高級打字員(九龍區總分處)",
            "辦公室電話": "2150 6505"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,法定語文主任辦事處",
            "姓名": "梁淑賢 女士",
            "職位": "高級法定語文主任",
            "辦公室電話": "2852 4054"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,法定語文主任辦事處",
            "姓名": "馮慧儀 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2852 4037"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,法定語文主任辦事處",
            "姓名": "陳麗瑩 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2852 4081"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,法定語文主任辦事處",
            "姓名": "林綺雯 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2852 3455"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,法定語文主任辦事處",
            "姓名": "鄧子妍 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2852 4080"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,法定語文主任辦事處",
            "姓名": "蔡奕軒 先生",
            "職位": "二級法定語文主任",
            "辦公室電話": "2852 4039"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,法定語文主任辦事處",
            "姓名": "黃銘恩 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2852 4038"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,法定語文主任辦事處",
            "姓名": "梁皓婷 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2852 3701"
        },
        {
            "機構": "勞工處",
            "部門": "行政科,法定語文主任辦事處",
            "姓名": "莫淑萍 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2852 4926"
        },
        {
            "機構": "勞工處",
            "部門": "法定語文主任辦事處,繕校員",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "部門支援服務,新聞及公共關係科",
            "姓名": "莊子為 先生",
            "職位": "首席新聞主任(新聞及公共關係科)",
            "辦公室電話": "2852 4124"
        },
        {
            "機構": "勞工處",
            "部門": "部門支援服務,新聞及公共關係科",
            "姓名": "莊嘉敏 女士",
            "職位": "高級新聞主任(新聞及公共關係科)1",
            "辦公室電話": "2852 3578"
        },
        {
            "機構": "勞工處",
            "部門": "部門支援服務,新聞及公共關係科",
            "姓名": "林培基 先生",
            "職位": "高級新聞主任(新聞及公共關係科)2",
            "辦公室電話": "2852 4126"
        },
        {
            "機構": "勞工處",
            "部門": "部門支援服務,新聞及公共關係科",
            "姓名": "---- ",
            "職位": "新聞主任(新聞及公共關係科)",
            "辦公室電話": "2852 4577"
        },
        {
            "機構": "勞工處",
            "部門": "部門支援服務,新聞及公共關係科",
            "姓名": "夏瑋騏 先生",
            "職位": "助理新聞主任(新聞及公共關係科)",
            "辦公室電話": "2852 4123"
        },
        {
            "機構": "勞工處",
            "部門": "勞工處,勞工事務行政部",
            "姓名": "李寶儀 女士, JP (由3.7.2018至16.7.2018休假) ",
            "職位": "勞工處副處長(勞工事務行政)",
            "辦公室電話": "2852 4093"
        },
        {
            "機構": "勞工處",
            "部門": "勞工事務行政部,員工培訓及發展科",
            "姓名": "林奕華 女士",
            "職位": "高級勞工事務主任(員工培訓及發展)",
            "辦公室電話": "2852 4594"
        },
        {
            "機構": "勞工處",
            "部門": "勞工事務行政部,員工培訓及發展科",
            "姓名": "王定明 先生",
            "職位": "勞工事務主任(員工培訓及發展)(職系調配及行政)",
            "辦公室電話": "2852 4596"
        },
        {
            "機構": "勞工處",
            "部門": "勞工事務行政部,員工培訓及發展科",
            "姓名": "游玉琴 女士",
            "職位": "勞工事務主任(員工培訓及發展)(員工培訓)",
            "辦公室電話": "2852 3634"
        },
        {
            "機構": "勞工處",
            "部門": "勞工事務行政部,員工培訓及發展科",
            "姓名": "梁緻君 女士",
            "職位": "勞工事務主任(員工培訓及發展)(聯繫)",
            "辦公室電話": "2852 4125"
        },
        {
            "機構": "勞工處",
            "部門": "勞工事務行政部,員工培訓及發展科",
            "姓名": "曾玉清 女士",
            "職位": "一級助理勞工事務主任(員工培訓及發展)(員工培訓)",
            "辦公室電話": "2852 4598"
        },
        {
            "機構": "勞工處",
            "部門": "勞工事務行政部,員工培訓及發展科",
            "姓名": "李紫蓓 女士",
            "職位": "二級助理勞工事務主任(員工培訓及發展)(職系調配及行政)",
            "辦公室電話": "2852 4597"
        },
        {
            "機構": "勞工處",
            "部門": "勞工事務行政部,政策支援",
            "姓名": "黃霆芝 女士",
            "職位": "勞工處助理處長(政策支援)",
            "辦公室電話": "2852 3633"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,政策支援科",
            "姓名": "張凱珊 女士",
            "職位": "高級政務主任(政策支援)",
            "辦公室電話": "2852 3629"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,政策支援科",
            "姓名": "丘嘉希 女士",
            "職位": "政務主任(政策支援)",
            "辦公室電話": "2852 3628"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,政策支援科",
            "姓名": "---- ",
            "職位": "行政主任(政策支援)",
            "辦公室電話": "2852 3626"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,政策支援科",
            "姓名": "馮麗卿 女士",
            "職位": "高級勞工事務主任(政策支援)",
            "辦公室電話": "2852 4002"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,政策支援科",
            "姓名": "何凱欣 女士",
            "職位": "勞工事務主任(政策支援)",
            "辦公室電話": "2852 4003"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,政策支援科",
            "姓名": "曾婉玲 女士",
            "職位": "助理勞工事務主任(政策支援)",
            "辦公室電話": "2852 4004"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,政策支援科",
            "姓名": "吳寶鈴 女士",
            "職位": "助理勞工事務主任(政策支援)",
            "辦公室電話": "2852 4011"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,政策支援科",
            "姓名": "吳淑珊 女士",
            "職位": "助理勞工事務主任(政策支援)",
            "辦公室電話": "2852 4009"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,政策支援科",
            "姓名": "劉錦維 先生",
            "職位": "助理勞工事務主任(政策支援)",
            "辦公室電話": "2852 4006"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,政策支援科",
            "姓名": "楊蒨彤 女士",
            "職位": "助理勞工事務主任(政策支援)",
            "辦公室電話": "2852 4005"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援科,工作假期計劃組",
            "姓名": "陳美寶 女士",
            "職位": "勞工事務主任(政策支援)",
            "辦公室電話": "2852 3597"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援科,工作假期計劃組",
            "姓名": "黃澤榕 女士",
            "職位": "助理勞工事務主任(政策支援)",
            "辦公室電話": "2852 3808"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "呂惠芳 女士",
            "職位": "高級勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2115 3382"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "盧兆聰 先生",
            "職位": "勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2115 3384"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "林頤年 女士",
            "職位": "勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2115 3385"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "余詩懿 女士",
            "職位": "勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2111 3401"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "周詠珊 女士",
            "職位": "勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2111 3587"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "盧婉冰 女士",
            "職位": "助理勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2115 3240"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "林美荃 女士",
            "職位": "助理勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2111 3845"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "周家敏 女士",
            "職位": "助理勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2115 2164"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "葉翠嫺 女士",
            "職位": "助理勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2111 3402"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "壽詩萍 女士",
            "職位": "助理勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2111 3979"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "陳惠芯 女士",
            "職位": "助理勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2111 3979"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "林宛嫻 女士",
            "職位": "助理勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2115 2194"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "何天恩 女士",
            "職位": "助理勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2115 3014"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "劉卓倫 先生",
            "職位": "助理勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2111 3857"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "陳美玲 女士",
            "職位": "助理勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2115 3044"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "李曉杰 先生",
            "職位": "助理勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2115 3045"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "陳曉明 女士",
            "職位": "助理勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2115 2154"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "林楚雲 女士",
            "職位": "助理勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2115 3042"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "謝穎嫻 女士",
            "職位": "助理勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2115 3665"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,職業介紹所事務科",
            "姓名": "蘇俊峰 先生",
            "職位": "助理勞工事務主任(職業介紹所事務科)",
            "辦公室電話": "2115 3665"
        },
        {
            "機構": "勞工處",
            "部門": "職業介紹所事務科,港外僱傭事務",
            "姓名": "盧兆聰 先生",
            "職位": "勞工事務主任(港外僱傭事務)",
            "辦公室電話": "2115 3384"
        },
        {
            "機構": "勞工處",
            "部門": "職業介紹所事務科,港外僱傭事務",
            "姓名": "盧婉冰 女士",
            "職位": "助理勞工事務主任(港外僱傭事務)",
            "辦公室電話": "2115 3240"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,工時政策科",
            "姓名": "梁國基 先生 (由20.6.2018至22.6.2018休假) ",
            "職位": "首席勞工事務主任(工時政策)",
            "辦公室電話": "3586 8006"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,工時政策科",
            "姓名": "陳國强 先生",
            "職位": "高級勞工事務主任(工時政策)1",
            "辦公室電話": "3586 8026"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,工時政策科",
            "姓名": "鄔靜嫻 女士",
            "職位": "高級勞工事務主任(工時政策)2",
            "辦公室電話": "3586 8027"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,工時政策科",
            "姓名": "何卓思 女士",
            "職位": "勞工事務主任(工時政策)1",
            "辦公室電話": "3586 8033"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,工時政策科",
            "姓名": "何文穎 先生",
            "職位": "勞工事務主任(工時政策)2",
            "辦公室電話": "3586 8192"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,工時政策科",
            "姓名": "尹詠珊 女士",
            "職位": "勞工事務主任(工時政策)3",
            "辦公室電話": "3586 8218"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,工時政策科",
            "姓名": "錢慧敏 女士",
            "職位": "勞工事務主任(工時政策)4",
            "辦公室電話": "3586 8112"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,工時政策科",
            "姓名": "羅惠蘭 女士",
            "職位": "勞工事務主任(工時政策)5",
            "辦公室電話": "3586 8108"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,工時政策科",
            "姓名": "麥啟耀 先生",
            "職位": "一級助理勞工事務主任(工時政策)1",
            "辦公室電話": "3586 8109"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,工時政策科",
            "姓名": "陳錦華 先生",
            "職位": "一級助理勞工事務主任(工時政策)2",
            "辦公室電話": "3586 8193"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,工時政策科",
            "姓名": "鄒卓欣 女士",
            "職位": "二級助理勞工事務主任(工時政策)3",
            "辦公室電話": "3586 8226"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,工時政策科",
            "姓名": "饒溱 女士",
            "職位": "一級助理勞工事務主任(工時政策)4",
            "辦公室電話": "3586 8113"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,工時政策科",
            "姓名": "關紫文 女士",
            "職位": "二級助理勞工事務主任(工時政策)5",
            "辦公室電話": "3586 8098"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,資訊科技管理科",
            "姓名": "李素芬 女士",
            "職位": "高級系統經理(資訊科技管理科)",
            "辦公室電話": "2852 3771"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,資訊科技管理科",
            "姓名": "李葦沁 女士",
            "職位": "系統經理(資訊科技管理科)",
            "辦公室電話": "2852 3773"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,資訊科技管理科",
            "姓名": "方進銘 先生",
            "職位": "一級系統分析/程序編製主任(資訊科技管理科)",
            "辦公室電話": "2852 3789"
        },
        {
            "機構": "勞工處",
            "部門": "政策支援,資訊科技管理科",
            "姓名": "梁啟鋒 先生",
            "職位": "一級系統分析/程序編製主任(資訊科技管理科)",
            "辦公室電話": "2852 3786"
        },
        {
            "機構": "勞工處",
            "部門": "資訊科技管理科,資訊科技管理科分區辦事處",
            "姓名": "簡建中 先生",
            "職位": "系統經理(資訊科技管理科)",
            "辦公室電話": "3582 8900"
        },
        {
            "機構": "勞工處",
            "部門": "資訊科技管理科,資訊科技管理科分區辦事處",
            "姓名": "梁守禮 先生",
            "職位": "一級系統分析/程序編製主任(資訊科技管理科)",
            "辦公室電話": "3582 8909"
        },
        {
            "機構": "勞工處",
            "部門": "勞工事務行政部,就業事務",
            "姓名": "許柏坤 先生, JP",
            "職位": "勞工處助理處長(就業事務)",
            "辦公室電話": "2852 4102"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,就業資訊及推廣科",
            "姓名": "楊子傑 先生",
            "職位": "高級勞工事務主任(就業資訊及推廣科)",
            "辦公室電話": "2153 2003"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,就業資訊及推廣科",
            "姓名": "盧雪貞 女士",
            "職位": "勞工事務主任(就業資訊及推廣科)",
            "辦公室電話": "2153 2602"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,就業資訊及推廣計劃辦事處",
            "姓名": "盧雪貞 女士",
            "職位": "勞工事務主任(就業資訊及推廣計劃辦事處)",
            "辦公室電話": "2153 2602"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,就業資訊及推廣計劃辦事處",
            "姓名": "趙婉儀 女士",
            "職位": "勞工事務主任(就業資訊及推廣計劃辦事處)",
            "辦公室電話": "2153 2717"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,就業資訊及推廣計劃辦事處",
            "姓名": "陳晶 女士",
            "職位": "勞工事務主任(就業資訊及推廣計劃辦事處)",
            "辦公室電話": "2153 2718"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,就業資訊及推廣計劃辦事處",
            "姓名": "蘇雪兒 女士",
            "職位": "勞工事務主任(就業資訊及推廣計劃辦事處)",
            "辦公室電話": "2153 3625"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,就業資訊及推廣計劃辦事處",
            "姓名": "---- ",
            "職位": "助理勞工事務主任(就業資訊及推廣計劃辦事處)",
            "辦公室電話": "2153 3945"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,就業資訊及推廣計劃辦事處",
            "姓名": "紀杰誠 先生",
            "職位": "助理勞工事務主任(就業資訊及推廣計劃辦事處)",
            "辦公室電話": "2153 3948"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,就業資訊及推廣計劃辦事處",
            "姓名": "李依蓮 女士",
            "職位": "助理勞工事務主任(就業資訊及推廣計劃辦事處)",
            "辦公室電話": "2153 3958"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,就業資訊及推廣計劃辦事處",
            "姓名": "歐陽桐蘭 女士",
            "職位": "助理勞工事務主任(就業資訊及推廣計劃辦事處)",
            "辦公室電話": "2153 3967"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,就業資訊及推廣計劃辦事處",
            "姓名": "洪妮莎 女士",
            "職位": "主管文員(就業資訊及推廣計劃辦事處)",
            "辦公室電話": "2153 3975"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,統籌招聘組",
            "姓名": "劉秀琪 女士",
            "職位": "勞工事務主任(就業資訊及推廣)(統籌招聘組)",
            "辦公室電話": "2969 0433"
        },
        {
            "機構": "勞工處",
            "部門": "統籌招聘組,查詢，統籌招聘組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "胡茵琪 女士",
            "職位": "勞工事務主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0450"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "劉天亮 先生",
            "職位": "勞工事務主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0420"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "吳兆安 先生",
            "職位": "一級助理勞工事務主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0465"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "劉曼頤 女士",
            "職位": "一級助理勞工事務主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0422"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "葉力維 先生",
            "職位": "二級助理勞工事務主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0458"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "葉嘉銘 先生",
            "職位": "二級助理勞工事務主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0460"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "曹子燕 女士",
            "職位": "二級助理勞工事務主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0448"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "洪苑慈 女士",
            "職位": "二級助理勞工事務主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0444"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "譚念恩 女士",
            "職位": "二級助理勞工事務主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0456"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "葉皓妍 女士",
            "職位": "二級助理勞工事務主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0440"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "潘佩瑜 女士",
            "職位": "二級助理勞工事務主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0438"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "廖靜怡 女士",
            "職位": "二級助理勞工事務主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0462"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "李雪兒 女士",
            "職位": "二級助理勞工事務主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0437"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "何詩婷 女士",
            "職位": "二級助理勞工事務主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0464"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "---- ",
            "職位": "二級助理勞工事務主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0463"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "郭膏威 先生",
            "職位": "二級助理勞工事務主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0445"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "張剛瑋 先生",
            "職位": "二級助理勞工事務主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0451"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "周翠儀 女士",
            "職位": "文書主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0426"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "陳偉娜 女士",
            "職位": "文書主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2286 2844"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,職位空缺處理中心",
            "姓名": "周碧賢 女士",
            "職位": "文書主任(就業資訊及推廣)(職位空缺處理)",
            "辦公室電話": "2969 0413"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,電話就業服務中心",
            "姓名": "劉秀琪 女士",
            "職位": "勞工事務主任(就業資訊及推廣)(電話就業服務)",
            "辦公室電話": "2969 0433"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,電話就業服務中心",
            "姓名": "何詠姿 女士",
            "職位": "二級助理勞工事務主任(就業資訊及推廣)(電話就業服務)",
            "辦公室電話": "2969 0431"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,電話就業服務中心",
            "姓名": "張詠欣 女士",
            "職位": "二級助理勞工事務主任(就業資訊及推廣)(電話就業服務)",
            "辦公室電話": "2969 0432"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,電話就業服務中心",
            "姓名": "余麗雲 女士",
            "職位": "文書主任(就業資訊及推廣)(電話就業服務)",
            "辦公室電話": "2286 2861"
        },
        {
            "機構": "勞工處",
            "部門": "就業資訊及推廣科,電話就業服務中心",
            "姓名": "鄧婉芬 女士",
            "職位": "文書主任(就業資訊及推廣)(電話就業服務)",
            "辦公室電話": "2286 2862"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,就業科",
            "姓名": "嚴麗群 女士",
            "職位": "高級勞工事務主任(就業)(行政)",
            "辦公室電話": "2852 4156"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,就業科",
            "姓名": "羅瑞芳 女士",
            "職位": "高級勞工事務主任(就業)(政策)",
            "辦公室電話": "2852 4524"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,就業科",
            "姓名": "陳愷欣 女士",
            "職位": "勞工事務主任(就業)(總部)1",
            "辦公室電話": "2852 3043"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,就業科",
            "姓名": "莊香裕 先生",
            "職位": "勞工事務主任(就業)(總部)2",
            "辦公室電話": "2852 4182"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,就業科",
            "姓名": "李詩萍 女士",
            "職位": "勞工事務主任(就業)(中央支援)",
            "辦公室電話": "2852 4076"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,就業科",
            "姓名": "區佩雲 女士",
            "職位": "一級助理勞工事務主任(就業)(總部)",
            "辦公室電話": "2852 4157"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,就業科",
            "姓名": "司圓緣 女士",
            "職位": "二級助理勞工事務主任(就業)(總部)",
            "辦公室電話": "2852 4155"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,就業科",
            "姓名": "楊麗千 女士",
            "職位": "高級文書主任(就業)(總部)",
            "辦公室電話": "2852 3575"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(資訊系統)",
            "姓名": "余碧宣 女士",
            "職位": "勞工事務主任(就業)(資訊系統)",
            "辦公室電話": "2852 4533"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(資訊系統)",
            "姓名": "譚慧儀 女士",
            "職位": "勞工事務主任(就業)(資訊系統)",
            "辦公室電話": "2852 3523"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(資訊系統)",
            "姓名": "張源興 先生",
            "職位": "一級助理勞工事務主任(就業)(資訊系統)",
            "辦公室電話": "2852 4526"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(資訊系統)",
            "姓名": "張燕玉 女士",
            "職位": "一級助理勞工事務主任(就業)(資訊系統)",
            "辦公室電話": "2852 4528"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(資訊系統)",
            "姓名": "黃逸薇 女士",
            "職位": "二級助理勞工事務主任(就業)(資訊系統)",
            "辦公室電話": "2852 4532"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(資訊系統)",
            "姓名": "麥晉然 先生",
            "職位": "二級助理勞工事務主任(就業)(資訊系統)",
            "辦公室電話": "2852 4527"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(資訊系統)",
            "姓名": "姚嘉婷 女士",
            "職位": "二級助理勞工事務主任(就業)(資訊系統)",
            "辦公室電話": "2852 4529"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(資訊系統)",
            "姓名": "洪麗娜 女士",
            "職位": "主管文員(就業)(資訊系統)",
            "辦公室電話": "2852 4525"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(一站式服務)",
            "姓名": "溫建華 先生",
            "職位": "高級勞工事務主任(就業)(一站式服務)",
            "辦公室電話": "3907 0458"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(一站式服務)",
            "姓名": "劉麗萍 女士",
            "職位": "勞工事務主任(就業一站)(天水圍)",
            "辦公室電話": "3692 5740"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(一站式服務)",
            "姓名": "林家威 先生",
            "職位": "一級助理勞工事務主任(就業一站)(天水圍)",
            "辦公室電話": "3692 5741"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(一站式服務)",
            "姓名": "陳志豪 先生",
            "職位": "一級助理勞工事務主任(就業一站)(天水圍)",
            "辦公室電話": "3907 0457"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(一站式服務)",
            "姓名": "吳翠盈 女士",
            "職位": "二級助理勞工事務主任(就業一站)(天水圍)",
            "辦公室電話": "3904 2197"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(一站式服務)",
            "姓名": "文慧怡 女士",
            "職位": "二級助理勞工事務主任(就業一站)(天水圍)",
            "辦公室電話": "3907 0459"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(一站式服務)",
            "姓名": "許華 女士",
            "職位": "二級助理勞工事務主任(就業一站)(天水圍)",
            "辦公室電話": "3692 5743"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(一站式服務)",
            "姓名": "伍惠霞 女士",
            "職位": "主管文員(就業一站)(天水圍)",
            "辦公室電話": "3692 5744"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(一站式服務)",
            "姓名": "馮麗嫦 女士",
            "職位": "文書主任(就業一站)(天水圍)1",
            "辦公室電話": "3907 0461"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(一站式服務)",
            "姓名": "---- ",
            "職位": "文書主任(就業一站)(天水圍)2",
            "辦公室電話": "3692 5745"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(招聘中心)",
            "姓名": "馬慧貞 女士",
            "職位": "勞工事務主任(就業)(招聘中心)",
            "辦公室電話": "2594 7801"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(招聘中心)",
            "姓名": "黃政現 先生",
            "職位": "一級助理勞工事務主任(就業)(招聘中心)",
            "辦公室電話": "2594 7803"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(招聘中心)",
            "姓名": "陳靄棋 女士",
            "職位": "二級助理勞工事務主任(就業)(招聘中心)",
            "辦公室電話": "2594 7838"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(招聘中心)",
            "姓名": "余倩瑩 女士",
            "職位": "二級助理勞工事務主任(就業)(招聘中心)",
            "辦公室電話": "2594 7841"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(建造業招聘中心)",
            "姓名": "馮國華 先生",
            "職位": "高級勞工事務主任(就業)(建造業)",
            "辦公室電話": "3428 2701"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(建造業招聘中心)",
            "姓名": "王力生 先生",
            "職位": "勞工事務主任(就業)(建造業)",
            "辦公室電話": "3428 2702"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(建造業招聘中心)",
            "姓名": "張錦雲 女士",
            "職位": "一級助理勞工事務主任(就業)(建造業)",
            "辦公室電話": "3428 2704"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(建造業招聘中心)",
            "姓名": "莫若茹 女士",
            "職位": "一級助理勞工事務主任(就業)(建造業)",
            "辦公室電話": "3428 2705"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(建造業招聘中心)",
            "姓名": "陳珮瑤 女士",
            "職位": "二級助理勞工事務主任(就業)(建造業)",
            "辦公室電話": "3428 2706"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(建造業招聘中心)",
            "姓名": "莫肇庭 先生",
            "職位": "二級助理勞工事務主任(就業)(建造業)",
            "辦公室電話": "3428 2707"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(高等學歷)",
            "姓名": "陳俞佑 女士",
            "職位": "勞工事務主任(就業)(高等學歷)",
            "辦公室電話": "3428 3387"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(高等學歷)",
            "姓名": "陳靜儀 女士",
            "職位": "二級助理勞工事務主任(就業)(高等學歷)",
            "辦公室電話": "3428 2177"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業科(高等學歷)",
            "姓名": "李耀誠 先生",
            "職位": "二級助理勞工事務主任(就業)(高等學歷)",
            "辦公室電話": "3428 2181"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,就業計劃",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東港島就業中心",
            "姓名": "曾靜霞 女士",
            "職位": "勞工事務主任(就業)(東港島)",
            "辦公室電話": "2594 7806"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東港島就業中心",
            "姓名": "呂志昌 先生",
            "職位": "一級助理勞工事務主任(就業)(東港島)",
            "辦公室電話": "2594 7828"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東港島就業中心",
            "姓名": "區靖雯 女士",
            "職位": "二級助理勞工事務主任(就業)(東港島)",
            "辦公室電話": "2594 7808"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東港島就業中心",
            "姓名": "梁嘉俊 先生",
            "職位": "二級助理勞工事務主任(就業)(東港島)",
            "辦公室電話": "2594 7809"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東港島就業中心",
            "姓名": "彭潔英 女士",
            "職位": "主管文員(就業)(東港島)",
            "辦公室電話": "2594 7816"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東港島就業中心",
            "姓名": "陳麗貞 女士",
            "職位": "文書主任(就業)(東港島)1",
            "辦公室電話": "2594 7812"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東港島就業中心",
            "姓名": "吳惠芳 女士",
            "職位": "文書主任(就業)(東港島)2",
            "辦公室電話": "2594 7814"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,西港島就業中心",
            "姓名": "李慧瑩 女士",
            "職位": "勞工事務主任(就業)(西港島)",
            "辦公室電話": "2552 0134"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,西港島就業中心",
            "姓名": "林敏萱 女士",
            "職位": "二級助理勞工事務主任(就業)(西港島)",
            "辦公室電話": "2552 3929"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,西港島就業中心",
            "姓名": "---- ",
            "職位": "二級助理勞工事務主任(就業)(西港島)",
            "辦公室電話": "2152 2098"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,西港島就業中心",
            "姓名": "李漢蓮 女士",
            "職位": "主管文員(就業)(西港島)",
            "辦公室電話": "2552 0132"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,西港島就業中心",
            "姓名": "彭詠儀 女士",
            "職位": "文書主任(就業)(西港島)1",
            "辦公室電話": "2518 4701"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,西港島就業中心",
            "姓名": "林燕珍 女士",
            "職位": "文書主任(就業)(西港島)2",
            "辦公室電話": "2552 4746"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東九龍就業中心",
            "姓名": "吳惠珊 女士",
            "職位": "勞工事務主任(就業)(東九龍)",
            "辦公室電話": "3467 8131"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東九龍就業中心",
            "姓名": "林詠珊 女士",
            "職位": "一級助理勞工事務主任(就業)(東九龍)",
            "辦公室電話": "3467 8132"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東九龍就業中心",
            "姓名": "---- ",
            "職位": "二級助理勞工事務主任(就業)(東九龍)",
            "辦公室電話": "3467 8133"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東九龍就業中心",
            "姓名": "陸彥彤 女士",
            "職位": "二級助理勞工事務主任(就業)(東九龍)",
            "辦公室電話": "3467 8134"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東九龍就業中心",
            "姓名": "梁沛聰 先生",
            "職位": "二級助理勞工事務主任(就業)(東九龍)",
            "辦公室電話": "3467 8134"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東九龍就業中心",
            "姓名": "潘茵琦 女士",
            "職位": "主管文員(就業)(東九龍)",
            "辦公室電話": "3467 8136"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東九龍就業中心",
            "姓名": "李鄭美賢 女士",
            "職位": "文書主任(就業)(東九龍)1",
            "辦公室電話": "3467 8137"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東九龍就業中心",
            "姓名": "區少勤 女士",
            "職位": "文書主任(就業)(東九龍)2",
            "辦公室電話": "3467 8138"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東九龍就業中心",
            "姓名": "吳影華 女士",
            "職位": "文書主任(就業)(東九龍)3",
            "辦公室電話": "3467 8139"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,西九龍就業中心",
            "姓名": "蔡麗華 女士",
            "職位": "勞工事務主任(就業)(西九龍)",
            "辦公室電話": "2150 6388"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,西九龍就業中心",
            "姓名": "鄭綺婷 女士",
            "職位": "一級助理勞工事務主任(就業)(西九龍)",
            "辦公室電話": "2150 6426"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,西九龍就業中心",
            "姓名": "胡美儀 女士",
            "職位": "二級助理勞工事務主任(就業)(西九龍)",
            "辦公室電話": "2150 6387"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,西九龍就業中心",
            "姓名": "---- ",
            "職位": "二級助理勞工事務主任(就業)(西九龍)",
            "辦公室電話": "2150 6421"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,西九龍就業中心",
            "姓名": "彭月荷 女士",
            "職位": "主管文員(就業)(西九龍)",
            "辦公室電話": "2150 6399"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,西九龍就業中心",
            "姓名": "周麗貞 女士",
            "職位": "文書主任(就業)(西九龍)",
            "辦公室電話": "2150 6394"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,西九龍就業中心",
            "姓名": "馮玉卿 女士",
            "職位": "文書主任(就業)(西九龍)2",
            "辦公室電話": "2150 6429"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,觀塘就業中心",
            "姓名": "潘大誠 先生",
            "職位": "勞工事務主任(就業)(觀塘)",
            "辦公室電話": "2345 2832"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,觀塘就業中心",
            "姓名": "陳達光 先生",
            "職位": "一級助理勞工事務主任(就業)(觀塘)",
            "辦公室電話": "2345 2838"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,觀塘就業中心",
            "姓名": "朱祉澄 女士",
            "職位": "二級助理勞工事務主任(就業)(觀塘)",
            "辦公室電話": "2172 4745"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,觀塘就業中心",
            "姓名": "辛凱怡 女士",
            "職位": "二級助理勞工事務主任(就業)(觀塘)",
            "辦公室電話": "2790 7350"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,觀塘就業中心",
            "姓名": "姚偉樂 先生",
            "職位": "主管文員(就業)(觀塘)",
            "辦公室電話": "2174 4050"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,觀塘就業中心",
            "姓名": "蔡玉珍 女士",
            "職位": "文書主任(就業)(觀塘)1",
            "辦公室電話": "2341 1635"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,觀塘就業中心",
            "姓名": "鄧潤嫻 女士",
            "職位": "文書主任(就業)(觀塘)2",
            "辦公室電話": "2343 5090"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,北角就業中心",
            "姓名": "李慧瑩 女士",
            "職位": "勞工事務主任(就業)(北角)",
            "辦公室電話": "2114 6866"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,北角就業中心",
            "姓名": "姚妬韞 女士",
            "職位": "二級助理勞工事務主任(就業)(北角)1",
            "辦公室電話": "2114 6858"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,北角就業中心",
            "姓名": "---- ",
            "職位": "二級助理勞工事務主任(就業)(北角)2",
            "辦公室電話": "2114 6855"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,北角就業中心",
            "姓名": "陳金蓮 女士",
            "職位": "主管文員(就業)(北角)",
            "辦公室電話": "2114 6857"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,北角就業中心",
            "姓名": "梁素儀 女士",
            "職位": "文書主任(就業)(北角)1",
            "辦公室電話": "2114 6850"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,沙田就業中心",
            "姓名": "王偉平 先生",
            "職位": "勞工事務主任(就業)(沙田)",
            "辦公室電話": "2158 5568"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,沙田就業中心",
            "姓名": "余日城 先生",
            "職位": "二級助理勞工事務主任(就業)(沙田)",
            "辦公室電話": "2158 5567"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,沙田就業中心",
            "姓名": "郭鈺芝 女士",
            "職位": "二級助理勞工事務主任(就業)(沙田)",
            "辦公室電話": "2158 5566"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,沙田就業中心",
            "姓名": "李寶霞 女士",
            "職位": "主管文員(就業)(沙田)",
            "辦公室電話": "2158 5555"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,沙田就業中心",
            "姓名": "陳玉玲 女士",
            "職位": "文書主任(就業)(沙田)1",
            "辦公室電話": "2158 5557"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,沙田就業中心",
            "姓名": "倫寶雲 女士",
            "職位": "文書主任(就業)(沙田)2",
            "辦公室電話": "2158 5561"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,上水就業中心",
            "姓名": "孫雪芳 女士",
            "職位": "勞工事務主任(就業)(上水)",
            "辦公室電話": "3692 4525"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,上水就業中心",
            "姓名": "莫凱琪 女士",
            "職位": "二級助理勞工事務主任(就業)(上水)1",
            "辦公室電話": "3692 4526"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,上水就業中心",
            "姓名": "李龍昌 先生",
            "職位": "二級助理勞工事務主任(就業)(上水)2",
            "辦公室電話": "3692 4527"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,上水就業中心",
            "姓名": "鄧麗芳 女士",
            "職位": "主管文員(就業)(上水)",
            "辦公室電話": "3692 4531"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,上水就業中心",
            "姓名": "巫綺蓮 女士",
            "職位": "文書主任(就業)(上水)1",
            "辦公室電話": "3692 4530"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,大埔就業中心",
            "姓名": "羅燕華 女士",
            "職位": "勞工事務主任(就業)(大埔)",
            "辦公室電話": "2654 1100"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,大埔就業中心",
            "姓名": "盧錦豪 先生",
            "職位": "二級助理勞工事務主任(就業)(大埔)",
            "辦公室電話": "2654 1424"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,大埔就業中心",
            "姓名": "盧天欣 女士",
            "職位": "二級助理勞工事務主任(就業)(大埔)",
            "辦公室電話": "2654 1433"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,大埔就業中心",
            "姓名": "周麗珍 女士",
            "職位": "主管文員(就業)(大埔)",
            "辦公室電話": "2654 1439"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,大埔就業中心",
            "姓名": "張幼蓮 女士",
            "職位": "文書主任(就業)(大埔)1",
            "辦公室電話": "2654 1425"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,荃灣就業中心",
            "姓名": "何全 先生",
            "職位": "勞工事務主任(就業)(荃灣)",
            "辦公室電話": "2417 6195"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,荃灣就業中心",
            "姓名": "趙子敏 女士",
            "職位": "一級助理勞工事務主任(就業)(荃灣)",
            "辦公室電話": "2405 1927"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,荃灣就業中心",
            "姓名": "李溢華 先生",
            "職位": "二級助理勞工事務主任(就業)(荃灣)",
            "辦公室電話": "2405 1547"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,荃灣就業中心",
            "姓名": "潘偉豪 先生",
            "職位": "二級助理勞工事務主任(就業)(荃灣)",
            "辦公室電話": "2417 6196"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,荃灣就業中心",
            "姓名": "吳金枝 女士",
            "職位": "主管文員(就業)(荃灣)",
            "辦公室電話": "2417 6201"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,荃灣就業中心",
            "姓名": "---- ",
            "職位": "文書主任(就業)(荃灣)",
            "辦公室電話": "2417 6562"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,荃灣就業中心",
            "姓名": "林佩麗 女士",
            "職位": "文書主任(就業)(荃灣)1",
            "辦公室電話": "2417 6563"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,荃灣就業中心",
            "姓名": "蔡張小燕 女士",
            "職位": "文書主任(就業)(荃灣)2",
            "辦公室電話": "2417 6559"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,荃灣就業中心",
            "姓名": "施亞乙 女士",
            "職位": "文書主任(就業)(荃灣)3",
            "辦公室電話": "2417 6564"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,屯門就業中心",
            "姓名": "林素梅 女士",
            "職位": "勞工事務主任(就業)(屯門)",
            "辦公室電話": "2463 9984"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,屯門就業中心",
            "姓名": "李家瑩 女士",
            "職位": "一級助理勞工事務主任(就業)(屯門)",
            "辦公室電話": "3106 2070"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,屯門就業中心",
            "姓名": "---- ",
            "職位": "二級助理勞工事務主任(就業)(屯門)",
            "辦公室電話": "2463 7236"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,屯門就業中心",
            "姓名": "王銘賢 先生",
            "職位": "二級助理勞工事務主任(就業)(屯門)",
            "辦公室電話": "2463 7846"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,屯門就業中心",
            "姓名": "歐苑薇 女士",
            "職位": "主管文員(就業)(屯門)",
            "辦公室電話": "2456 3792"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,屯門就業中心",
            "姓名": "梁容嬌 女士",
            "職位": "文書主任(就業)(屯門)1",
            "辦公室電話": "2464 4567"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,屯門就業中心",
            "姓名": "鄧禮彩 女士",
            "職位": "文書主任(就業)(屯門)2",
            "辦公室電話": "2463 7927"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東涌就業中心",
            "姓名": "羅建立 先生",
            "職位": "勞工事務主任(就業)(東涌)",
            "辦公室電話": "3428 2206"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東涌就業中心",
            "姓名": "---- ",
            "職位": "二級助理勞工事務主任(就業)(東涌)",
            "辦公室電話": "3428 2304"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東涌就業中心",
            "姓名": "黃穎欣 女士",
            "職位": "二級助理勞工事務主任(就業)(東涌)",
            "辦公室電話": "3428 2304"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東涌就業中心",
            "姓名": "林黎遠玲 女士",
            "職位": "主管文員(就業)(東涌)",
            "辦公室電話": "3428 2403"
        },
        {
            "機構": "勞工處",
            "部門": "就業科,東涌就業中心",
            "姓名": "郭嘉麗 女士",
            "職位": "文書主任(就業)(東涌)",
            "辦公室電話": "3428 2423"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,展能就業科",
            "姓名": "梁國強 先生",
            "職位": "高級勞工事務主任(展能就業)",
            "辦公室電話": "2852 4160"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,展能就業科",
            "姓名": "顧玉英 女士",
            "職位": "勞工事務主任(展能就業)(總部)",
            "辦公室電話": "2852 4161"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,展能就業科",
            "姓名": "梁展聰 先生",
            "職位": "助理勞工事務主任(展能就業)(總部)",
            "辦公室電話": "2852 4814"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,展能就業科",
            "姓名": "---- ",
            "職位": "助理勞工事務主任(展能就業)(總部)",
            "辦公室電話": "2852 4803"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,查詢，展能就業科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,香港區辦事處",
            "姓名": "鄭志傑 先生",
            "職位": "勞工事務主任(展能就業科)(香港區辦事處)",
            "辦公室電話": "2852 4802"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,香港區辦事處",
            "姓名": "黃國芬 女士",
            "職位": "助理勞工事務主任(展能就業科)(香港區辦事處)",
            "辦公室電話": "2852 4804"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,香港區辦事處",
            "姓名": "劉倬岐 先生",
            "職位": "助理勞工事務主任(展能就業科)(香港區辦事處)",
            "辦公室電話": "2852 4815"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,香港區辦事處",
            "姓名": "周梓欣 女士",
            "職位": "助理勞工事務主任(展能就業科)(香港區辦事處)",
            "辦公室電話": "2852 4806"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,香港區辦事處",
            "姓名": "譚建業 先生",
            "職位": "助理勞工事務主任(展能就業科)(香港區辦事處)",
            "辦公室電話": "2852 4954"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,香港區辦事處",
            "姓名": "---- ",
            "職位": "助理勞工事務主任(展能就業科)(香港區辦事處)",
            "辦公室電話": "2852 3935"
        },
        {
            "機構": "勞工處",
            "部門": "香港區辦事處,查詢，展能就業科(香港區辦事處)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,九龍區辦事處",
            "姓名": "鄭淑華 女士",
            "職位": "勞工事務主任(展能就業科)(九龍區辦事處)",
            "辦公室電話": "2755 4850"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,九龍區辦事處",
            "姓名": "董嘉寳 女士",
            "職位": "助理勞工事務主任(展能就業科)(九龍區辦事處)",
            "辦公室電話": "2757 5503"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,九龍區辦事處",
            "姓名": "陳俊成 先生",
            "職位": "助理勞工事務主任(展能就業科)(九龍區辦事處)",
            "辦公室電話": "2757 6849"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,九龍區辦事處",
            "姓名": "陳琦 女士 (由7.5.2018至16.8.2018休假) ",
            "職位": "助理勞工事務主任(展能就業科)(九龍區辦事處)",
            "辦公室電話": "2757 6867"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,九龍區辦事處",
            "姓名": "劉雁盈 女士",
            "職位": "助理勞工事務主任(展能就業科)(九龍區辦事處)",
            "辦公室電話": "2953 0651"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,九龍區辦事處",
            "姓名": "曾卓瑩 女士",
            "職位": "助理勞工事務主任(展能就業科)(九龍區辦事處)",
            "辦公室電話": "2757 4494"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,九龍區辦事處",
            "姓名": "方綺欣 女士",
            "職位": "助理勞工事務主任(展能就業科)(九龍區辦事處)",
            "辦公室電話": "2757 6421"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,九龍區辦事處",
            "姓名": "---- ",
            "職位": "助理勞工事務主任(展能就業科)(九龍區辦事處)",
            "辦公室電話": "2116 2105"
        },
        {
            "機構": "勞工處",
            "部門": "九龍區辦事處,查詢，展能就業科(九龍區辦事處)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,新界區辦事處",
            "姓名": "梁思敏 女士",
            "職位": "勞工事務主任(展能就業科)(新界區辦事處)",
            "辦公室電話": "2417 6186"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,新界區辦事處",
            "姓名": "林奕璇 女士",
            "職位": "助理勞工事務主任(展能就業科)(新界區辦事處)",
            "辦公室電話": "2417 6194"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,新界區辦事處",
            "姓名": "黎潔華 女士",
            "職位": "助理勞工事務主任(展能就業科)(新界區辦事處)",
            "辦公室電話": "2417 6193"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,新界區辦事處",
            "姓名": "陳兆政 先生",
            "職位": "助理勞工事務主任(展能就業科)(新界區辦事處)",
            "辦公室電話": "2417 6189"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,新界區辦事處",
            "姓名": "成諾怡 女士",
            "職位": "助理勞工事務主任(展能就業科)(新界區辦事處)",
            "辦公室電話": "2417 6192"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,新界區辦事處",
            "姓名": "劉家朗 先生",
            "職位": "助理勞工事務主任(展能就業科)(新界區辦事處)",
            "辦公室電話": "2417 6187"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,新界區辦事處",
            "姓名": "李錦瀅 女士",
            "職位": "助理勞工事務主任(展能就業科)(新界區辦事處)",
            "辦公室電話": "2417 6188"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,新界區辦事處",
            "姓名": "---- ",
            "職位": "助理勞工事務主任(展能就業科)(新界區辦事處)",
            "辦公室電話": "2417 6244"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,新界區辦事處",
            "姓名": "陸穎欣 女士",
            "職位": "助理勞工事務主任(展能就業科)(新界區辦事處)",
            "辦公室電話": "2417 6145"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,新界區辦事處",
            "姓名": "陳玉珍 女士",
            "職位": "助理勞工事務主任(展能就業科)(特別職務)",
            "辦公室電話": "2417 6156"
        },
        {
            "機構": "勞工處",
            "部門": "新界區辦事處,查詢，展能就業科(新界區辦事處)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,宣傳及推展組",
            "姓名": "盧巧儀 女士",
            "職位": "勞工事務主任(展能就業)(宣傳及推展)",
            "辦公室電話": "2852 4809"
        },
        {
            "機構": "勞工處",
            "部門": "展能就業科,宣傳及推展組",
            "姓名": "梁經緯 先生",
            "職位": "助理勞工事務主任(展能就業)(宣傳及推展)",
            "辦公室電話": "2852 4808"
        },
        {
            "機構": "勞工處",
            "部門": "宣傳及推展組,查詢，展能就業科(宣傳及推展組)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,青年就業科",
            "姓名": "林彩萍 女士",
            "職位": "高級勞工事務主任(青年就業)",
            "辦公室電話": "2852 3510"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,青年就業科",
            "姓名": "鄭有媚 女士",
            "職位": "高級勞工事務主任(青年就業)",
            "辦公室電話": "2852 3040"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,青年就業科",
            "姓名": "林周麗華 女士",
            "職位": "勞工事務主任(青年就業)",
            "辦公室電話": "2852 3521"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,青年就業科",
            "姓名": "蘇淑儀 女士",
            "職位": "勞工事務主任(青年就業)",
            "辦公室電話": "2852 3544"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,青年就業科",
            "姓名": "---- ",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2852 4180"
        },
        {
            "機構": "勞工處",
            "部門": "就業事務,青年就業科",
            "姓名": "陳敏琪 女士",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2852 3600"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,青年就業起點(旺角)",
            "姓名": "黃慕詩 女士",
            "職位": "勞工事務主任(青年就業起點)(旺角)",
            "辦公室電話": "3585 8001"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,青年就業起點(旺角)",
            "姓名": "許展維 先生",
            "職位": "助理勞工事務主任(青年就業起點)(旺角)",
            "辦公室電話": "3585 8003"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,青年就業起點(旺角)",
            "姓名": "高海星 先生",
            "職位": "助理勞工事務主任(青年就業起點)(旺角)",
            "辦公室電話": "3585 8002"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,青年就業起點(旺角)",
            "姓名": "周靜汶 女士",
            "職位": "助理勞工事務主任(青年就業起點)(旺角)",
            "辦公室電話": "3585 8005"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,青年就業起點(葵芳)",
            "姓名": "黃珮靈 女士",
            "職位": "勞工事務主任(青年就業起點)(葵芳)",
            "辦公室電話": "3188 6520"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,青年就業起點(葵芳)",
            "姓名": "蔣家恩 女士",
            "職位": "助理勞工事務主任(青年就業起點)(葵芳)",
            "辦公室電話": "3188 6522"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,青年就業起點(葵芳)",
            "姓名": "王翠欣 女士",
            "職位": "助理勞工事務主任(青年就業起點)(葵芳)",
            "辦公室電話": "3188 6521"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,青年就業起點(葵芳)",
            "姓名": "---- ",
            "職位": "助理勞工事務主任(青年就業起點)(葵芳)",
            "辦公室電話": "3188 6523"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(港島辦事處)",
            "姓名": "張韻筠 女士",
            "職位": "勞工事務主任(青年就業)",
            "辦公室電話": "2835 2140"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(港島辦事處)",
            "姓名": "郭思雅 女士",
            "職位": "勞工事務主任(青年就業)",
            "辦公室電話": "2835 2067"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(港島辦事處)",
            "姓名": "陳嘉詠 女士",
            "職位": "勞工事務主任(青年就業)",
            "辦公室電話": "2835 2041"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(港島辦事處)",
            "姓名": "朱國明 先生",
            "職位": "一級助理勞工事務主任(青年就業)",
            "辦公室電話": "2835 2285"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(港島辦事處)",
            "姓名": "翁敏儀 女士 (由14.5.2018至30.8.2018休假) ",
            "職位": "一級助理勞工事務主任(青年就業)",
            "辦公室電話": "2835 2012"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(港島辦事處)",
            "姓名": "趙紫蕾 女士",
            "職位": "一級助理勞工事務主任(青年就業)",
            "辦公室電話": "2835 2105"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(港島辦事處)",
            "姓名": "蔡偉澤 先生",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2835 2104"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(港島辦事處)",
            "姓名": "蘇耀熙 先生",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2835 2151"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(港島辦事處)",
            "姓名": "楊紫嫣 女士",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2835 2014"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(港島辦事處)",
            "姓名": "錢錦湄 女士",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2835 2144"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(港島辦事處)",
            "姓名": "羅惠君 女士",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2835 2108"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(港島辦事處)",
            "姓名": "馮倪 女士",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2835 2154"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(港島辦事處)",
            "姓名": "---- ",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2835 2147"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(港島辦事處)",
            "姓名": "謝樂怡 女士",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2835 2101"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(港島辦事處)",
            "姓名": "---- ",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2835 2150"
        },
        {
            "機構": "勞工處",
            "部門": "展翅青見計劃(港島辦事處),總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(九龍辦事處)",
            "姓名": "譚子麗 女士",
            "職位": "勞工事務主任(青年就業)",
            "辦公室電話": "2383 1995"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(九龍辦事處)",
            "姓名": "伍慧儀 女士",
            "職位": "勞工事務主任(青年就業)",
            "辦公室電話": "2382 7286"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(九龍辦事處)",
            "姓名": "黃國樂 先生",
            "職位": "勞工事務主任(青年就業)",
            "辦公室電話": "2382 1045"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(九龍辦事處)",
            "姓名": "---- ",
            "職位": "一級助理勞工事務主任(青年就業)",
            "辦公室電話": "2383 1594"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(九龍辦事處)",
            "姓名": "李家偉 先生",
            "職位": "一級助理勞工事務主任(青年就業)",
            "辦公室電話": "2382 8664"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(九龍辦事處)",
            "姓名": "蔡詠妍 女士",
            "職位": "一級助理勞工事務主任(青年就業)",
            "辦公室電話": "2382 1074"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(九龍辦事處)",
            "姓名": "莊靜 女士 (由14.6.2018至3.8.2018休假) ",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2379 6181"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(九龍辦事處)",
            "姓名": "岑浩兒 女士",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2382 1040"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(九龍辦事處)",
            "姓名": "楊雅婷 女士",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2383 2931"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(九龍辦事處)",
            "姓名": "梁慧中 女士",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2382 1065"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(九龍辦事處)",
            "姓名": "官馨華 女士",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2382 5375"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(九龍辦事處)",
            "姓名": "古濟銘 先生",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2383 4932"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(九龍辦事處)",
            "姓名": "何啓裕 先生",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2383 7448"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(九龍辦事處)",
            "姓名": "陳啓聰 先生",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2382 1047"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(九龍辦事處)",
            "姓名": "梁婉菁 女士",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2382 6529"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(九龍辦事處)",
            "姓名": "李安娜 女士",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2382 1470"
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,展翅青見計劃(九龍辦事處)",
            "姓名": "林栢勤 先生",
            "職位": "二級助理勞工事務主任(青年就業)",
            "辦公室電話": "2383 4027"
        },
        {
            "機構": "勞工處",
            "部門": "展翅青見計劃(九龍辦事處),總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,查詢，展翅青見計劃 - 僱主",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "青年就業科,查詢，展翅青見計劃 - 學員",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "勞工事務行政部,勞資關係",
            "姓名": "陸慧玲 女士, JP",
            "職位": "勞工處助理處長(勞資關係)",
            "辦公室電話": "2852 4099"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "梁樂文 先生",
            "職位": "首席勞工事務主任(勞資關係)",
            "辦公室電話": "2852 3457"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "陳佩貞 女士",
            "職位": "高級勞工事務主任(勞資關係)1",
            "辦公室電話": "2852 3517"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "陳世安 女士",
            "職位": "高級勞工事務主任(勞資關係)(政策支援)",
            "辦公室電話": "2852 3696"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "陳穎嫻 女士",
            "職位": "高級勞工事務主任(勞資關係)(對沖政策)",
            "辦公室電話": "2852 3553"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "甘詠賢 女士",
            "職位": "高級勞工事務主任(勞資關係)(聯繫)",
            "辦公室電話": "2852 3690"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "蕭玎琛 女士",
            "職位": "勞工事務主任(勞資關係)(聯繫)",
            "辦公室電話": "2852 3687"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "陳宛嫻 女士",
            "職位": "勞工事務主任(勞資關係)(總部)1",
            "辦公室電話": "2852 4075"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "沈燕 女士",
            "職位": "勞工事務主任(勞資關係)(總部)2",
            "辦公室電話": "2852 3515"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "黃品穎 女士 (由5.4.2018休假) ",
            "職位": "勞工事務主任(勞資關係)(總部)3",
            "辦公室電話": "2852 3509"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "卜慧雯 女士",
            "職位": "勞工事務主任(勞資關係)(政策支援)1",
            "辦公室電話": "2852 3514"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "陳嘉恩 女士",
            "職位": "勞工事務主任(勞資關係)(政策支援)2",
            "辦公室電話": "2852 4997"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "吳婉瑩 女士",
            "職位": "勞工事務主任(勞資關係)(政策支援)3",
            "辦公室電話": "2852 3698"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "李玉嫻 女士",
            "職位": "勞工事務主任(勞資關係)(政策支援)4",
            "辦公室電話": "2852 3697"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "白偉洪 先生",
            "職位": "勞工事務主任(勞資關係)(對沖政策)1",
            "辦公室電話": "2852 3586"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "錢文翠 女士",
            "職位": "勞工事務主任(勞資關係)(對沖政策)2",
            "辦公室電話": "2852 4996"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "---- ",
            "職位": "勞工事務主任(勞資關係)(特別職務)",
            "辦公室電話": "2852 3692"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "鄧婉筠 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(政策支援)",
            "辦公室電話": "2852 3692"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "馮建宇 先生",
            "職位": "一級助理勞工事務主任(勞資關係)(總部)1",
            "辦公室電話": "2852 3507"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "岑燕芳 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(總部)2",
            "辦公室電話": "2852 3554"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "黎詠欣 女士",
            "職位": "二級助理勞工事務主任(勞資關係)(總部)1",
            "辦公室電話": "2852 3508"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "黃嘉城 先生",
            "職位": "二級助理勞工事務主任(勞資關係)(總部)2",
            "辦公室電話": "2852 3445"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資關係科",
            "姓名": "伍納嫦 女士",
            "職位": "高級文書主任(勞資關係)",
            "辦公室電話": "2852 3545"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(東港島)",
            "姓名": "尹志堅 先生",
            "職位": "勞工事務主任(勞資關係)(東港島)1",
            "辦公室電話": "2922 7000"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(東港島)",
            "姓名": "陳焯然 先生",
            "職位": "一級助理勞工事務主任(勞資關係)(東港島)",
            "辦公室電話": "2922 7002"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(東港島)",
            "姓名": "高竹影 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(東港島)",
            "辦公室電話": "2922 8393"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(東港島)",
            "姓名": "李寶兒 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(東港島)",
            "辦公室電話": "2922 7004"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(東港島)",
            "姓名": "李綺華 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(東港島)",
            "辦公室電話": "2922 7025"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(東港島)",
            "姓名": "文倬翎 女士",
            "職位": "二級助理勞工事務主任(勞資關係)(東港島)",
            "辦公室電話": "2922 7053"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(東港島)",
            "姓名": "吳詠欣 女士",
            "職位": "二級助理勞工事務主任(勞資關係)(東港島)",
            "辦公室電話": "2922 7001"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(西港島)",
            "姓名": "黃小萍 女士",
            "職位": "勞工事務主任(勞資關係)(西港島)",
            "辦公室電話": "2922 6006"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(西港島)",
            "姓名": "程子能 先生",
            "職位": "一級助理勞工事務主任(勞資關係)(西港島)",
            "辦公室電話": "2922 6004"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(西港島)",
            "姓名": "鄭宇明 先生",
            "職位": "一級助理勞工事務主任(勞資關係)(西港島)",
            "辦公室電話": "2922 6002"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(西港島)",
            "姓名": "李嘉盈 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(西港島)",
            "辦公室電話": "2922 6009"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(西港島)",
            "姓名": "卓慧琳 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(西港島)",
            "辦公室電話": "2922 6005"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(西港島)",
            "姓名": "林國男 先生",
            "職位": "二級助理勞工事務主任(勞資關係)(西港島)",
            "辦公室電話": "2922 6222"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(東九龍)",
            "姓名": "黃羨儀 女士",
            "職位": "高級勞工事務主任(勞資關係)2",
            "辦公室電話": "2927 6005"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(東九龍)",
            "姓名": "鄭偉文 先生",
            "職位": "勞工事務主任(勞資關係)(東九龍)",
            "辦公室電話": "2927 6004"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(東九龍)",
            "姓名": "張慶年 先生",
            "職位": "一級助理勞工事務主任(勞資關係)(東九龍)",
            "辦公室電話": "2927 6000"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(東九龍)",
            "姓名": "楊志成 先生",
            "職位": "一級助理勞工事務主任(勞資關係)(東九龍)",
            "辦公室電話": "2927 6001"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(東九龍)",
            "姓名": "陳穎怡 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(東九龍)",
            "辦公室電話": "2927 6026"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(東九龍)",
            "姓名": "劉靜敏 女士",
            "職位": "二級助理勞工事務主任(勞資關係)(東九龍)",
            "辦公室電話": "2927 6080"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(南九龍)",
            "姓名": "羅耀燊 先生",
            "職位": "勞工事務主任(勞資關係)(南九龍)",
            "辦公室電話": "2928 6006"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(南九龍)",
            "姓名": "---- ",
            "職位": "一級助理勞工事務主任(勞資關係)(南九龍)",
            "辦公室電話": "2928 6008"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(南九龍)",
            "姓名": "吳懿琪 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(南九龍)",
            "辦公室電話": "2928 6005"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(南九龍)",
            "姓名": "陳晧明 先生",
            "職位": "一級助理勞工事務主任(勞資關係)(南九龍)",
            "辦公室電話": "2928 6004"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(南九龍)",
            "姓名": "梁茵琦 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(南九龍)",
            "辦公室電話": "2928 6012"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(南九龍)",
            "姓名": "陳曉欣 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(南九龍)",
            "辦公室電話": "2928 4247"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(南九龍)",
            "姓名": "林民健 先生",
            "職位": "二級助理勞工事務主任(勞資關係)(南九龍)",
            "辦公室電話": "2928 6015"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(西九龍)",
            "姓名": "李鳳霞 女士",
            "職位": "勞工事務主任(勞資關係)(西九龍)",
            "辦公室電話": "2928 7000"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(西九龍)",
            "姓名": "張明孝 先生",
            "職位": "一級助理勞工事務主任(勞資關係)(西九龍)",
            "辦公室電話": "2928 7004"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(西九龍)",
            "姓名": "陳玉玲 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(西九龍)",
            "辦公室電話": "2928 7001"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(西九龍)",
            "姓名": "陳勵珊 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(西九龍)",
            "辦公室電話": "2928 7005"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(西九龍)",
            "姓名": "吳杏芝 女士",
            "職位": "二級助理勞工事務主任(勞資關係)(西九龍)",
            "辦公室電話": "2928 7112"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(葵涌)",
            "姓名": "李麗珠 女士",
            "職位": "高級勞工事務主任(勞資關係)3",
            "辦公室電話": "2920 2008"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(葵涌)",
            "姓名": "薛婷 女士",
            "職位": "勞工事務主任(勞資關係)(葵涌)",
            "辦公室電話": "2920 2007"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(葵涌)",
            "姓名": "岑淑怡 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(葵涌)",
            "辦公室電話": "2920 2005"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(葵涌)",
            "姓名": "---- ",
            "職位": "一級助理勞工事務主任(勞資關係)(葵涌)",
            "辦公室電話": "2920 2015"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(葵涌)",
            "姓名": "麥慧子 女士 (由8.5.2018休假) ",
            "職位": "一級助理勞工事務主任(勞資關係)(葵涌)",
            "辦公室電話": "2920 2070"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(葵涌)",
            "姓名": "施凱明 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(葵涌)",
            "辦公室電話": "2920 2004"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(葵涌)",
            "姓名": "葉哲開 先生",
            "職位": "二級助理勞工事務主任(勞資關係)(葵涌)",
            "辦公室電話": "2920 2003"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(觀塘)",
            "姓名": "謝志威 先生",
            "職位": "勞工事務主任(勞資關係)(觀塘)",
            "辦公室電話": "2927 7004"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(觀塘)",
            "姓名": "范嘉麟 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(觀塘)",
            "辦公室電話": "2927 7000"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(觀塘)",
            "姓名": "何光浩 先生",
            "職位": "一級助理勞工事務主任(勞資關係)(觀塘)",
            "辦公室電話": "2927 7720"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(觀塘)",
            "姓名": "葉綺荷 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(觀塘)",
            "辦公室電話": "2927 7002"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(觀塘)",
            "姓名": "許世裕 先生",
            "職位": "一級助理勞工事務主任(勞資關係)(觀塘)",
            "辦公室電話": "2927 7001"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(觀塘)",
            "姓名": "李心愉 女士",
            "職位": "二級助理勞工事務主任(勞資關係)(觀塘)",
            "辦公室電話": "2927 7008"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(沙田及大埔)",
            "姓名": "伍智恒 先生",
            "職位": "勞工事務主任(勞資關係)(沙田及大埔)",
            "辦公室電話": "2929 4047"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(沙田及大埔)",
            "姓名": "陳慶華 先生",
            "職位": "一級助理勞工事務主任(勞資關係)(沙田及大埔)",
            "辦公室電話": "2929 4060"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(沙田及大埔)",
            "姓名": "林佩儀 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(沙田及大埔)",
            "辦公室電話": "2929 4055"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(沙田及大埔)",
            "姓名": "潘嘉琳 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(沙田及大埔)",
            "辦公室電話": "2929 4054"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(沙田及大埔)",
            "姓名": "林海沙 先生",
            "職位": "一級助理勞工事務主任(勞資關係)(沙田及大埔)",
            "辦公室電話": "2929 4179"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(沙田及大埔)",
            "姓名": "張穎珩 女士",
            "職位": "二級助理勞工事務主任(勞資關係)(沙田及大埔)",
            "辦公室電話": "2929 4065"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(荃灣)",
            "姓名": "郭珮珊 女士",
            "職位": "勞工事務主任(勞資關係)(荃灣)",
            "辦公室電話": "2920 3002"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(荃灣)",
            "姓名": "王紹球 先生",
            "職位": "一級助理勞工事務主任(勞資關係)(荃灣)",
            "辦公室電話": "2920 3007"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(荃灣)",
            "姓名": "林沛怡 女士",
            "職位": "一級助理勞工事務主任(勞資關係)(荃灣)",
            "辦公室電話": "2920 3005"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(屯門)",
            "姓名": "楊連長 先生",
            "職位": "勞工事務主任(勞資關係)(屯門)",
            "辦公室電話": "2920 6000"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(屯門)",
            "姓名": "崔寶榮 先生",
            "職位": "一級助理勞工事務主任(勞資關係)(屯門)",
            "辦公室電話": "2920 6130"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(屯門)",
            "姓名": "黎耀邦 先生",
            "職位": "一級助理勞工事務主任(勞資關係)(屯門)",
            "辦公室電話": "2920 6004"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(屯門)",
            "姓名": "陳楚龍 先生",
            "職位": "一級助理勞工事務主任(勞資關係)(屯門)",
            "辦公室電話": "2920 6001"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係科,勞資關係科(屯門)",
            "姓名": "葉凱如 女士",
            "職位": "二級助理勞工事務主任(勞資關係)(屯門)",
            "辦公室電話": "2920 6173"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,職工會登記局",
            "姓名": "梁樂文 先生",
            "職位": "職工會登記局局長",
            "辦公室電話": "2852 3457"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,職工會登記局",
            "姓名": "葉祖祺 先生",
            "職位": "職工會登記局副局長(職工會)",
            "辦公室電話": "2852 3459"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,職工會登記局",
            "姓名": "李雪儀 女士",
            "職位": "職工會登記局助理局長(1)",
            "辦公室電話": "2852 3500"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,職工會登記局",
            "姓名": "劉詩慧 女士",
            "職位": "職工會登記局助理局長(2)",
            "辦公室電話": "2852 3452"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,職工會登記局",
            "姓名": "麥志來 先生",
            "職位": "職工會登記局助理局長(3)",
            "辦公室電話": "2852 3453"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,職工會登記局",
            "姓名": "---- ",
            "職位": "職工會登記局助理局長(4)",
            "辦公室電話": "2852 3460"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,職工會登記局",
            "姓名": "朱慧幗 女士",
            "職位": "職工會登記局助理局長(5)",
            "辦公室電話": "2852 3691"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,職工會登記局",
            "姓名": "梁瑞珠 女士",
            "職位": "高級文書主任(職工會登記局)",
            "辦公室電話": "2852 3456"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資協商促進科",
            "姓名": "劉杏兒 女士",
            "職位": "高級勞工事務主任(勞資協商促進)",
            "辦公室電話": "2399 2205"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資協商促進科",
            "姓名": "李蕙珊 女士",
            "職位": "勞工事務主任(勞資協商促進)",
            "辦公室電話": "2399 2206"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資協商促進科",
            "姓名": "湛麗琪 女士",
            "職位": "勞工事務主任(勞資協商促進)",
            "辦公室電話": "2399 2207"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資協商促進科",
            "姓名": "陳啟宗 先生",
            "職位": "勞工事務主任(勞資協商促進)",
            "辦公室電話": "2399 2208"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資協商促進科",
            "姓名": "何植東 先生",
            "職位": "勞工事務主任(勞資協商促進)",
            "辦公室電話": "2399 2209"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資協商促進科",
            "姓名": "李煥嫦 女士",
            "職位": "勞工事務主任(勞資協商促進)",
            "辦公室電話": "2399 2263"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資協商促進科",
            "姓名": "呂左雲 女士",
            "職位": "勞工事務主任(勞資協商促進)",
            "辦公室電話": "2399 2264"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資協商促進科",
            "姓名": "何宗旆 先生",
            "職位": "一級助理勞工事務主任(勞資協商促進)",
            "辦公室電話": "2399 2397"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資協商促進科",
            "姓名": "陳淑芬 女士",
            "職位": "一級助理勞工事務主任(勞資協商促進)",
            "辦公室電話": "2399 2759"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資協商促進科",
            "姓名": "麥香儀 女士",
            "職位": "一級助理勞工事務主任(勞資協商促進)",
            "辦公室電話": "2399 2237"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資協商促進科",
            "姓名": "---- ",
            "職位": "一級助理勞工事務主任(勞資協商促進)",
            "辦公室電話": "2399 2262"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資協商促進科",
            "姓名": "梁雅昀 女士",
            "職位": "二級助理勞工事務主任(勞資協商促進)",
            "辦公室電話": "2328 7534"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資協商促進科",
            "姓名": "蒲凱欣 女士",
            "職位": "二級助理勞工事務主任(勞資協商促進)",
            "辦公室電話": "2328 5846"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資協商促進科",
            "姓名": "秦善衡 女士",
            "職位": "二級助理勞工事務主任(勞資協商促進)",
            "辦公室電話": "2895 5954"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,勞資協商促進科",
            "姓名": "劉君怡 女士",
            "職位": "二級助理勞工事務主任(勞資協商促進)",
            "辦公室電話": "3165 1664"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,小額薪酬索償仲裁處",
            "姓名": "黃國炬 先生",
            "職位": "仲裁官 1",
            "辦公室電話": "2927 8001"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,小額薪酬索償仲裁處",
            "姓名": "黃佩嫻 女士",
            "職位": "仲裁官 2",
            "辦公室電話": "2927 8002"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,小額薪酬索償仲裁處",
            "姓名": "---- ",
            "職位": "仲裁官 3",
            "辦公室電話": "2927 8006"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,小額薪酬索償仲裁處",
            "姓名": "劉嘉慧 女士",
            "職位": "仲裁官 4",
            "辦公室電話": "2927 8005"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,小額薪酬索償仲裁處",
            "姓名": "羅德人 先生",
            "職位": "仲裁官 5",
            "辦公室電話": "2927 8004"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,小額薪酬索償仲裁處",
            "姓名": "---- ",
            "職位": "仲裁官 6",
            "辦公室電話": "2927 8003"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,小額薪酬索償仲裁處",
            "姓名": "梁麗妍 女士",
            "職位": "案務主任",
            "辦公室電話": "2927 8007"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,小額薪酬索償仲裁處",
            "姓名": "郭偉誠 先生",
            "職位": "副案務主任",
            "辦公室電話": "2927 8008"
        },
        {
            "機構": "勞工處",
            "部門": "勞資關係,小額薪酬索償仲裁處",
            "姓名": "劉寶燕 女士",
            "職位": "主管文員(小額薪酬索償仲裁處)",
            "辦公室電話": "2927 8009"
        },
        {
            "機構": "勞工處",
            "部門": "勞工事務行政部,僱員權益",
            "姓名": "李志聰 先生",
            "職位": "勞工處助理處長(僱員權益)",
            "辦公室電話": "2852 4083"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱員補償科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,執行及評估組",
            "姓名": "馬國權 先生",
            "職位": "高級勞工事務主任(僱員補償)(執行及評估)",
            "辦公室電話": "2852 3703"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,執行及評估組",
            "姓名": "朱海珊 女士",
            "職位": "勞工事務主任(僱員補償)(總部)",
            "辦公室電話": "2852 3704"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,執行及評估組",
            "姓名": "張淑敏 女士",
            "職位": "勞工事務主任(僱員補償)(支援服務)",
            "辦公室電話": "2852 3706"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,執行及評估組",
            "姓名": "關可如 女士",
            "職位": "一級助理勞工事務主任(僱員補償)(總部)",
            "辦公室電話": "2852 3705"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,執行及評估組",
            "姓名": "雷倩倩 女士",
            "職位": "高級文書主任(僱員補償)",
            "辦公室電話": "2852 3712"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,公務員及海員案件辦事處",
            "姓名": "張淑敏 女士",
            "職位": "勞工事務主任(僱員補償)(支援服務)",
            "辦公室電話": "2852 3706"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,公務員及海員案件辦事處",
            "姓名": "陳俊堯 先生",
            "職位": "一級助理勞工事務主任(僱員補償)(公務員及海員案件)",
            "辦公室電話": "2150 6539"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,公務員及海員案件辦事處",
            "姓名": "葉倬泓 先生",
            "職位": "二級助理勞工事務主任(僱員補償)(公務員及海員案件)",
            "辦公室電話": "2150 6597"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,公務員及海員案件辦事處",
            "姓名": "張麗萍 女士",
            "職位": "主管文員(僱員補償)(公務員及海員案件)",
            "辦公室電話": "2150 6546"
        },
        {
            "機構": "勞工處",
            "部門": "公務員及海員案件辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,香港東辦事處",
            "姓名": "周雪蓮 女士",
            "職位": "勞工事務主任(僱員補償)(評估)1",
            "辦公室電話": "2835 2048"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,香港東辦事處",
            "姓名": "鍾韻詩 女士",
            "職位": "勞工事務主任(僱員補償)(香港)",
            "辦公室電話": "2835 2036"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,香港東辦事處",
            "姓名": "李靖君 女士",
            "職位": "一級助理勞工事務主任(僱員補償)(香港東)",
            "辦公室電話": "2835 2037"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,香港東辦事處",
            "姓名": "張寶欣 女士",
            "職位": "二級助理勞工事務主任(僱員補償)(香港東)",
            "辦公室電話": "2835 2239"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,香港東辦事處",
            "姓名": "曾蓮芳 女士",
            "職位": "主管文員(僱員補償)(香港東)",
            "辦公室電話": "2835 2011"
        },
        {
            "機構": "勞工處",
            "部門": "香港東辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,香港西辦事處",
            "姓名": "周雪蓮 女士",
            "職位": "勞工事務主任(僱員補償)(評估)1",
            "辦公室電話": "2835 2048"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,香港西辦事處",
            "姓名": "鍾韻詩 女士",
            "職位": "勞工事務主任(僱員補償)(香港)",
            "辦公室電話": "2835 2036"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,香港西辦事處",
            "姓名": "戴雪儀 女士",
            "職位": "一級助理勞工事務主任(僱員補償)(香港西)",
            "辦公室電話": "2835 2035"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,香港西辦事處",
            "姓名": "林家敏 女士",
            "職位": "二級助理勞工事務主任(僱員補償)(香港西)",
            "辦公室電話": "2835 2015"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,香港西辦事處",
            "姓名": "廖志陽 先生",
            "職位": "主管文員(僱員補償)(香港西)",
            "辦公室電話": "2835 2054"
        },
        {
            "機構": "勞工處",
            "部門": "香港西辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,九龍東辦事處",
            "姓名": "雷頴雯 女士",
            "職位": "勞工事務主任(僱員補償)(評估)2",
            "辦公室電話": "2150 6519"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,九龍東辦事處",
            "姓名": "胡建國 先生",
            "職位": "勞工事務主任(僱員補僱)(九龍)",
            "辦公室電話": "2150 6550"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,九龍東辦事處",
            "姓名": "陳穗音 女士",
            "職位": "一級助理勞工事務主任(僱員補償)(九龍東)",
            "辦公室電話": "2150 6520"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,九龍東辦事處",
            "姓名": "陳逸雅 女士",
            "職位": "二級助理勞工事務主任(僱員補償)(九龍東)",
            "辦公室電話": "2150 6598"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,九龍東辦事處",
            "姓名": "蕭玉琴 女士",
            "職位": "主管文員(僱員補僱)(九龍東)",
            "辦公室電話": "2150 6522"
        },
        {
            "機構": "勞工處",
            "部門": "九龍東辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,九龍西辦事處",
            "姓名": "雷頴雯 女士",
            "職位": "勞工事務主任(僱員補償)(評估)2",
            "辦公室電話": "2150 6519"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,九龍西辦事處",
            "姓名": "胡建國 先生",
            "職位": "勞工事務主任(僱員補償)(九龍)",
            "辦公室電話": "2150 6550"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,九龍西辦事處",
            "姓名": "陸建安 先生",
            "職位": "一級助理勞工事務主任(僱員補償)(九龍西)",
            "辦公室電話": "2150 6530"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,九龍西辦事處",
            "姓名": "陳慧珠 女士",
            "職位": "二級助理勞工事務主任(僱員補償)(九龍西)",
            "辦公室電話": "2150 6596"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,九龍西辦事處",
            "姓名": "吳玉芬 女士",
            "職位": "主管文員(僱員補償)(九龍西)",
            "辦公室電話": "2150 6535"
        },
        {
            "機構": "勞工處",
            "部門": "九龍西辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,葵涌辦事處",
            "姓名": "張佩芳 女士",
            "職位": "勞工事務主任(僱員補償)(評估)3",
            "辦公室電話": "2417 6239"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,葵涌辦事處",
            "姓名": "黃慧儀 女士",
            "職位": "勞工事務主任(僱員補償)(新界)",
            "辦公室電話": "2417 6235"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,葵涌辦事處",
            "姓名": "鄭慕容 女士",
            "職位": "一級助理勞工事務主任(僱員補償)(葵涌)",
            "辦公室電話": "2417 6240"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,葵涌辦事處",
            "姓名": "---- ",
            "職位": "二級助理勞工事務主任(僱員補償)(葵涌)",
            "辦公室電話": "2417 6230"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,葵涌辦事處",
            "姓名": "蔡慧萍 女士",
            "職位": "主管文員(僱員補償)(葵涌)",
            "辦公室電話": "2417 6241"
        },
        {
            "機構": "勞工處",
            "部門": "葵涌辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,觀塘辦事處",
            "姓名": "雷頴雯 女士",
            "職位": "勞工事務主任(僱員補償)(評估)2",
            "辦公室電話": "2150 6519"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,觀塘辦事處",
            "姓名": "胡建國 先生",
            "職位": "勞工事務主任(僱員補償)(九龍)",
            "辦公室電話": "2150 6550"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,觀塘辦事處",
            "姓名": "許漢光 先生",
            "職位": "一級助理勞工事務主任(僱員補償)(觀塘)",
            "辦公室電話": "2150 6540"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,觀塘辦事處",
            "姓名": "王佩瑤 女士",
            "職位": "二級助理勞工事務主任(僱員補償)(觀塘)",
            "辦公室電話": "2150 6595"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,觀塘辦事處",
            "姓名": "伍鳳仙 女士",
            "職位": "主管文員(僱員補償)(觀塘)",
            "辦公室電話": "2150 6559"
        },
        {
            "機構": "勞工處",
            "部門": "觀塘辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,沙田辦事處",
            "姓名": "方湛華 先生",
            "職位": "勞工事務主任(僱員補償)(評估)4",
            "辦公室電話": "2158 5533"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,沙田辦事處",
            "姓名": "黃慧儀 女士",
            "職位": "勞工事務主任(僱員補償)(新界)",
            "辦公室電話": "2417 6235"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,沙田辦事處",
            "姓名": "唐國威 先生",
            "職位": "一級助理勞工事務主任(僱員補償)(沙田)",
            "辦公室電話": "2158 5537"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,沙田辦事處",
            "姓名": "黎家華 先生",
            "職位": "二級助理勞工事務主任(僱員補償)(沙田)",
            "辦公室電話": "2158 5549"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,沙田辦事處",
            "姓名": "楊亞燕 女士",
            "職位": "主管文員(僱員補償)(沙田)",
            "辦公室電話": "2158 5538"
        },
        {
            "機構": "勞工處",
            "部門": "沙田辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,荃灣辦事處",
            "姓名": "張佩芳 女士",
            "職位": "勞工事務主任(僱員補償)(評估)3",
            "辦公室電話": "2417 6239"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,荃灣辦事處",
            "姓名": "黃慧儀 女士",
            "職位": "勞工事務主任(僱員補償)(新界)",
            "辦公室電話": "2417 6235"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,荃灣辦事處",
            "姓名": "何潔婷 女士",
            "職位": "一級助理勞工事務主任(僱員補償)(荃灣)",
            "辦公室電話": "2417 6225"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,荃灣辦事處",
            "姓名": "黃纓媛 女士",
            "職位": "二級助理勞工事務主任(僱員補償)(荃灣)",
            "辦公室電話": "2417 6223"
        },
        {
            "機構": "勞工處",
            "部門": "執行及評估組,荃灣辦事處",
            "姓名": "鄧美華 女士",
            "職位": "主管文員(僱員補償)(荃灣)",
            "辦公室電話": "2417 6599"
        },
        {
            "機構": "勞工處",
            "部門": "荃灣辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "譚詠芷 女士",
            "職位": "高級勞工事務主任(僱員補償科)(中央事務組1)",
            "辦公室電話": "2852 4035"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "畢咏彤 女士",
            "職位": "高級勞工事務主任(僱員補償科)(中央事務組2)",
            "辦公室電話": "2852 3539"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "黃麗香 女士",
            "職位": "高級勞工事務主任(僱員補償科)(中央事務組3)",
            "辦公室電話": "2852 3857"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "何秀芬 女士",
            "職位": "勞工事務主任(僱員補償科)(中央事務組1)1",
            "辦公室電話": "2852 4034"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "葉穎思 女士",
            "職位": "勞工事務主任(僱員補償科)(中央事務組1)2",
            "辦公室電話": "2852 3516"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "鄧敏華 女士",
            "職位": "勞工事務主任(僱員補償科)(中央事務組2)1",
            "辦公室電話": "2852 3603"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "梁碧華 女士",
            "職位": "勞工事務主任(僱員補償科)(中央事務組2)2",
            "辦公室電話": "2852 3990"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "吳素華 女士",
            "職位": "勞工事務主任(僱員補償科)(中央事務組3)1",
            "辦公室電話": "2852 4036"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "程翠嫻 女士",
            "職位": "勞工事務主任(僱員補償科)(中央事務組3)2",
            "辦公室電話": "2852 3858"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "香銀有 女士",
            "職位": "一級助理勞工事務主任(僱員補償科)(中央事務組1)1",
            "辦公室電話": "2158 5542"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "鍾嘉嘉 女士",
            "職位": "一級助理勞工事務主任(僱員補償科)(中央事務組1)2",
            "辦公室電話": "2417 6299"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "葉玉貞 女士",
            "職位": "二級助理勞工事務主任(僱員補償科)(中央事務組1)2",
            "辦公室電話": "2852 3541"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "蔣珈禧 先生",
            "職位": "二級助理勞工事務主任(僱員補償科)(中央事務組1)3",
            "辦公室電話": "2150 6333"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "李穎妍 女士",
            "職位": "二級助理勞工事務主任(僱員補償科)(中央事務組1)4",
            "辦公室電話": "2835 2238"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "陳樂欣 女士",
            "職位": "二級助理勞工事務主任(僱員補償科)(中央事務組2)1",
            "辦公室電話": "2852 3991"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "馬康婷 女士",
            "職位": "二級助理勞工事務主任(僱員補償科)(中央事務組2)2",
            "辦公室電話": "2852 3981"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "何淑嫻 女士",
            "職位": "二級助理勞工事務主任(僱員補償科)(中央事務組3)3",
            "辦公室電話": "2852 3859"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "湯頌璇 女士",
            "職位": "主管文員(僱員補償科)(中央事務組)1",
            "辦公室電話": "2852 3513"
        },
        {
            "機構": "勞工處",
            "部門": "僱員補償科,中央事務組",
            "姓名": "李佩汶 女士",
            "職位": "文書主任(僱員補償科)(中央事務組)2",
            "辦公室電話": "2852 3983"
        },
        {
            "機構": "勞工處",
            "部門": "中央事務組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "中央事務組,死亡案件辦事處",
            "姓名": "陳語欣 女士",
            "職位": "一級助理勞工事務主任(僱員補償科)(中央事務組3)",
            "辦公室電話": "2852 4823"
        },
        {
            "機構": "勞工處",
            "部門": "中央事務組,死亡案件辦事處",
            "姓名": "朱思恩 女士",
            "職位": "二級助理勞工事務主任(僱員補償科)(中央事務組3)1",
            "辦公室電話": "2852 3992"
        },
        {
            "機構": "勞工處",
            "部門": "中央事務組,死亡案件辦事處",
            "姓名": "李樂怡 女士",
            "職位": "二級助理勞工事務主任(僱員補償科)(中央事務組3)2",
            "辦公室電話": "2852 4029"
        },
        {
            "機構": "勞工處",
            "部門": "中央事務組,死亡案件辦事處",
            "姓名": "麥佩英 女士",
            "職位": "主管文員(僱員補償科)(死亡案件辦事處)",
            "辦公室電話": "2852 4613"
        },
        {
            "機構": "勞工處",
            "部門": "死亡案件辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "中央事務組,肺塵埃沉着病及間皮瘤補償辦事處",
            "姓名": "張曉琳 女士",
            "職位": "二級助理勞工事務主任(僱員補償科)(中央事務組1)1",
            "辦公室電話": "2852 4821"
        },
        {
            "機構": "勞工處",
            "部門": "中央事務組,肺塵埃沉着病及間皮瘤補償辦事處",
            "姓名": "陳麗芬 女士",
            "職位": "主管文員(僱員補償科)(肺塵埃沉着病及間皮瘤補償辦事處)",
            "辦公室電話": "2852 4822"
        },
        {
            "機構": "勞工處",
            "部門": "肺塵埃沉着病及間皮瘤補償辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,勞工視察科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,科總部",
            "姓名": "岑啟華 先生",
            "職位": "高級勞工事務主任(勞工視察)",
            "辦公室電話": "2852 4147"
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,科總部",
            "姓名": "梁倩琪 女士",
            "職位": "勞工事務主任(勞工視察)(總部)",
            "辦公室電話": "2852 4164"
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,科總部",
            "姓名": "陳嘉碧 女士",
            "職位": "勞工事務主任(勞工視察)(特別職務)",
            "辦公室電話": "2852 4138"
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,科總部",
            "姓名": "黃美玲 女士",
            "職位": "總勞工督察(4)",
            "辦公室電話": "2852 4146"
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,科總部",
            "姓名": "區瑞芬 女士",
            "職位": "總勞工督察(總部)",
            "辦公室電話": "2852 4135"
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,科總部",
            "姓名": "梁佩珊 女士",
            "職位": "高級勞工督察(總部)1",
            "辦公室電話": "2852 4152"
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,科總部",
            "姓名": "梁慧敏 女士",
            "職位": "高級勞工督察(總部)3",
            "辦公室電話": "2852 4599"
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,科總部",
            "姓名": "毛建敏 先生",
            "職位": "高級勞工督察(總部)4",
            "辦公室電話": "2852 4168"
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,科總部",
            "姓名": "陳雅怡 女士",
            "職位": "一級勞工督察(總部)1",
            "辦公室電話": "2852 4145"
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,科總部",
            "姓名": "姚詠恩 女士",
            "職位": "一級勞工督察(總部)3",
            "辦公室電話": "2852 4144"
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,科總部",
            "姓名": "陳啟儀 先生",
            "職位": "一級勞工督察(總部)4",
            "辦公室電話": "2852 4198"
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,科總部",
            "姓名": "---- ",
            "職位": "主管文員(勞工視察)(總部1)",
            "辦公室電話": "2852 4142"
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,科總部",
            "姓名": "何嘉華 女士",
            "職位": "主管文員(勞工視察)(總部3)",
            "辦公室電話": "2852 4149"
        },
        {
            "機構": "勞工處",
            "部門": "科總部,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,機密檔案室",
            "姓名": "朱素萍 女士",
            "職位": "高級勞工督察(總部)2",
            "辦公室電話": "2852 4153"
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,機密檔案室",
            "姓名": "張偉華 先生",
            "職位": "一級勞工督察(總部)2",
            "辦公室電話": "2852 4154"
        },
        {
            "機構": "勞工處",
            "部門": "機密檔案室,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,第1總區",
            "姓名": "呂妙玲 女士",
            "職位": "勞工事務主任(勞工視察)(第1總區)",
            "辦公室電話": "2852 4177"
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,第1總區",
            "姓名": "梁志偉 先生",
            "職位": "總勞工督察(1)",
            "辦公室電話": "2852 4173"
        },
        {
            "機構": "勞工處",
            "部門": "第1總區,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第1總區,香港東分區辦事處",
            "姓名": "蔡清源 先生",
            "職位": "高級勞工督察(香港東分區辦事處)",
            "辦公室電話": "2886 6781"
        },
        {
            "機構": "勞工處",
            "部門": "香港東分區辦事處,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "香港東分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第1總區,香港東特別視察組",
            "姓名": "張玉嫻 女士",
            "職位": "高級勞工督察(香港東特別視察組)",
            "辦公室電話": "2886 6785"
        },
        {
            "機構": "勞工處",
            "部門": "香港東特別視察組,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "香港東特別視察組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第1總區,香港西分區辦事處",
            "姓名": "黃道康 先生",
            "職位": "高級勞工督察(香港西分區辦事處)",
            "辦公室電話": "3105 2103"
        },
        {
            "機構": "勞工處",
            "部門": "香港西分區辦事處,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "香港西分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第1總區,香港西特別視察組",
            "姓名": "張家俊 先生",
            "職位": "高級勞工督察(香港西特別視察組)",
            "辦公室電話": "2852 4195"
        },
        {
            "機構": "勞工處",
            "部門": "香港西特別視察組,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "香港西特別視察組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第1總區,香港中特別視察組",
            "姓名": "蔡永昌 先生",
            "職位": "高級勞工督察(香港中特別視察組)",
            "辦公室電話": "3105 2578"
        },
        {
            "機構": "勞工處",
            "部門": "香港中特別視察組,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "香港中特別視察組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第1總區,觀塘分區辦事處",
            "姓名": "譚美娟 女士",
            "職位": "總勞工督察(2)",
            "辦公室電話": "3188 3401"
        },
        {
            "機構": "勞工處",
            "部門": "第1總區,觀塘分區辦事處",
            "姓名": "朱世傑 先生",
            "職位": "高級勞工督察(觀塘分區辦事處)",
            "辦公室電話": "2349 0788"
        },
        {
            "機構": "勞工處",
            "部門": "觀塘分區辦事處,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "觀塘分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第1總區,觀塘特別視察組",
            "姓名": "林家榮 先生",
            "職位": "高級勞工督察(觀塘特別視察組)",
            "辦公室電話": "2349 0765"
        },
        {
            "機構": "勞工處",
            "部門": "觀塘特別視察組,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "觀塘特別視察組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第1總區,特別視察組(政府承辦商)",
            "姓名": "朱永輝 先生",
            "職位": "高級勞工督察(特別視察組)(政府承辦商)",
            "辦公室電話": "2399 2255"
        },
        {
            "機構": "勞工處",
            "部門": "特別視察組(政府承辦商),勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "特別視察組(政府承辦商),總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,第2總區",
            "姓名": "施遠如 女士",
            "職位": "勞工事務主任(勞工視察)(第2總區)",
            "辦公室電話": "2157 2148"
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,第2總區",
            "姓名": "蔡文芳 女士",
            "職位": "總勞工督察(8)",
            "辦公室電話": "2157 2149"
        },
        {
            "機構": "勞工處",
            "部門": "第2總區,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第2總區,紅磡分區辦事處",
            "姓名": "尹兆泰 先生",
            "職位": "總勞工督察(5)",
            "辦公室電話": "2715 3982"
        },
        {
            "機構": "勞工處",
            "部門": "第2總區,紅磡分區辦事處",
            "姓名": "區聖西 女士",
            "職位": "高級勞工督察(紅磡分區辦事處)",
            "辦公室電話": "2715 0579"
        },
        {
            "機構": "勞工處",
            "部門": "紅磡分區辦事處,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "紅磡分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第2總區,紅磡特別視察組",
            "姓名": "陳志光 先生",
            "職位": "高級勞工督察(紅磡特別視察組)",
            "辦公室電話": "2760 0592"
        },
        {
            "機構": "勞工處",
            "部門": "紅磡特別視察組,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "紅磡特別視察組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第2總區,油尖分區辦事處",
            "姓名": "張志英 女士",
            "職位": "高級勞工督察(油尖分區辦事處)",
            "辦公室電話": "2323 9127"
        },
        {
            "機構": "勞工處",
            "部門": "油尖分區辦事處,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "油尖分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第2總區,油尖特別視察組",
            "姓名": "李科松 先生",
            "職位": "高級勞工督察(油尖特別視察組)",
            "辦公室電話": "2327 1396"
        },
        {
            "機構": "勞工處",
            "部門": "油尖特別視察組,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "油尖特別視察組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第2總區,旺角分區辦事處",
            "姓名": "吳慧玲 女士",
            "職位": "高級勞工督察(旺角分區辦事處)",
            "辦公室電話": "2396 5126"
        },
        {
            "機構": "勞工處",
            "部門": "旺角分區辦事處,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "旺角分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第2總區,旺角特別視察組",
            "姓名": "吳卓熙 先生",
            "職位": "高級勞工督察(旺角特別視察組)",
            "辦公室電話": "2394 8041"
        },
        {
            "機構": "勞工處",
            "部門": "旺角特別視察組,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "旺角特別視察組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第2總區,新蒲崗分區辦事處",
            "姓名": "唐錦華 先生",
            "職位": "高級勞工督察(新蒲崗分區辦事處)",
            "辦公室電話": "3188 3440"
        },
        {
            "機構": "勞工處",
            "部門": "新蒲崗分區辦事處,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新蒲崗分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第2總區,新蒲崗特別視察組",
            "姓名": "胡育德 先生",
            "職位": "高級勞工督察(新蒲崗特別視察組)",
            "辦公室電話": "3188 3446"
        },
        {
            "機構": "勞工處",
            "部門": "新蒲崗特別視察組,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新蒲崗特別視察組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,第3總區",
            "姓名": "伍威廉 先生",
            "職位": "勞工事務主任(勞工視察)(第3總區)",
            "辦公室電話": "2423 0046"
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,第3總區",
            "姓名": "梁勁賢 先生",
            "職位": "總勞工督察(6)",
            "辦公室電話": "2421 8163"
        },
        {
            "機構": "勞工處",
            "部門": "第3總區,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第3總區,葵涌分區辦事處",
            "姓名": "張海龍 先生",
            "職位": "兼署理高級勞工督察(葵涌分區辦事處)",
            "辦公室電話": "2423 6345"
        },
        {
            "機構": "勞工處",
            "部門": "葵涌分區辦事處,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "葵涌分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第3總區,葵涌特別視察組",
            "姓名": "張志雄 先生",
            "職位": "兼署理高級勞工督察(葵涌特別視察組)",
            "辦公室電話": "2421 8027"
        },
        {
            "機構": "勞工處",
            "部門": "葵涌特別視察組,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "葵涌特別視察組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第3總區,荃灣分區辦事處",
            "姓名": "翁銘達 先生",
            "職位": "高級勞工督察(荃灣分區辦事處)",
            "辦公室電話": "2423 7368"
        },
        {
            "機構": "勞工處",
            "部門": "荃灣分區辦事處,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "荃灣分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第3總區,荃灣特別視察組",
            "姓名": "張慧敏 女士",
            "職位": "高級勞工督察(荃灣特別視察組)",
            "辦公室電話": "2425 6007"
        },
        {
            "機構": "勞工處",
            "部門": "荃灣特別視察組,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "荃灣特別視察組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第3總區,新界西分區辦事處",
            "姓名": "馮家和 先生",
            "職位": "高級勞工督察(新界西分區辦事處)",
            "辦公室電話": "2442 0798"
        },
        {
            "機構": "勞工處",
            "部門": "新界西分區辦事處,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界西分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第3總區,元朗特別視察組",
            "姓名": "張一明 先生",
            "職位": "高級勞工督察(元朗特別視察組)",
            "辦公室電話": "2477 5671"
        },
        {
            "機構": "勞工處",
            "部門": "元朗特別視察組,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "元朗特別視察組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第3總區,屯門特別視察組",
            "姓名": "歐耀昌 先生",
            "職位": "高級勞工督察(屯門特別視察組)",
            "辦公室電話": "3188 2454"
        },
        {
            "機構": "勞工處",
            "部門": "第3總區,屯門特別視察組",
            "姓名": "陳子麟 先生",
            "職位": "總勞工督察(7)",
            "辦公室電話": "3188 2413"
        },
        {
            "機構": "勞工處",
            "部門": "屯門特別視察組,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "屯門特別視察組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "勞工視察科,第4總區",
            "姓名": "吳嘉怡 女士",
            "職位": "勞工事務主任(勞工視察)(第4總區)",
            "辦公室電話": "2150 6508"
        },
        {
            "機構": "勞工處",
            "部門": "第4總區,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第4總區,特別視察組(輸入勞工)1",
            "姓名": "李培良 先生",
            "職位": "總勞工督察(3)",
            "辦公室電話": "2150 6306"
        },
        {
            "機構": "勞工處",
            "部門": "第4總區,特別視察組(輸入勞工)1",
            "姓名": "蔡雪霞 女士",
            "職位": "高級勞工督察(特別視察組)(輸入勞工)1",
            "辦公室電話": "2150 6308"
        },
        {
            "機構": "勞工處",
            "部門": "特別視察組(輸入勞工)1,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "特別視察組(輸入勞工)1,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第4總區,特別視察組(輸入勞工)2",
            "姓名": "黃兆基 先生",
            "職位": "高級勞工督察(特別視察組)(輸入勞工)2",
            "辦公室電話": "2150 6309"
        },
        {
            "機構": "勞工處",
            "部門": "特別視察組(輸入勞工)2,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "特別視察組(輸入勞工)2,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第4總區,特別視察組(輸入勞工)3",
            "姓名": "邵玉英 女士",
            "職位": "高級勞工督察(特別視察組)(輸入勞工)3",
            "辦公室電話": "2150 6310"
        },
        {
            "機構": "勞工處",
            "部門": "特別視察組(輸入勞工)3,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "特別視察組(輸入勞工)3,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第4總區,特別視察組(輸入勞工)4",
            "姓名": "袁育明 先生",
            "職位": "高級勞工督察(特別視察組)(輸入勞工)4",
            "辦公室電話": "3428 2114"
        },
        {
            "機構": "勞工處",
            "部門": "特別視察組(輸入勞工)4,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "特別視察組(輸入勞工)4,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第4總區,特別視察組(輸入勞工)5",
            "姓名": "李小彥 女士",
            "職位": "高級勞工督察(特別視察組)(輸入勞工)5",
            "辦公室電話": "3428 2125"
        },
        {
            "機構": "勞工處",
            "部門": "特別視察組(輸入勞工)5,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "特別視察組(輸入勞工)5,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第4總區,特別視察組(建造工地)",
            "姓名": "馬嬋鳳 女士",
            "職位": "高級勞工督察(特別視察組)(建造工地)",
            "辦公室電話": "2157 2160"
        },
        {
            "機構": "勞工處",
            "部門": "特別視察組(建造工地),勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "特別視察組(建造工地),總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第4總區,荔枝角分區辦事處",
            "姓名": "陳聘霞 女士",
            "職位": "高級勞工督察(荔枝角分區辦事處)",
            "辦公室電話": "2150 6515"
        },
        {
            "機構": "勞工處",
            "部門": "荔枝角分區辦事處,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "荔枝角分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第4總區,荔枝角特別視察組",
            "姓名": "何學勤 先生",
            "職位": "高級勞工督察(荔枝角特別視察組)",
            "辦公室電話": "2150 6511"
        },
        {
            "機構": "勞工處",
            "部門": "荔枝角特別視察組,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "荔枝角特別視察組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第4總區,新界東分區辦事處",
            "姓名": "林少媚 女士",
            "職位": "總勞工督察(9)",
            "辦公室電話": "2158 5522"
        },
        {
            "機構": "勞工處",
            "部門": "第4總區,新界東分區辦事處",
            "姓名": "吳嘉敏 女士",
            "職位": "高級勞工督察(新界東分區辦事處)",
            "辦公室電話": "2158 5521"
        },
        {
            "機構": "勞工處",
            "部門": "新界東分區辦事處,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界東分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第4總區,沙田特別視察組",
            "姓名": "黎綺雯 女士",
            "職位": "高級勞工督察(沙田特別視察組)",
            "辦公室電話": "2158 5402"
        },
        {
            "機構": "勞工處",
            "部門": "沙田特別視察組,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "沙田特別視察組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "第4總區,大埔及北區特別視察組",
            "姓名": "李智禮 先生",
            "職位": "高級勞工督察(大埔及北區特別視察組)",
            "辦公室電話": "3692 4132"
        },
        {
            "機構": "勞工處",
            "部門": "大埔及北區特別視察組,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "大埔及北區特別視察組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,檢控科",
            "姓名": "曾凱蓮 女士",
            "職位": "高級勞工事務主任(檢控)",
            "辦公室電話": "2852 3530"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,檢控科",
            "姓名": "蔡嘉儀 女士",
            "職位": "勞工事務主任(檢控)",
            "辦公室電話": "2852 3532"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,檢控科",
            "姓名": "潘寶琪 女士",
            "職位": "勞工事務主任(檢控)",
            "辦公室電話": "2852 3529"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,檢控科",
            "姓名": "陳國強 先生",
            "職位": "勞工事務主任(檢控)",
            "辦公室電話": "2852 3528"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,檢控科",
            "姓名": "嚴鎮國 先生",
            "職位": "勞工事務主任(檢控)",
            "辦公室電話": "2852 3944"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,檢控科",
            "姓名": "周卓梅 女士",
            "職位": "勞工事務主任(檢控)",
            "辦公室電話": "2852 3618"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,檢控科",
            "姓名": "曾建恒 先生",
            "職位": "勞工事務主任(檢控)",
            "辦公室電話": "2852 3512"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,檢控科",
            "姓名": "陸穎妍 女士",
            "職位": "勞工事務主任(檢控)",
            "辦公室電話": "2852 3614"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,檢控科",
            "姓名": "趙美笑 女士",
            "職位": "高級勞工督察(檢控)",
            "辦公室電話": "2852 3531"
        },
        {
            "機構": "勞工處",
            "部門": "檢控科,勞工督察",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "檢控科,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "古超成 先生",
            "職位": "高級勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2133"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "黎愷寧 女士",
            "職位": "勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2122"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "陳夏鈞 女士",
            "職位": "勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2044"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "戴麗嫦 女士",
            "職位": "勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2123"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "周少玲 女士",
            "職位": "勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2153 2140"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "陳紫珊 女士",
            "職位": "勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2108"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "黃浩然 先生",
            "職位": "一級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2118"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "鄭子君 女士",
            "職位": "一級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2046"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "胡凱競 先生",
            "職位": "一級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2107"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "林頴芝 女士",
            "職位": "一級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2058"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "劉彥妏 女士",
            "職位": "一級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2055"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "陳卓瑩 女士",
            "職位": "一級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2041"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "黃詩梅 女士",
            "職位": "一級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2153 2141"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "黃潔穎 女士",
            "職位": "一級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2053"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "廖慧芳 女士",
            "職位": "二級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2112"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "曹語軒 女士",
            "職位": "二級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2039"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "關凱騰 先生",
            "職位": "二級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2047"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "---- ",
            "職位": "二級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2124"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "---- ",
            "職位": "二級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2051"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "梁俊英 女士",
            "職位": "二級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2110"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "凌馨怡 女士",
            "職位": "二級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2119"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "何芷慧 女士",
            "職位": "二級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2153 2142"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "楊錦嫻 女士",
            "職位": "二級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2153 2143"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "李佳曉 女士",
            "職位": "二級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2153 2145"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "張偉傳 先生",
            "職位": "二級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 3169"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,僱傭申索調查科",
            "姓名": "---- ",
            "職位": "二級助理勞工事務主任(僱傭申索調查)",
            "辦公室電話": "2157 2109"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,薪酬保障科",
            "姓名": "鄭麗芬 女士",
            "職位": "高級勞工事務主任(薪酬保障)",
            "辦公室電話": "2923 5282"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,薪酬保障科",
            "姓名": "楊慧芝 女士",
            "職位": "庫務會計師(薪酬保障)",
            "辦公室電話": "2923 5284"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,薪酬保障科",
            "姓名": "李惠敏 女士",
            "職位": "勞工事務主任(薪酬保障)",
            "辦公室電話": "2923 5285"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,薪酬保障科",
            "姓名": "蕭徽璇 女士",
            "職位": "勞工事務主任(薪酬保障)",
            "辦公室電話": "2923 5215"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,薪酬保障科",
            "姓名": "蔡敏詩 女士",
            "職位": "勞工事務主任(薪酬保障)",
            "辦公室電話": "2923 5208"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,薪酬保障科",
            "姓名": "方潔 女士",
            "職位": "勞工事務主任(薪酬保障)",
            "辦公室電話": "2923 5308"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,薪酬保障科",
            "姓名": "馬慧賢 女士",
            "職位": "勞工事務主任(薪酬保障)",
            "辦公室電話": "2923 5291"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,薪酬保障科",
            "姓名": "陳志華 女士",
            "職位": "勞工事務主任(薪酬保障)",
            "辦公室電話": "2923 5217"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,薪酬保障科",
            "姓名": "區淑美 女士",
            "職位": "勞工事務主任(薪酬保障)",
            "辦公室電話": "2923 5286"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,薪酬保障科",
            "姓名": "李潔彤 女士",
            "職位": "一級助理勞工事務主任(薪酬保障)",
            "辦公室電話": "2923 5293"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,薪酬保障科",
            "姓名": "方佩筠 女士",
            "職位": "一級助理勞工事務主任(薪酬保障)",
            "辦公室電話": "2923 5294"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,薪酬保障科",
            "姓名": "劉美琪 女士",
            "職位": "一級助理勞工事務主任(薪酬保障)",
            "辦公室電話": "2923 5296"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,薪酬保障科",
            "姓名": "王梅艷 女士",
            "職位": "一級助理勞工事務主任(薪酬保障)",
            "辦公室電話": "2923 5297"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,薪酬保障科",
            "姓名": "李佩瑤 女士",
            "職位": "一級助理勞工事務主任(薪酬保障)",
            "辦公室電話": "2923 5226"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,薪酬保障科",
            "姓名": "---- ",
            "職位": "二級助理勞工事務主任(薪酬保障)",
            "辦公室電話": "2923 5233"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,薪酬保障科",
            "姓名": "黃廷鈞 女士",
            "職位": "二級助理勞工事務主任(薪酬保障)",
            "辦公室電話": "2923 5327"
        },
        {
            "機構": "勞工處",
            "部門": "僱員權益,薪酬保障科",
            "姓名": "胡芷菱 女士",
            "職位": "二級助理勞工事務主任(薪酬保障)",
            "辦公室電話": "2923 5212"
        },
        {
            "機構": "勞工處",
            "部門": "薪酬保障科,分區辦事處",
            "姓名": "戚其威 先生 (由9.10.2017休假) ",
            "職位": "勞工事務主任(薪酬保障)(執法及檢控)",
            "辦公室電話": "2157 2127"
        },
        {
            "機構": "勞工處",
            "部門": "薪酬保障科,分區辦事處",
            "姓名": "區珮宜 女士",
            "職位": "一級助理勞工事務主任(薪酬保障)(執法及檢控)",
            "辦公室電話": "2157 2125"
        },
        {
            "機構": "勞工處",
            "部門": "薪酬保障科,分區辦事處",
            "姓名": "羅倩君 女士",
            "職位": "二級助理勞工事務主任(薪酬保障)(執法及檢控)1",
            "辦公室電話": "2157 2129"
        },
        {
            "機構": "勞工處",
            "部門": "勞工事務行政部,發展",
            "姓名": "何錦標 先生 (由29.6.2018至6.7.2018休假) ",
            "職位": "勞工處助理處長(發展)",
            "辦公室電話": "2852 4148"
        },
        {
            "機構": "勞工處",
            "部門": "發展,法定最低工資科",
            "姓名": "吳淑芳 女士",
            "職位": "首席勞工事務主任(法定最低工資)",
            "辦公室電話": "2852 3842"
        },
        {
            "機構": "勞工處",
            "部門": "發展,法定最低工資科",
            "姓名": "黃惠雯 女士",
            "職位": "高級勞工事務主任(法定最低工資)",
            "辦公室電話": "2852 3756"
        },
        {
            "機構": "勞工處",
            "部門": "發展,法定最低工資科",
            "姓名": "葉濟美 女士",
            "職位": "高級勞工事務主任(法定最低工資)",
            "辦公室電話": "2852 3013"
        },
        {
            "機構": "勞工處",
            "部門": "發展,法定最低工資科",
            "姓名": "梁偉俊 先生",
            "職位": "高級勞工事務主任(法定最低工資)",
            "辦公室電話": "2852 3852"
        },
        {
            "機構": "勞工處",
            "部門": "發展,法定最低工資科",
            "姓名": "蔡玉屏 女士",
            "職位": "勞工事務主任(法定最低工資)",
            "辦公室電話": "2852 3769"
        },
        {
            "機構": "勞工處",
            "部門": "發展,法定最低工資科",
            "姓名": "吳倩嫻 女士",
            "職位": "勞工事務主任(法定最低工資)",
            "辦公室電話": "2852 3820"
        },
        {
            "機構": "勞工處",
            "部門": "發展,法定最低工資科",
            "姓名": "呂文英 女士",
            "職位": "勞工事務主任(法定最低工資)",
            "辦公室電話": "2852 3848"
        },
        {
            "機構": "勞工處",
            "部門": "發展,法定最低工資科",
            "姓名": "温少娟 女士",
            "職位": "勞工事務主任(法定最低工資)",
            "辦公室電話": "2852 3834"
        },
        {
            "機構": "勞工處",
            "部門": "發展,法定最低工資科",
            "姓名": "吳舜屏 女士",
            "職位": "勞工事務主任(法定最低工資)",
            "辦公室電話": "2852 3845"
        },
        {
            "機構": "勞工處",
            "部門": "發展,法定最低工資科",
            "姓名": "區佩文 女士",
            "職位": "一級助理勞工事務主任(法定最低工資)",
            "辦公室電話": "2852 3816"
        },
        {
            "機構": "勞工處",
            "部門": "發展,法定最低工資科",
            "姓名": "陳迪文 女士",
            "職位": "一級助理勞工事務主任(法定最低工資)",
            "辦公室電話": "2852 3847"
        },
        {
            "機構": "勞工處",
            "部門": "發展,法定最低工資科",
            "姓名": "吳昭儀 女士",
            "職位": "一級助理勞工事務主任(法定最低工資)",
            "辦公室電話": "2852 3819"
        },
        {
            "機構": "勞工處",
            "部門": "發展,法定最低工資科",
            "姓名": "陳凱寧 女士",
            "職位": "一級助理勞工事務主任(法定最低工資)",
            "辦公室電話": "2852 3844"
        },
        {
            "機構": "勞工處",
            "部門": "發展,法定最低工資科",
            "姓名": "---- ",
            "職位": "二級助理勞工事務主任(法定最低工資)",
            "辦公室電話": "2852 3853"
        },
        {
            "機構": "勞工處",
            "部門": "發展,法定最低工資科",
            "姓名": "潘國浩 先生",
            "職位": "二級助理勞工事務主任(法定最低工資)",
            "辦公室電話": "2852 3843"
        },
        {
            "機構": "勞工處",
            "部門": "發展,法定最低工資科",
            "姓名": "鄭家妍 女士",
            "職位": "二級助理勞工事務主任(法定最低工資)",
            "辦公室電話": "2852 3770"
        },
        {
            "機構": "勞工處",
            "部門": "發展,法定最低工資科",
            "姓名": "黎岸秋 女士",
            "職位": "二級助理勞工事務主任(法定最低工資)",
            "辦公室電話": "2852 3854"
        },
        {
            "機構": "勞工處",
            "部門": "發展,法定最低工資科",
            "姓名": "洪俊傑 先生",
            "職位": "二級助理勞工事務主任(法定最低工資)",
            "辦公室電話": "2852 3864"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "方小良 先生",
            "職位": "高級勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6329"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "陳煒玲 女士",
            "職位": "勞工事務主任(補充勞工)(總部)",
            "辦公室電話": "2150 6330"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "梁山 先生",
            "職位": "勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6339"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "李美寶 女士",
            "職位": "勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6340"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "王惠嫻 女士",
            "職位": "勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6341"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "趙文耀 先生",
            "職位": "勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6328"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "吳卓茵 女士",
            "職位": "一級助理勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6348"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "陳穎芝 女士",
            "職位": "一級助理勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6332"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "呂可穎 女士",
            "職位": "一級助理勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6349"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "李曉暘 女士",
            "職位": "一級助理勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6304"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "程婉雯 女士",
            "職位": "一級助理勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6345"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "陳文瀚 先生",
            "職位": "一級助理勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6344"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "張景恆 先生",
            "職位": "一級助理勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6347"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "黎韋輪 先生",
            "職位": "二級助理勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6331"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "---- ",
            "職位": "二級助理勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6343"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "陳泳瑩 女士",
            "職位": "二級助理勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6300"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "羅翠茵 女士",
            "職位": "二級助理勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6334"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "盧朗怡 女士",
            "職位": "二級助理勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6360"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "吳可茵 女士",
            "職位": "二級助理勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6314"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "顏武周 先生",
            "職位": "二級助理勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6305"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "郭志強 先生",
            "職位": "二級助理勞工事務主任(補充勞工)",
            "辦公室電話": "2150 6327"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "彭連娣 女士",
            "職位": "文書主任(補充勞工)",
            "辦公室電話": "2150 6326"
        },
        {
            "機構": "勞工處",
            "部門": "發展,補充勞工科",
            "姓名": "杜連妹 女士",
            "職位": "文書主任(補充勞工)",
            "辦公室電話": "2150 6336"
        },
        {
            "機構": "勞工處",
            "部門": "補充勞工科,補充勞工科(建造業)",
            "姓名": "馮國華 先生",
            "職位": "高級勞工事務主任(就業)(建造業)",
            "辦公室電話": "3428 2701"
        },
        {
            "機構": "勞工處",
            "部門": "補充勞工科,補充勞工科(建造業)",
            "姓名": "戴詠茵 女士",
            "職位": "勞工事務主任(補充勞工)(建造業)",
            "辦公室電話": "3428 3306"
        },
        {
            "機構": "勞工處",
            "部門": "補充勞工科,補充勞工科(建造業)",
            "姓名": "李思捷 女士",
            "職位": "一級助理勞工事務主任(補充勞工)(建造業)",
            "辦公室電話": "3428 2103"
        },
        {
            "機構": "勞工處",
            "部門": "補充勞工科,補充勞工科(建造業)",
            "姓名": "林妙詩 女士",
            "職位": "一級助理勞工事務主任(補充勞工)(建造業)",
            "辦公室電話": "3428 2021"
        },
        {
            "機構": "勞工處",
            "部門": "補充勞工科,補充勞工科(建造業)",
            "姓名": "梁文傑 先生",
            "職位": "一級助理勞工事務主任(補充勞工)(建造業)",
            "辦公室電話": "3428 3351"
        },
        {
            "機構": "勞工處",
            "部門": "補充勞工科,補充勞工科(建造業)",
            "姓名": "黃藹鳳 女士",
            "職位": "二級助理勞工事務主任(補充勞工)(建造業)",
            "辦公室電話": "3428 2275"
        },
        {
            "機構": "勞工處",
            "部門": "補充勞工科,補充勞工科(建造業)",
            "姓名": "何俊杰 先生",
            "職位": "二級助理勞工事務主任(補充勞工)(建造業)",
            "辦公室電話": "3428 2261"
        },
        {
            "機構": "勞工處",
            "部門": "補充勞工科,補充勞工科(建造業)",
            "姓名": "黎詠宜 女士",
            "職位": "二級助理勞工事務主任(補充勞工)(建造業)",
            "辦公室電話": "3428 2245"
        },
        {
            "機構": "勞工處",
            "部門": "補充勞工科,補充勞工科(建造業)",
            "姓名": "張婷 女士",
            "職位": "二級助理勞工事務主任(補充勞工)(建造業)",
            "辦公室電話": "3428 2214"
        },
        {
            "機構": "勞工處",
            "部門": "補充勞工科,查詢，補充勞工計劃",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "發展,國際聯繫科",
            "姓名": "陳麗香 女士",
            "職位": "高級勞工事務主任(國際聯繫)",
            "辦公室電話": "2852 4028"
        },
        {
            "機構": "勞工處",
            "部門": "發展,國際聯繫科",
            "姓名": "陳珮詩 女士",
            "職位": "勞工事務主任(國際聯繫)",
            "辦公室電話": "2852 4026"
        },
        {
            "機構": "勞工處",
            "部門": "發展,國際聯繫科",
            "姓名": "陳潔瑩 女士",
            "職位": "勞工事務主任(國際聯繫)",
            "辦公室電話": "2852 4079"
        },
        {
            "機構": "勞工處",
            "部門": "發展,國際聯繫科",
            "姓名": "郭麗美 女士",
            "職位": "勞工事務主任(國際聯繫)",
            "辦公室電話": "2852 4027"
        },
        {
            "機構": "勞工處",
            "部門": "發展,國際聯繫科",
            "姓名": "鄧美蘭 女士",
            "職位": "勞工事務主任(國際聯繫)",
            "辦公室電話": "2852 4051"
        },
        {
            "機構": "勞工處",
            "部門": "發展,國際聯繫科",
            "姓名": "張善衡 女士",
            "職位": "一級助理勞工事務主任(國際聯繫)",
            "辦公室電話": "2852 4012"
        },
        {
            "機構": "勞工處",
            "部門": "發展,國際聯繫科",
            "姓名": "倫潔婷 女士",
            "職位": "一級助理勞工事務主任(國際聯繫)",
            "辦公室電話": "2852 4020"
        },
        {
            "機構": "勞工處",
            "部門": "發展,國際聯繫科",
            "姓名": "鄭宇庭 先生",
            "職位": "一級助理勞工事務主任(國際聯繫)",
            "辦公室電話": "2852 4021"
        },
        {
            "機構": "勞工處",
            "部門": "發展,國際聯繫科",
            "姓名": "莫清文 女士",
            "職位": "一級助理勞工事務主任(國際聯繫)",
            "辦公室電話": "2852 4077"
        },
        {
            "機構": "勞工處",
            "部門": "發展,國際聯繫科",
            "姓名": "姚玉晶 女士",
            "職位": "二級助理勞工事務主任(國際聯繫)",
            "辦公室電話": "2852 4010"
        },
        {
            "機構": "勞工處",
            "部門": "發展,國際聯繫科",
            "姓名": "李艷君 女士",
            "職位": "文書主任(國際聯繫)1",
            "辦公室電話": "2852 4024"
        },
        {
            "機構": "勞工處",
            "部門": "發展,國際聯繫科",
            "姓名": "盧婷芳 女士",
            "職位": "文書主任(國際聯繫)2",
            "辦公室電話": "2852 4022"
        },
        {
            "機構": "勞工處",
            "部門": "國際聯繫科,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "陳淑儀 女士",
            "職位": "總行政主任(1)",
            "辦公室電話": "3690 8618"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "黃少嫻 女士",
            "職位": "總行政主任(2)",
            "辦公室電話": "3690 8628"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "林志賢 先生",
            "職位": "高級庫務會計師",
            "辦公室電話": "3690 8686"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "李婉玲 女士",
            "職位": "二級會計主任(內部核數)",
            "辦公室電話": "3690 8625"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "黃美玲 女士",
            "職位": "高級經理 1",
            "辦公室電話": "3690 8682"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "陳靜嫻 女士",
            "職位": "高級經理 3",
            "辦公室電話": "3690 8681"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "羅茵莉 女士",
            "職位": "高級經理 4",
            "辦公室電話": "3690 8688"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "郭愛雁 女士",
            "職位": "高級經理 5",
            "辦公室電話": "3690 8684"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "蔡淑華 女士",
            "職位": "高級經理 6",
            "辦公室電話": "3690 8680"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "曾淑儀 女士",
            "職位": "高級經理 7",
            "辦公室電話": "3690 8683"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "董萬韜 先生",
            "職位": "經理(行政及諮詢服務)",
            "辦公室電話": "3690 8621"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "黃嘉盈 女士",
            "職位": "經理(人力資源及宣傳)",
            "辦公室電話": "3690 8620"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "黃巧恩 女士",
            "職位": "經理(計劃運作)",
            "辦公室電話": "3690 8622"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "顏藝莉 女士",
            "職位": "經理(津貼發放及支援)",
            "辦公室電話": "3690 8685"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "劉曉彤 女士",
            "職位": "行政主任(行政)",
            "辦公室電話": "3690 8560"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "楊凱褀 女士",
            "職位": "行政主任(津貼發放及支援)",
            "辦公室電話": "3690 8523"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "吳敏儀 女士",
            "職位": "高級審批主任 11",
            "辦公室電話": "3690 8764"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "高行易 先生",
            "職位": "高級審批主任 31",
            "辦公室電話": "3690 8602"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "張筠慧 女士",
            "職位": "高級審批主任 32",
            "辦公室電話": "3690 8707"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "江力宜 女士",
            "職位": "高級審批主任 33",
            "辦公室電話": "3690 8705"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "藍振國 先生",
            "職位": "高級審批主任 41",
            "辦公室電話": "3690 8447"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "梁敏琪 女士",
            "職位": "高級審批主任 42",
            "辦公室電話": "3690 8546"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "李建茹 女士",
            "職位": "高級審批主任 43",
            "辦公室電話": "3690 8511,3690 8536"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "關曉琳 女士",
            "職位": "高級審批主任 51",
            "辦公室電話": "3690 8440"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "蘇頴華 女士",
            "職位": "高級審批主任 52",
            "辦公室電話": "3690 8796"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "葉渭婷 女士",
            "職位": "高級審批主任 53",
            "辦公室電話": "3690 8441"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "劉家昆 先生",
            "職位": "高級審批主任 61",
            "辦公室電話": "3690 8781"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "吳銘浩 先生",
            "職位": "高級審批主任 62",
            "辦公室電話": "3690 8654"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "倪焯斌 先生",
            "職位": "高級審批主任 63",
            "辦公室電話": "3690 8653"
        },
        {
            "機構": "勞工處",
            "部門": "發展,鼓勵就業交通津貼科",
            "姓名": "袁新榮 先生",
            "職位": "高級審批主任 72",
            "辦公室電話": "3690 8678"
        },
        {
            "機構": "勞工處",
            "部門": "鼓勵就業交通津貼科,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "勞工處,職業安全及健康部",
            "姓名": "梁永恩 先生, JP",
            "職位": "勞工處副處長(職業安全及健康)",
            "辦公室電話": "2852 4192"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全及健康部,總部",
            "姓名": "鄧苑珊 女士",
            "職位": "高級勞工事務主任(職業安全及健康)",
            "辦公室電話": "2852 4074"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全及健康部,總部",
            "姓名": "周文娟 女士",
            "職位": "勞工事務主任(職業安全及健康)",
            "辦公室電話": "2852 4071"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全及健康部,總部",
            "姓名": "陳妙鈴 女士",
            "職位": "一級助理勞工事務主任(職業安全及健康)",
            "辦公室電話": "2852 4042"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全及健康部,總部",
            "姓名": "吳國幀 先生",
            "職位": "高級文書主任(職業安全及健康)",
            "辦公室電話": "2852 3555"
        },
        {
            "機構": "勞工處",
            "部門": "總部,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全及健康部,職業安全服務",
            "姓名": "胡偉雄 先生, JP",
            "職位": "勞工處助理處長(職業安全)",
            "辦公室電話": "2852 4070"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全服務,鍋爐及壓力容器科",
            "姓名": "何志榮 先生",
            "職位": "首席檢驗主任(鍋爐及壓力容器)",
            "辦公室電話": "3107 3440"
        },
        {
            "機構": "勞工處",
            "部門": "鍋爐及壓力容器科,總務室",
            "姓名": "黃思琦 女士",
            "職位": "行政主任(鍋爐及壓力容器)",
            "辦公室電話": "3107 3443"
        },
        {
            "機構": "勞工處",
            "部門": "鍋爐及壓力容器科,總務室",
            "姓名": "黃順儀 女士",
            "職位": "高級文書主任(鍋爐及壓力容器)",
            "辦公室電話": "3107 3463"
        },
        {
            "機構": "勞工處",
            "部門": "鍋爐及壓力容器科,鍋爐及壓力容器行動組",
            "姓名": "余雄輝 先生",
            "職位": "兼署理檢驗主任(鍋爐及壓力容器)(行動)",
            "辦公室電話": "3107 3441"
        },
        {
            "機構": "勞工處",
            "部門": "鍋爐及壓力容器科,鍋爐及壓力容器行動組",
            "姓名": "袁展威 先生",
            "職位": "高級鍋爐壓力容器督察",
            "辦公室電話": "3107 3448"
        },
        {
            "機構": "勞工處",
            "部門": "鍋爐及壓力容器科,鍋爐及壓力容器行動組",
            "姓名": "陸國健 先生",
            "職位": "鍋爐壓力容器督察",
            "辦公室電話": "3107 3450"
        },
        {
            "機構": "勞工處",
            "部門": "鍋爐及壓力容器科,鍋爐及壓力容器行動組",
            "姓名": "馮偉業 先生",
            "職位": "鍋爐壓力容器督察",
            "辦公室電話": "3107 3451"
        },
        {
            "機構": "勞工處",
            "部門": "鍋爐及壓力容器科,鍋爐及壓力容器行動組",
            "姓名": "劉穎達 先生",
            "職位": "鍋爐壓力容器督察",
            "辦公室電話": "3107 3452"
        },
        {
            "機構": "勞工處",
            "部門": "鍋爐及壓力容器科,鍋爐及壓力容器行動組",
            "姓名": "王天偉 先生",
            "職位": "鍋爐壓力容器督察",
            "辦公室電話": "3107 3453"
        },
        {
            "機構": "勞工處",
            "部門": "鍋爐及壓力容器科,鍋爐及壓力容器行動組",
            "姓名": "周志榮 先生",
            "職位": "鍋爐壓力容器督察",
            "辦公室電話": "3107 3454"
        },
        {
            "機構": "勞工處",
            "部門": "鍋爐及壓力容器科,鍋爐及壓力容器技術組",
            "姓名": "余雄輝 先生",
            "職位": "檢驗主任(鍋爐及壓力容器)(支援)",
            "辦公室電話": "3107 3442"
        },
        {
            "機構": "勞工處",
            "部門": "鍋爐及壓力容器科,鍋爐及壓力容器技術組",
            "姓名": "周兆鵬 先生",
            "職位": "高級鍋爐壓力容器督察",
            "辦公室電話": "3107 3447"
        },
        {
            "機構": "勞工處",
            "部門": "鍋爐及壓力容器科,鍋爐及壓力容器登記組",
            "姓名": "余麗貞 女士",
            "職位": "主管文員(鍋爐及壓力容器)",
            "辦公室電話": "3107 3462"
        },
        {
            "機構": "勞工處",
            "部門": "鍋爐及壓力容器科,鍋爐及壓力容器登記組",
            "姓名": "曾艷娟 女士",
            "職位": "主管文員(鍋爐及壓力容器)",
            "辦公室電話": "3107 3461"
        },
        {
            "機構": "勞工處",
            "部門": "鍋爐及壓力容器科,合格人士考試組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "鍋爐及壓力容器科,壓力容器(危險品類)技術組",
            "姓名": "鄒耀德 先生",
            "職位": "鍋爐壓力容器主任(1)",
            "辦公室電話": "3107 3445"
        },
        {
            "機構": "勞工處",
            "部門": "鍋爐及壓力容器科,壓力容器(危險品類)技術組",
            "姓名": "譚潤盛 先生",
            "職位": "鍋爐壓力容器主任(2)",
            "辦公室電話": "3107 3446"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全服務,法律事務科",
            "姓名": "洪興芳 先生",
            "職位": "高級檢控官",
            "辦公室電話": "2852 4973"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全服務,法律事務科",
            "姓名": "徐和中 先生",
            "職位": "高級檢控官",
            "辦公室電話": "2852 4008"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全服務,法律事務科",
            "姓名": "李達鴻 先生",
            "職位": "副總職業安全主任(法律事務)",
            "辦公室電話": "2852 4837"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全服務,法律事務科",
            "姓名": "郭文輝 先生",
            "職位": "高級分區職業安全主任(法律事務)",
            "辦公室電話": "2852 4072"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全服務,法律事務科",
            "姓名": "袁永強 先生",
            "職位": "分區職業安全主任(法律事務)",
            "辦公室電話": "2852 4593"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全服務,法律事務科",
            "姓名": "蔡繼業 先生",
            "職位": "分區職業安全主任(法律事務)",
            "辦公室電話": "2852 4490"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全服務,法律事務科",
            "姓名": "吳月玲 女士",
            "職位": "分區職業安全主任(法律事務)",
            "辦公室電話": "2852 3558"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全服務,法律事務科",
            "姓名": "凌健照 先生",
            "職位": "分區職業安全主任(研究)",
            "辦公室電話": "2852 3695"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全服務,法律事務科",
            "姓名": "馮錦華 先生",
            "職位": "分區職業安全主任(研究)",
            "辦公室電話": "2852 4835"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全服務,法律事務科",
            "姓名": "馮琼燕 女士",
            "職位": "分區職業安全主任(研究)",
            "辦公室電話": "3106 3340"
        },
        {
            "機構": "勞工處",
            "部門": "法律事務科,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "法律事務科,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全服務,法例檢討小組",
            "姓名": "袁子諾 先生",
            "職位": "副總職業安全主任",
            "辦公室電話": "2852 4950"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全服務,法例檢討小組",
            "姓名": "歐麗芬 女士",
            "職位": "分區職業安全主任(法例檢討小組)",
            "辦公室電話": "2852 4951"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全服務,職業安全 - 行動",
            "姓名": "陳祥興 先生",
            "職位": "總職業安全主任(行動)",
            "辦公室電話": "2852 4176"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(總部)",
            "姓名": "吳豪宏 先生",
            "職位": "副總職業安全主任(行動科)(總部)",
            "辦公室電話": "2852 4972"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(總部)",
            "姓名": "陳志豪 先生",
            "職位": "高級分區職業安全主任(行動科)(總部)1",
            "辦公室電話": "2852 3767"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(總部)",
            "姓名": "譚少聰 先生",
            "職位": "高級分區職業安全主任(行動科)(總部)2",
            "辦公室電話": "2852 4066"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(總部)",
            "姓名": "盧惠佳 先生",
            "職位": "分區職業安全主任(行動科)(總部)1",
            "辦公室電話": "2852 4960"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(總部)",
            "姓名": "孫景良 先生",
            "職位": "分區職業安全主任(行動科)(總部)2",
            "辦公室電話": "2852 3583"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(總部)",
            "姓名": "張森輝 先生",
            "職位": "分區職業安全主任(行動科)(中央視察組)1",
            "辦公室電話": "2852 4964"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(總部)",
            "姓名": "陳吉華 先生",
            "職位": "分區職業安全主任(行動科)(中央視察組)2",
            "辦公室電話": "2852 4842"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(港島及離島區)",
            "姓名": "魯家強 先生",
            "職位": "副總職業安全主任(行動科)(港島及離島區)",
            "辦公室電話": "2835 2045"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(港島及離島區)",
            "姓名": "許德志 先生",
            "職位": "高級分區職業安全主任(1)(行動科)(港島及離島區)",
            "辦公室電話": "2835 2468"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(港島及離島區)",
            "姓名": "黎偉強 先生",
            "職位": "高級分區職業安全主任(2)(行動科)(港島及離島區)",
            "辦公室電話": "2835 2027"
        },
        {
            "機構": "勞工處",
            "部門": "行動科(港島及離島區),港島及離島建築地盤第1分區辦事處",
            "姓名": "蕭燕芬 女士",
            "職位": "分區職業安全主任(行動科)(港島及離島建築地盤第1分區辦事處)",
            "辦公室電話": "2835 2026"
        },
        {
            "機構": "勞工處",
            "部門": "港島及離島建築地盤第1分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "港島及離島建築地盤第1分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(港島及離島區),港島及離島建築地盤第2分區辦事處",
            "姓名": "劉偉添 先生",
            "職位": "分區職業安全主任(行動科)(港島及離島建築地盤第2分區辦事處)",
            "辦公室電話": "2834 9351"
        },
        {
            "機構": "勞工處",
            "部門": "港島及離島建築地盤第2分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "港島及離島建築地盤第2分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(港島及離島區),港島及離島建築地盤第3分區辦事處",
            "姓名": "何卓霖 先生",
            "職位": "分區職業安全主任(行動科)(港島及離島建築地盤第3分區辦事處)",
            "辦公室電話": "2834 0364"
        },
        {
            "機構": "勞工處",
            "部門": "港島及離島建築地盤第3分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "港島及離島建築地盤第3分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(港島及離島區),港島及離島建築地盤第4分區辦事處",
            "姓名": "吳詠芝 女士",
            "職位": "分區職業安全主任(行動科)(港島及離島建築地盤第4分區辦事處)",
            "辦公室電話": "2835 2435"
        },
        {
            "機構": "勞工處",
            "部門": "港島及離島建築地盤第4分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "港島及離島建築地盤第4分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(港島及離島區),港島及離島建築地盤第5分區辦事處",
            "姓名": "李志明 先生",
            "職位": "分區職業安全主任(行動科)(港島及離島建築地盤第5分區辦事處)",
            "辦公室電話": "2834 7047"
        },
        {
            "機構": "勞工處",
            "部門": "港島及離島建築地盤第5分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "港島及離島建築地盤第5分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(港島及離島區),港島及離島第1分區辦事處",
            "姓名": "李維昌 先生",
            "職位": "分區職業安全主任(行動科)(港島及離島第1分區辦事處)",
            "辦公室電話": "2835 2028"
        },
        {
            "機構": "勞工處",
            "部門": "港島及離島第1分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "港島及離島第1分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(港島及離島區),港島及離島第2分區辦事處",
            "姓名": "黃家興 先生",
            "職位": "分區職業安全主任(行動科)(港島及離島第2分區辦事處)",
            "辦公室電話": "2121 0855"
        },
        {
            "機構": "勞工處",
            "部門": "港島及離島第2分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "港島及離島第2分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(港島及離島區),港島及離島第3分區辦事處",
            "姓名": "鄭金堂 先生",
            "職位": "分區職業安全主任(行動科)(港島及離島第3分區辦事處)",
            "辦公室電話": "2835 2430"
        },
        {
            "機構": "勞工處",
            "部門": "港島及離島第3分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "港島及離島第3分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(港島及離島區),港島及離島第4分區辦事處",
            "姓名": "周家進 先生",
            "職位": "分區職業安全主任(行動科)(港島及離島第4分區辦事處)",
            "辦公室電話": "2121 0852"
        },
        {
            "機構": "勞工處",
            "部門": "港島及離島第4分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "港島及離島第4分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(港島及離島區),小型裝修及維修工程第三分處",
            "姓名": "鍾振昌 先生",
            "職位": "分區職業安全主任(行動科)(小型裝修及維修工程第三分處)",
            "辦公室電話": "2154 2540"
        },
        {
            "機構": "勞工處",
            "部門": "小型裝修及維修工程第三分處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "小型裝修及維修工程第三分處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(九龍區)",
            "姓名": "高啟榮 先生",
            "職位": "副總職業安全主任(行動科)(九龍區)",
            "辦公室電話": "2399 2248"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(九龍區)",
            "姓名": "羅永釗 先生",
            "職位": "高級分區職業安全主任(1)(行動科)(九龍區)",
            "辦公室電話": "2399 2250"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(九龍區)",
            "姓名": "梁樂泉 先生",
            "職位": "高級分區職業安全主任(2)(行動科)(九龍區)",
            "辦公室電話": "2399 2249"
        },
        {
            "機構": "勞工處",
            "部門": "行動科(九龍區),九龍建築地盤第1分區辦事處",
            "姓名": "胡子均 先生 (由19.6.2018至17.8.2018休假) ",
            "職位": "分區職業安全主任(行動科)(九龍建築地盤第1分區辦事處)",
            "辦公室電話": "2150 6578"
        },
        {
            "機構": "勞工處",
            "部門": "九龍建築地盤第1分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "九龍建築地盤第1分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(九龍區),九龍建築地盤第2分區辦事處",
            "姓名": "謝俊明 先生",
            "職位": "分區職業安全主任(行動科)(九龍建築地盤第2分區辦事處)",
            "辦公室電話": "2399 2251"
        },
        {
            "機構": "勞工處",
            "部門": "九龍建築地盤第2分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "九龍建築地盤第2分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(九龍區),九龍建築地盤第3分區辦事處",
            "姓名": "姜志剛 先生",
            "職位": "分區職業安全主任(行動科)(九龍建築地盤第3分區辦事處)",
            "辦公室電話": "2150 6588"
        },
        {
            "機構": "勞工處",
            "部門": "九龍建築地盤第3分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "九龍建築地盤第3分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(九龍區),九龍建築地盤第4分區辦事處",
            "姓名": "盧廣璋 先生",
            "職位": "分區職業安全主任(行動科)(九龍建築地盤第4分區辦事處)",
            "辦公室電話": "2760 7559"
        },
        {
            "機構": "勞工處",
            "部門": "九龍建築地盤第4分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "九龍建築地盤第4分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(九龍區),九龍第1分區辦事處",
            "姓名": "劉建宗 先生",
            "職位": "分區職業安全主任(行動科)(九龍第1分區辦事處)",
            "辦公室電話": "3467 8158"
        },
        {
            "機構": "勞工處",
            "部門": "九龍第1分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "九龍第1分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(九龍區),九龍第2分區辦事處",
            "姓名": "鄭明泰 先生",
            "職位": "分區職業安全主任(行動科)(九龍第2分區辦事處)",
            "辦公室電話": "2150 6576"
        },
        {
            "機構": "勞工處",
            "部門": "九龍第2分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "九龍第2分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(九龍區),九龍第3分區辦事處",
            "姓名": "鄧羽雯 女士",
            "職位": "分區職業安全主任(行動科)(九龍第3分區辦事處)",
            "辦公室電話": "2399 2238"
        },
        {
            "機構": "勞工處",
            "部門": "九龍第3分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "九龍第3分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(九龍區),九龍第4分區辦事處",
            "姓名": "李慧玲 女士",
            "職位": "分區職業安全主任(行動科)(九龍第4分區辦事處)",
            "辦公室電話": "3467 8160"
        },
        {
            "機構": "勞工處",
            "部門": "九龍第4分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "九龍第4分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(九龍區),九龍第5分區辦事處",
            "姓名": "謝斌 先生",
            "職位": "分區職業安全主任(行動科)(九龍第5分區辦事處)",
            "辦公室電話": "2715 1725"
        },
        {
            "機構": "勞工處",
            "部門": "九龍第5分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "九龍第5分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(九龍區),小型裝修及維修工程第一分處",
            "姓名": "周得時 先生",
            "職位": "分區職業安全主任(行動科)(小型裝修及維修工程第一分處)",
            "辦公室電話": "2157 3156"
        },
        {
            "機構": "勞工處",
            "部門": "小型裝修及維修工程第一分處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "小型裝修及維修工程第一分處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(新界東及觀塘區)",
            "姓名": "簡葦芝 女士",
            "職位": "副總職業安全主任(行動科)(新界東及觀塘區)",
            "辦公室電話": "2157 8047"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(新界東及觀塘區)",
            "姓名": "蘇建雄 先生",
            "職位": "高級分區職業安全主任(1)(行動科)(新界東及觀塘區)",
            "辦公室電話": "2157 8048"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(新界東及觀塘區)",
            "姓名": "褚德衛 先生",
            "職位": "高級分區職業安全主任(2)(行動科)(新界東及觀塘區)",
            "辦公室電話": "2157 8049"
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界東及觀塘區),新界東及觀塘建築地盤第1分區辦事處",
            "姓名": "林啟康 先生",
            "職位": "分區職業安全主任(行動科)(新界東及觀塘建築地盤第1分區辦事處)",
            "辦公室電話": "2654 1120"
        },
        {
            "機構": "勞工處",
            "部門": "新界東及觀塘建築地盤第1分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界東及觀塘建築地盤第1分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界東及觀塘區),新界東及觀塘建築地盤第2分區辦事處",
            "姓名": "吳耀蔚 先生",
            "職位": "分區職業安全主任(行動科)(新界東及觀塘建築地盤第2分區辦事處)",
            "辦公室電話": "2158 5515"
        },
        {
            "機構": "勞工處",
            "部門": "新界東及觀塘建築地盤第2分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界東及觀塘建築地盤第2分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界東及觀塘區),新界東及觀塘建築地盤第3分區辦事處",
            "姓名": "鍾偉強 先生",
            "職位": "分區職業安全主任(行動科)(新界東及觀塘建築地盤第3分區辦事處)",
            "辦公室電話": "2756 4070"
        },
        {
            "機構": "勞工處",
            "部門": "新界東及觀塘建築地盤第3分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界東及觀塘建築地盤第3分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界東及觀塘區),新界東及觀塘建築地盤第4分區辦事處",
            "姓名": "程銘森 先生",
            "職位": "分區職業安全主任(行動科)(新界東及觀塘建築地盤第4分區辦事處)",
            "辦公室電話": "2757 1894"
        },
        {
            "機構": "勞工處",
            "部門": "新界東及觀塘建築地盤第4分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界東及觀塘建築地盤第4分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界東及觀塘區),新界東及觀塘第1分區辦事處",
            "姓名": "何錦輝 先生",
            "職位": "分區職業安全主任(行動科)(新界東及觀塘第1分區辦事處)",
            "辦公室電話": "2158 5510"
        },
        {
            "機構": "勞工處",
            "部門": "新界東及觀塘第1分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界東及觀塘第1分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界東及觀塘區),新界東及觀塘第2分區辦事處",
            "姓名": "劉兆堃 先生",
            "職位": "分區職業安全主任(行動科)(新界東及觀塘第2分區辦事處)",
            "辦公室電話": "2158 5505"
        },
        {
            "機構": "勞工處",
            "部門": "新界東及觀塘第2分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界東及觀塘第2分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界東及觀塘區),新界東及觀塘第3分區辦事處",
            "姓名": "杜賜雄 先生",
            "職位": "分區職業安全主任(行動科)(新界東及觀塘第3分區辦事處)",
            "辦公室電話": "2757 1864"
        },
        {
            "機構": "勞工處",
            "部門": "新界東及觀塘第3分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界東及觀塘第3分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界東及觀塘區),新界東及觀塘第4分區辦事處",
            "姓名": "招沛霖 先生",
            "職位": "分區職業安全主任(行動科)(新界東及觀塘第4分區辦事處)",
            "辦公室電話": "2158 5500"
        },
        {
            "機構": "勞工處",
            "部門": "新界東及觀塘第4分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界東及觀塘第4分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界東及觀塘區),新界東及觀塘第5分區辦事處",
            "姓名": "梁柏明 先生",
            "職位": "分區職業安全主任(行動科)(新界東及觀塘第5分區辦事處)",
            "辦公室電話": "2157 8001"
        },
        {
            "機構": "勞工處",
            "部門": "新界東及觀塘第5分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界東及觀塘第5分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界東及觀塘區),小型裝修及維修工程第二分處",
            "姓名": "黃冠華 先生",
            "職位": "分區職業安全主任(行動科)(小型裝修及維修工程第二分處)",
            "辦公室電話": "2158 5501"
        },
        {
            "機構": "勞工處",
            "部門": "小型裝修及維修工程第二分處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "小型裝修及維修工程第二分處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(新界西區)",
            "姓名": "曾昭宏 先生",
            "職位": "副總職業安全主任(行動科)(新界西區)",
            "辦公室電話": "2437 1538"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(新界西區)",
            "姓名": "朱達年 先生",
            "職位": "高級分區職業安全主任(1)(行動科)(新界西區)",
            "辦公室電話": "2437 1539"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(新界西區)",
            "姓名": "陳偉良 先生",
            "職位": "高級分區職業安全主任(2)(行動科)(新界西區)",
            "辦公室電話": "2437 1555"
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界西區),新界西建築地盤第1分區辦事處",
            "姓名": "陳志偉 先生",
            "職位": "分區職業安全主任(行動科)(新界西建築地盤第1分區辦事處)",
            "辦公室電話": "2463 8355"
        },
        {
            "機構": "勞工處",
            "部門": "新界西建築地盤第1分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界西建築地盤第1分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界西區),新界西建築地盤第2分區辦事處",
            "姓名": "李德耀 先生",
            "職位": "分區職業安全主任(行動科)(新界西建築地盤第2分區辦事處)",
            "辦公室電話": "2437 1505"
        },
        {
            "機構": "勞工處",
            "部門": "新界西建築地盤第2分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界西建築地盤第2分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界西區),新界西建築地盤第3分區辦事處",
            "姓名": "梁啟忠 先生",
            "職位": "分區職業安全主任(行動科)(新界西建築地盤第3分區辦事處)",
            "辦公室電話": "2437 1508"
        },
        {
            "機構": "勞工處",
            "部門": "新界西建築地盤第3分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界西建築地盤第3分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界西區),新界西建築地盤第4分區辦事處",
            "姓名": "韓振傑 先生",
            "職位": "分區職業安全主任(行動科)(新界西建築地盤第4分區辦事處)",
            "辦公室電話": "2437 1501"
        },
        {
            "機構": "勞工處",
            "部門": "新界西建築地盤第4分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界西建築地盤第4分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界西區),新界西建築地盤第5分區辦事處",
            "姓名": "洪麗琼 女士",
            "職位": "分區職業安全主任(行動科)(新界西建築地盤第5分區辦事處)",
            "辦公室電話": "2423 7874"
        },
        {
            "機構": "勞工處",
            "部門": "新界西建築地盤第5分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界西建築地盤第5分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界西區),新界西第1分區辦事處",
            "姓名": "岑漢榮 先生",
            "職位": "分區職業安全主任(行動科)(新界西第1分區辦事處)",
            "辦公室電話": "2477 9240"
        },
        {
            "機構": "勞工處",
            "部門": "新界西第1分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界西第1分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界西區),新界西第2分區辦事處",
            "姓名": "梁偉傑 先生",
            "職位": "分區職業安全主任(行動科)(新界西第2分區辦事處)",
            "辦公室電話": "2451 3020"
        },
        {
            "機構": "勞工處",
            "部門": "新界西第2分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界西第2分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界西區),新界西第3分區辦事處",
            "姓名": "劉偉就 先生",
            "職位": "分區職業安全主任(行動科)(新界西第3分區辦事處)",
            "辦公室電話": "2423 7437"
        },
        {
            "機構": "勞工處",
            "部門": "新界西第3分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界西第3分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界西區),新界西第4分區辦事處",
            "姓名": "朱銳強 先生",
            "職位": "分區職業安全主任(行動科)(新界西第4分區辦事處)",
            "辦公室電話": "2423 7489"
        },
        {
            "機構": "勞工處",
            "部門": "新界西第4分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界西第4分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界西區),新界西第5分區辦事處",
            "姓名": "蔣大衞 先生",
            "職位": "分區職業安全主任(行動科)(新界西第5分區辦事處)",
            "辦公室電話": "2437 1545"
        },
        {
            "機構": "勞工處",
            "部門": "新界西第5分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界西第5分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界西區),新界西第6分區辦事處",
            "姓名": "賀百川 先生",
            "職位": "分區職業安全主任(行動科)(新界西第6分區辦事處)",
            "辦公室電話": "2437 1540"
        },
        {
            "機構": "勞工處",
            "部門": "新界西第6分區辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "新界西第6分區辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(新界西區),小型裝修及維修工程第四分處",
            "姓名": "勞善成 先生",
            "職位": "分區職業安全主任(行動科)(小型裝修及維修工程第四分處)",
            "辦公室電話": "2154 2960"
        },
        {
            "機構": "勞工處",
            "部門": "小型裝修及維修工程第四分處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "小型裝修及維修工程第四分處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(綜合服務組)",
            "姓名": "袁子諾 先生",
            "職位": "副總職業安全主任(行動科)(綜合服務)",
            "辦公室電話": "2417 6211"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(綜合服務組)",
            "姓名": "黃珮琳 女士",
            "職位": "高級分區職業安全主任(行動科)(綜合服務)",
            "辦公室電話": "2417 6554"
        },
        {
            "機構": "勞工處",
            "部門": "行動科(綜合服務組),綜合服務辦事處",
            "姓名": "馮錫麟 先生",
            "職位": "分區職業安全主任(行動科)(綜合服務辦事處)",
            "辦公室電話": "2417 6215"
        },
        {
            "機構": "勞工處",
            "部門": "綜合服務辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "綜合服務辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(綜合服務組),安全管理辦事處",
            "姓名": "黃立賢 先生",
            "職位": "分區職業安全主任(行動科)(安全管理辦事處)1",
            "辦公室電話": "3104 2452"
        },
        {
            "機構": "勞工處",
            "部門": "行動科(綜合服務組),安全管理辦事處",
            "姓名": "馮德銓 先生",
            "職位": "分區職業安全主任(行動科)(安全管理辦事處)2",
            "辦公室電話": "3104 2557"
        },
        {
            "機構": "勞工處",
            "部門": "安全管理辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "安全管理辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(大型工程項目辦事處)",
            "姓名": "利錦輝 先生",
            "職位": "副總職業安全主任(行動科)(大型工程項目辦事處)",
            "辦公室電話": "2417 6556"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(大型工程項目辦事處)",
            "姓名": "梁漢文 先生",
            "職位": "高級分區職業安全主任(行動科)(機場及鐵路組)",
            "辦公室電話": "2417 6525"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(大型工程項目辦事處)",
            "姓名": "毛永雄 先生",
            "職位": "高級分區職業安全主任(行動科)(大型工程項目辦事處)1",
            "辦公室電話": "2417 6467"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 行動,行動科(大型工程項目辦事處)",
            "姓名": "鄭元雄 先生",
            "職位": "高級分區職業安全主任(行動科)(大型工程項目辦事處)2",
            "辦公室電話": "2417 6253"
        },
        {
            "機構": "勞工處",
            "部門": "行動科(大型工程項目辦事處),機場及鐵路組第1分處",
            "姓名": "江英濤 先生",
            "職位": "分區職業安全主任(行動科)(機場及鐵路組第1分處)",
            "辦公室電話": "2423 4367"
        },
        {
            "機構": "勞工處",
            "部門": "機場及鐵路組第1分處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "機場及鐵路組第1分處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(大型工程項目辦事處),機場及鐵路組第2分處",
            "姓名": "張國雲 先生",
            "職位": "分區職業安全主任(行動科)(機場及鐵路組第2分處)",
            "辦公室電話": "2361 7494"
        },
        {
            "機構": "勞工處",
            "部門": "機場及鐵路組第2分處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "機場及鐵路組第2分處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(大型工程項目辦事處),機場及鐵路組第3分處",
            "姓名": "李偉基 先生",
            "職位": "分區職業安全主任(行動科)(機場及鐵路組第3分處)",
            "辦公室電話": "2417 6555"
        },
        {
            "機構": "勞工處",
            "部門": "機場及鐵路組第3分處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "機場及鐵路組第3分處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(大型工程項目辦事處),大型工程項目辦事處1",
            "姓名": "龍寶寧 女士",
            "職位": "分區職業安全主任(行動科)(大型工程項目辦事處)1",
            "辦公室電話": "3104 2470"
        },
        {
            "機構": "勞工處",
            "部門": "大型工程項目辦事處1,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "大型工程項目辦事處1,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(大型工程項目辦事處),大型工程項目辦事處2",
            "姓名": "李煥 先生",
            "職位": "分區職業安全主任(行動科)(大型工程項目辦事處)2",
            "辦公室電話": "2154 2980"
        },
        {
            "機構": "勞工處",
            "部門": "大型工程項目辦事處2,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "大型工程項目辦事處2,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(大型工程項目辦事處),大型工程項目辦事處3",
            "姓名": "黃可權 先生",
            "職位": "分區職業安全主任(行動科)(大型工程項目辦事處)3",
            "辦公室電話": "3467 8166"
        },
        {
            "機構": "勞工處",
            "部門": "大型工程項目辦事處3,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "大型工程項目辦事處3,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(大型工程項目辦事處),大型工程項目辦事處4",
            "姓名": "盧仲翔 先生",
            "職位": "分區職業安全主任(行動科)(大型工程項目辦事處)4",
            "辦公室電話": "2157 3152"
        },
        {
            "機構": "勞工處",
            "部門": "大型工程項目辦事處4,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "大型工程項目辦事處4,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(大型工程項目辦事處),大型工程項目辦事處5",
            "姓名": "高兆輝 先生",
            "職位": "分區職業安全主任(行動科)(大型工程項目辦事處)5",
            "辦公室電話": "3106 3135"
        },
        {
            "機構": "勞工處",
            "部門": "大型工程項目辦事處5,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "大型工程項目辦事處5,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(大型工程項目辦事處),大型工程項目辦事處6",
            "姓名": "陳國威 先生",
            "職位": "分區職業安全主任(行動科)(大型工程項目辦事處)6",
            "辦公室電話": "3106 3548"
        },
        {
            "機構": "勞工處",
            "部門": "大型工程項目辦事處6,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "大型工程項目辦事處6,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(大型工程項目辦事處),三跑道系統項目辦事處",
            "姓名": "盧希 先生",
            "職位": "分區職業安全主任(行動科)(三跑道系統項目辦事處)",
            "辦公室電話": "2421 4971"
        },
        {
            "機構": "勞工處",
            "部門": "三跑道系統項目辦事處,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "三跑道系統項目辦事處,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "行動科(大型工程項目辦事處),監察組",
            "姓名": "---- ",
            "職位": "分區職業安全主任(行動科)(監察組)",
            "辦公室電話": "3106 3340"
        },
        {
            "機構": "勞工處",
            "部門": "監察組,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "監察組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全服務,職業安全 - 支援",
            "姓名": "麥平生 先生",
            "職位": "總職業安全主任(系統及支援)",
            "辦公室電話": "2852 4963"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,職業安全及健康訓練中心",
            "姓名": "吳楚媚 女士",
            "職位": "副總職業安全主任(訓練)",
            "辦公室電話": "2940 7041"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,職業安全及健康訓練中心",
            "姓名": "陳仲新 先生",
            "職位": "高級分區職業安全主任(訓練)1",
            "辦公室電話": "2940 7042"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,職業安全及健康訓練中心",
            "姓名": "司徒國禎 先生",
            "職位": "高級分區職業安全主任(訓練)2",
            "辦公室電話": "3586 2016"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,職業安全及健康訓練中心",
            "姓名": "梁志剛 先生",
            "職位": "分區職業安全主任(訓練)1",
            "辦公室電話": "2940 7051"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,職業安全及健康訓練中心",
            "姓名": "徐秀輝 先生",
            "職位": "兼署理分區職業安全主任(訓練)2",
            "辦公室電話": "3586 2050"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,職業安全及健康訓練中心",
            "姓名": "朱恩誦 先生",
            "職位": "分區職業安全主任(訓練)3",
            "辦公室電話": "2940 7050"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,職業安全及健康訓練中心",
            "姓名": "張德興 先生",
            "職位": "分區職業安全主任(訓練)4",
            "辦公室電話": "3153 4723"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,職業安全及健康訓練中心",
            "姓名": "陳永堅 先生",
            "職位": "分區職業安全主任(訓練)5",
            "辦公室電話": "2940 7052"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全及健康訓練中心,查詢，職業安全及健康訓練課程",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全及健康訓練中心,查詢，強制性安全訓練",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全及健康訓練中心,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全主任,課程審核",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全主任,對外訓練",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全及健康訓練中心,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,註冊及職員培訓科",
            "姓名": "張炳光 先生",
            "職位": "副總職業安全主任(註冊及職員培訓)",
            "辦公室電話": "2151 2050"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,註冊及職員培訓科",
            "姓名": "謝有樂 先生",
            "職位": "高級分區職業安全主任(註冊及職員培訓)1",
            "辦公室電話": "2151 2520"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,註冊及職員培訓科",
            "姓名": "盧景樂 先生",
            "職位": "高級分區職業安全主任(註冊及職員培訓)2",
            "辦公室電話": "2151 2599"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,註冊及職員培訓科",
            "姓名": "李慧欣 女士",
            "職位": "分區職業安全主任(註冊及職員培訓)1",
            "辦公室電話": "2151 3225"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,註冊及職員培訓科",
            "姓名": "周國強 先生",
            "職位": "分區職業安全主任(註冊及職員培訓)2",
            "辦公室電話": "2151 3403"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,註冊及職員培訓科",
            "姓名": "陳偉文 先生",
            "職位": "分區職業安全主任(註冊及職員培訓)3",
            "辦公室電話": "2151 3502"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,註冊及職員培訓科",
            "姓名": "鄺偉健 先生",
            "職位": "分區職業安全主任(註冊及職員培訓)4",
            "辦公室電話": "2940 7056"
        },
        {
            "機構": "勞工處",
            "部門": "註冊及職員培訓科,查詢，安全審核員及計劃營辦人註冊",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "註冊及職員培訓科,查詢，安全主任註冊及註冊安全主任學術資格認可",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "註冊及職員培訓科,查詢，安全主任註冊續期及重新確認生效",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "註冊及職員培訓科,職員訓練",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "註冊及職員培訓科,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全主任,註冊安全審核員及註冊計劃營辦人",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全主任,註冊安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全主任,安全主任註冊續期及重新確認生效",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全主任,職員訓練",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "註冊及職員培訓科,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,安全推廣組",
            "姓名": "陳家禮 先生",
            "職位": "副總職業安全主任(支援服務科)(安全推廣組)",
            "辦公室電話": "2852 4969"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,安全推廣組",
            "姓名": "蔡國揚 先生",
            "職位": "高級分區職業安全主任(支援服務科)(安全推廣組)1",
            "辦公室電話": "2852 4930"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,安全推廣組",
            "姓名": "潘達潮 先生",
            "職位": "高級分區職業安全主任(支援服務科)(安全推廣組)2",
            "辦公室電話": "2852 3568"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,安全推廣組",
            "姓名": "陳慧珠 女士",
            "職位": "高級分區職業安全主任(支援服務科)(安全推廣組)3",
            "辦公室電話": "2852 3557"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,安全推廣組",
            "姓名": "陳志良 先生",
            "職位": "分區職業安全主任(支援服務科)(安全推廣組)",
            "辦公室電話": "2852 4939"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,安全推廣組",
            "姓名": "葉志江 先生",
            "職位": "分區職業安全主任(支援服務科)(安全推廣組)",
            "辦公室電話": "2852 4927"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,安全推廣組",
            "姓名": "邱浩德 先生",
            "職位": "分區職業安全主任(支援服務科)(安全推廣組)",
            "辦公室電話": "2852 4971"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,安全推廣組",
            "姓名": "林添明 先生",
            "職位": "分區職業安全主任(支援服務科)(安全推廣組)",
            "辦公室電話": "3104 3481"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,安全推廣組",
            "姓名": "林美麗 女士",
            "職位": "主管文員(支援服務科)(安全推廣組)",
            "辦公室電話": "2852 3565"
        },
        {
            "機構": "勞工處",
            "部門": "安全推廣組,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "安全推廣組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,技術支援組",
            "姓名": "黃耀強 先生",
            "職位": "高級機電工程師／電機(支援服務科)(技術支援組)",
            "辦公室電話": "3104 3453"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,技術支援組",
            "姓名": "劉瑞祺 先生",
            "職位": "分區職業安全主任(支援服務科)(技術支援組)",
            "辦公室電話": "3104 3455"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,技術支援組",
            "姓名": "陳祐強 先生",
            "職位": "高級機電工程師／機械(支援服務科)(技術支援組)",
            "辦公室電話": "3104 3451"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,技術支援組",
            "姓名": "林錦基 先生",
            "職位": "分區職業安全主任(支援服務科)(技術支援組)",
            "辦公室電話": "3104 3456"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,技術支援組",
            "姓名": "莫家文 先生",
            "職位": "分區職業安全主任(支援服務科)(技術支援組)",
            "辦公室電話": "3104 3457"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,技術支援組",
            "姓名": "盧幹輝 先生",
            "職位": "高級結構工程師(支援服務科)(技術支援組)",
            "辦公室電話": "3104 3452"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,技術支援組",
            "姓名": "潘和豐 先生",
            "職位": "分區職業安全主任(支援服務科)(技術支援組)",
            "辦公室電話": "3104 3458"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,技術支援組",
            "姓名": "伍秉忠 博士",
            "職位": "高級化驗師(支援服務科)(技術支援組)",
            "辦公室電話": "3104 3454"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,技術支援組",
            "姓名": "葉偉明 先生",
            "職位": "分區職業安全主任(支援服務科)(技術支援組)",
            "辦公室電話": "3104 3459"
        },
        {
            "機構": "勞工處",
            "部門": "技術支援組,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "技術支援組,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,資訊及發展科",
            "姓名": "溫治平 先生",
            "職位": "副總職業安全主任(發展)",
            "辦公室電話": "2852 4069"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,資訊及發展科",
            "姓名": "雷世中 先生",
            "職位": "高級分區職業安全主任(發展)",
            "辦公室電話": "2852 4064"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,資訊及發展科",
            "姓名": "莊文祈 先生",
            "職位": "分區職業安全主任(發展)1",
            "辦公室電話": "2114 2693"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,資訊及發展科",
            "姓名": "盧耀強 先生",
            "職位": "分區職業安全主任(發展)2",
            "辦公室電話": "2852 3095"
        },
        {
            "機構": "勞工處",
            "部門": "資訊及發展科,意外分析辦事處",
            "姓名": "陳啟林 先生",
            "職位": "高級分區職業安全主任(資訊)",
            "辦公室電話": "2852 4965"
        },
        {
            "機構": "勞工處",
            "部門": "資訊及發展科,意外分析辦事處",
            "姓名": "陳錦途 先生",
            "職位": "分區職業安全主任(資訊)",
            "辦公室電話": "2852 4968"
        },
        {
            "機構": "勞工處",
            "部門": "資訊及發展科,資訊中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,聯繫及聯絡科",
            "姓名": "羅日新 先生",
            "職位": "副總職業安全主任(聯繫及聯絡)",
            "辦公室電話": "2852 4136"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,聯繫及聯絡科",
            "姓名": "韓兆榮 先生",
            "職位": "高級分區職業安全主任(聯繫及聯絡)1",
            "辦公室電話": "2852 4840"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,聯繫及聯絡科",
            "姓名": "李永強 先生",
            "職位": "高級分區職業安全主任(聯繫及聯絡)2",
            "辦公室電話": "2852 4839"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,聯繫及聯絡科",
            "姓名": "譚潮光 先生",
            "職位": "高級分區職業安全主任(聯繫及聯絡)3",
            "辦公室電話": "2852 3984"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,聯繫及聯絡科",
            "姓名": "孫達光 先生",
            "職位": "分區職業安全主任(聯繫及聯絡)1",
            "辦公室電話": "2114 2261"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,聯繫及聯絡科",
            "姓名": "黃達富 先生",
            "職位": "分區職業安全主任(聯繫及聯絡)2",
            "辦公室電話": "2852 4067"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,聯繫及聯絡科",
            "姓名": "劉敬權 先生",
            "職位": "分區職業安全主任(聯繫及聯絡)3",
            "辦公室電話": "2852 3766"
        },
        {
            "機構": "勞工處",
            "部門": "職業安全 - 支援,聯繫及聯絡科",
            "姓名": "龔志榮 先生",
            "職位": "分區職業安全主任(聯繫及聯絡)4",
            "辦公室電話": "2852 4961"
        },
        {
            "機構": "勞工處",
            "部門": "聯繫及聯絡科,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "聯繫及聯絡科,職業安全主任",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全及健康部,職業健康服務一",
            "姓名": "何孟儀 醫生, JP",
            "職位": "職業健康顧問醫生(1)",
            "辦公室電話": "2852 4183"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(發展)",
            "姓名": "胡明鎏 先生",
            "職位": "高級職業環境衛生師(發展)",
            "辦公室電話": "2852 4048"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(發展)",
            "姓名": "布秀文 女士",
            "職位": "職業環境衛生師(發展)",
            "辦公室電話": "2852 4049"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(發展)",
            "姓名": "陳增炎 先生",
            "職位": "職業環境衛生師(發展)",
            "辦公室電話": "2852 4050"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(發展)",
            "姓名": "顏成廣 先生",
            "職位": "職業環境衛生師(發展)",
            "辦公室電話": "2852 4059"
        },
        {
            "機構": "勞工處",
            "部門": "職業環境衛生科(發展),總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(香港/九龍)",
            "姓名": "陳鏡光 先生",
            "職位": "高級職業環境衛生師(香港/九龍)",
            "辦公室電話": "2852 4047"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(香港/九龍)",
            "姓名": "黃文浩 先生",
            "職位": "職業環境衛生師(香港/九龍)",
            "辦公室電話": "2852 4055"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(香港/九龍)",
            "姓名": "陳秉添 先生",
            "職位": "職業環境衛生師(香港/九龍)",
            "辦公室電話": "2852 4933"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(香港/九龍)",
            "姓名": "鄭錫文 先生",
            "職位": "職業環境衛生師(香港/九龍)",
            "辦公室電話": "2852 4570"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(香港/九龍)",
            "姓名": "程潔雲 女士",
            "職位": "職業環境衛生師(香港/九龍)",
            "辦公室電話": "2852 4921"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(香港/九龍)",
            "姓名": "梁偉雄 先生",
            "職位": "職業環境衛生師(香港/九龍)",
            "辦公室電話": "2852 4045"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(香港/九龍)",
            "姓名": "---- ",
            "職位": "職業環境衛生師(香港/九龍)",
            "辦公室電話": "2852 4560"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(香港/九龍)",
            "姓名": "林廣興 先生",
            "職位": "職業環境衛生師(香港/九龍)",
            "辦公室電話": "2852 4058"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(香港/九龍)",
            "姓名": "張子煬 先生",
            "職位": "職業環境衛生師(香港/九龍)",
            "辦公室電話": "2852 4938"
        },
        {
            "機構": "勞工處",
            "部門": "職業環境衛生科(香港/九龍),總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(新界)",
            "姓名": "董炳權 先生",
            "職位": "高級職業環境衛生師(新界)",
            "辦公室電話": "2158 5575"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(新界)",
            "姓名": "關仲天 先生",
            "職位": "職業環境衛生師(新界)",
            "辦公室電話": "2158 5588"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(新界)",
            "姓名": "李兆輝 先生",
            "職位": "職業環境衛生師(新界)",
            "辦公室電話": "2158 5586"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(新界)",
            "姓名": "陳潔瑩 女士",
            "職位": "職業環境衛生師(新界)",
            "辦公室電話": "2158 5577"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(新界)",
            "姓名": "---- ",
            "職位": "職業環境衛生師(新界)",
            "辦公室電話": "2158 5579"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(新界)",
            "姓名": "余凱茵 女士",
            "職位": "職業環境衛生師(新界)",
            "辦公室電話": "2158 5578"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(新界)",
            "姓名": "黃銘喜 先生",
            "職位": "職業環境衛生師(新界)",
            "辦公室電話": "2158 5583"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業環境衛生科(新界)",
            "姓名": "---- ",
            "職位": "職業環境衛生師(新界)",
            "辦公室電話": "2158 5593"
        },
        {
            "機構": "勞工處",
            "部門": "職業環境衛生科(新界),總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,綜合服務",
            "姓名": "利福恩 先生",
            "職位": "高級職業環境衛生師(綜合服務)",
            "辦公室電話": "2417 6204"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,綜合服務",
            "姓名": "劉智偉 先生",
            "職位": "職業環境衛生師(綜合服務)1",
            "辦公室電話": "2417 6207"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,綜合服務",
            "姓名": "王敬慈 女士",
            "職位": "職業環境衛生師(綜合服務)2",
            "辦公室電話": "2417 6236"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,綜合服務",
            "姓名": "黃志清 先生",
            "職位": "職業環境衛生師(綜合服務)3",
            "辦公室電話": "2417 6209"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,綜合服務",
            "姓名": "---- ",
            "職位": "職業環境衛生師(綜合服務)4",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,綜合服務",
            "姓名": "---- ",
            "職位": "職業環境衛生師(綜合服務)5",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,綜合服務",
            "姓名": "陳思羽 女士",
            "職位": "職業環境衛生師(綜合服務)6",
            "辦公室電話": "2417 6214"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,綜合服務",
            "姓名": "葉世祥 先生",
            "職位": "職業環境衛生師(監察組)",
            "辦公室電話": "2417 6216"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,綜合服務",
            "姓名": "魏國峰 醫生",
            "職位": "職業健康醫生(綜合服務)",
            "辦公室電話": "2417 6206"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,綜合服務",
            "姓名": "梁寶華 女士",
            "職位": "護士長(綜合服務)",
            "辦公室電話": "2417 6205"
        },
        {
            "機構": "勞工處",
            "部門": "綜合服務,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業醫學科(健康推廣)",
            "姓名": "陳漢強 醫生",
            "職位": "職業健康主任醫生(健康推廣)",
            "辦公室電話": "2852 4046"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業醫學科(健康推廣)",
            "姓名": "曾凱暉 醫生",
            "職位": "職業健康醫生(健康推廣)",
            "辦公室電話": "2852 4937"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業醫學科(健康推廣)",
            "姓名": "高麗芳 女士",
            "職位": "高級護士長",
            "辦公室電話": "2852 4044"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業醫學科(健康推廣)",
            "姓名": "章佩霞 女士",
            "職位": "護士長(健康推廣)",
            "辦公室電話": "2852 4033"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業醫學科(健康推廣)",
            "姓名": "郭秀珠 女士",
            "職位": "護士長(健康推廣)",
            "辦公室電話": "2852 4934"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業醫學科(健康推廣)",
            "姓名": "關慧英 女士",
            "職位": "護士長(健康推廣)",
            "辦公室電話": "2852 4562"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務一,職業醫學科(健康推廣)",
            "姓名": "劉敏儀 女士",
            "職位": "護士長(健康推廣)(總部)",
            "辦公室電話": "2852 4062"
        },
        {
            "機構": "勞工處",
            "部門": "職業醫學科(健康推廣),總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全及健康部,職業健康服務二",
            "姓名": "温遠光 醫生",
            "職位": "職業健康顧問醫生(2)",
            "辦公室電話": "3543 5713"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務二,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務二,職業醫學科(診所服務)",
            "姓名": "胡偉民 醫生",
            "職位": "職業健康主任醫生(診所服務)",
            "辦公室電話": "3543 5715"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務二,職業醫學科(診所服務)",
            "姓名": "---- ",
            "職位": "職業健康醫生(診所服務)",
            "辦公室電話": "2158 5599"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務二,職業醫學科(診所服務)",
            "姓名": "---- ",
            "職位": "職業健康醫生(診所服務)",
            "辦公室電話": "2158 5598"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務二,職業醫學科(診所服務)",
            "姓名": "余穎宜 醫生",
            "職位": "職業健康醫生(診所服務)",
            "辦公室電話": "2158 5597"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務二,職業醫學科(診所服務)",
            "姓名": "黃敏芝 醫生",
            "職位": "職業健康醫生(診所服務)",
            "辦公室電話": "2158 5595"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務二,職業醫學科(診所服務)",
            "姓名": "阮文麗 醫生",
            "職位": "職業健康醫生(診所服務)",
            "辦公室電話": "2158 5596"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務二,職業醫學科(診所服務)",
            "姓名": "王維偉 醫生",
            "職位": "職業健康醫生(診所服務)",
            "辦公室電話": "2158 5589"
        },
        {
            "機構": "勞工處",
            "部門": "職業健康服務二,職業醫學科(診所服務)",
            "姓名": "麥鍵美 醫生",
            "職位": "職業健康醫生(診所服務)",
            "辦公室電話": "2158 5590"
        },
        {
            "機構": "勞工處",
            "部門": "職業醫學科(診所服務),總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業醫學科(診所服務),粉嶺職業健康診所",
            "姓名": "朱卓基 先生",
            "職位": "護士長(粉嶺職業健康診所)",
            "辦公室電話": "3543 5711"
        },
        {
            "機構": "勞工處",
            "部門": "粉嶺職業健康診所,總務部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業醫學科(診所服務),觀塘職業健康診所",
            "姓名": "劉寶珠 女士 (由19.6.2018休假) ",
            "職位": "護士長(觀塘職業健康診所)",
            "辦公室電話": "2343 3804"
        },
        {
            "機構": "勞工處",
            "部門": "觀塘職業健康診所,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業醫學科(診所服務),職業安全健康中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業安全健康中心,總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業醫學科(診所服務),職業醫學組(香港)",
            "姓名": "周映珠 女士",
            "職位": "護士長(香港)",
            "辦公室電話": "2606 1285"
        },
        {
            "機構": "勞工處",
            "部門": "職業醫學組(香港),註冊護士",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業醫學組(香港),總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業醫學科(診所服務),職業醫學組(九龍)",
            "姓名": "黃秀寬 女士",
            "職位": "護士長(九龍)",
            "辦公室電話": "2150 6567"
        },
        {
            "機構": "勞工處",
            "部門": "職業醫學組(九龍),註冊護士",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工處",
            "部門": "職業醫學組(九龍),總務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        }
    ]
} export default LD_CHI