const LR_CHI = {
    "name": "土地註冊處",
    "head": [
        {
            "機構": "土地註冊處",
            "姓名": "張美珠 女士, JP",
            "職位": "土地註冊處處長",
            "辦公室電話": "2867 8001"
        },
        {
            "機構": "土地註冊處",
            "姓名": "方吳淑儀 女士",
            "職位": "土地註冊處經理 (休假)",
            "辦公室電話": "2867 8002"
        }
    ],
    "inquiry": [
        {
            "機構": "土地註冊處",
            "服務名稱": "詢問處",
            "辦公室電話": "3105 0000"
        }
    ],
    "bureau": [
        {
            "機構": "土地註冊處",
            "部門": "土地註冊處",
            "姓名": "張美珠 女士, JP",
            "職位": "土地註冊處處長",
            "辦公室電話": "2867 8001"
        },
        {
            "機構": "土地註冊處",
            "部門": "土地註冊處",
            "姓名": "盧潔儀 女士",
            "職位": "高級私人秘書",
            "辦公室電話": "2867 8011"
        },
        {
            "機構": "土地註冊處",
            "部門": "土地註冊處",
            "姓名": "方吳淑儀 女士",
            "職位": "土地註冊處經理 (休假)",
            "辦公室電話": "2867 8002"
        },
        {
            "機構": "土地註冊處",
            "部門": "土地註冊處",
            "姓名": "許國鴻 先生",
            "職位": "副首席律師",
            "辦公室電話": "2867 8022"
        },
        {
            "機構": "土地註冊處",
            "部門": "土地註冊處",
            "姓名": "李群 女士",
            "職位": "業務經理 (休假)",
            "辦公室電話": "2867 8010"
        },
        {
            "機構": "土地註冊處",
            "部門": "土地註冊處,契約註冊及部門服務科",
            "姓名": "方吳淑儀 女士",
            "職位": "土地註冊處經理 (休假)",
            "辦公室電話": "2867 8002"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,管理及客戶服務部",
            "姓名": "原偉銓 先生",
            "職位": "副土地註冊處經理/管理及客戶服務",
            "辦公室電話": "2867 8050"
        },
        {
            "機構": "土地註冊處",
            "部門": "管理及客戶服務部,客戶服務及行政組",
            "姓名": "劉少雯 女士",
            "職位": "助理土地註冊處經理/客戶服務及行政",
            "辦公室電話": "2867 2707"
        },
        {
            "機構": "土地註冊處",
            "部門": "管理及客戶服務部,客戶服務及行政組",
            "姓名": "黃婉君 女士",
            "職位": "宣傳主任",
            "辦公室電話": "2867 2656"
        },
        {
            "機構": "土地註冊處",
            "部門": "管理及客戶服務部,客戶服務及行政組",
            "姓名": "朱永光 先生",
            "職位": "一級土地註冊主任/客戶服務及行政1",
            "辦公室電話": "2867 5917"
        },
        {
            "機構": "土地註冊處",
            "部門": "管理及客戶服務部,客戶服務及行政組",
            "姓名": "葉素霞 女士",
            "職位": "一級土地註冊主任/客戶服務及行政2",
            "辦公室電話": "2867 2775"
        },
        {
            "機構": "土地註冊處",
            "部門": "管理及客戶服務部,客戶服務及行政組",
            "姓名": "何淑萍 女士",
            "職位": "二級土地註冊主任/客戶服務及行政1",
            "辦公室電話": "2867 5072"
        },
        {
            "機構": "土地註冊處",
            "部門": "管理及客戶服務部,客戶服務及行政組",
            "姓名": "黃佩旋 女士",
            "職位": "二級土地註冊主任/客戶服務及行政2",
            "辦公室電話": "2867 5944"
        },
        {
            "機構": "土地註冊處",
            "部門": "管理及客戶服務部,客戶服務及行政組",
            "姓名": "馮可卿 女士",
            "職位": "一級統計主任",
            "辦公室電話": "2867 4838"
        },
        {
            "機構": "土地註冊處",
            "部門": "管理及客戶服務部,客戶服務及行政組",
            "姓名": "王麗容 女士",
            "職位": "文書主任 / 行政",
            "辦公室電話": "2867 4839"
        },
        {
            "機構": "土地註冊處",
            "部門": "管理及客戶服務部,培訓組",
            "姓名": "吳瑪琍 女士",
            "職位": "訓練及發展經理",
            "辦公室電話": "2111 5193"
        },
        {
            "機構": "土地註冊處",
            "部門": "管理及客戶服務部,培訓組",
            "姓名": "黃玉青 女士",
            "職位": "助理訓練及發展經理",
            "辦公室電話": "2111 5195"
        },
        {
            "機構": "土地註冊處",
            "部門": "管理及客戶服務部,培訓組",
            "姓名": "許嘉寶 女士",
            "職位": "二級土地註冊主任/培訓",
            "辦公室電話": "2111 5197"
        },
        {
            "機構": "土地註冊處",
            "部門": "管理及客戶服務部,培訓組",
            "姓名": "吳彩鳳 女士",
            "職位": "文書主任 / 培訓組",
            "辦公室電話": "2111 5192"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,常務部",
            "姓名": "黎偉強 先生",
            "職位": "部門主任秘書",
            "辦公室電話": "2867 8033"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,常務部",
            "姓名": "李崇慜 女士",
            "職位": "副部門主任秘書/人力資源",
            "辦公室電話": "2867 8032"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,常務部",
            "姓名": "劉雪芬 女士",
            "職位": "副部門主任秘書/行政",
            "辦公室電話": "2867 5589"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,常務部",
            "姓名": "楊修文 先生",
            "職位": "助理部門主任秘書/人力資源(1)",
            "辦公室電話": "2867 8031"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,常務部",
            "姓名": "李思行 先生",
            "職位": "助理部門主任秘書/行政",
            "辦公室電話": "2867 8028"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,常務部",
            "姓名": "吳麗娟 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2867 8027"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,常務部",
            "姓名": "張麗芳 女士",
            "職位": "行政助理(2)",
            "辦公室電話": "2867 4837"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,常務部",
            "姓名": "區淑嫻 女士",
            "職位": "高級文書主任/人力資源",
            "辦公室電話": "2867 8025"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,常務部",
            "姓名": "周翠薇 女士",
            "職位": "文書主管/招聘",
            "辦公室電話": "2867 8039"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,常務部",
            "姓名": "曾綺華 女士",
            "職位": "文書主管/人事",
            "辦公室電話": "2867 8063"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,常務部",
            "姓名": "鍾志光 先生",
            "職位": "文書主管/總務",
            "辦公室電話": "2867 8060"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,註冊服務部",
            "姓名": "溫錫麟 先生",
            "職位": "兼署理土地註冊處經理 / 副土地註冊處經理/註冊服務",
            "辦公室電話": "2867 3303"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,註冊組（A）",
            "姓名": "劉潤霞 女士",
            "職位": "助理土地註冊處經理/註冊組A",
            "辦公室電話": "2867 2897"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,註冊組（A）",
            "姓名": "姚卓霆 先生",
            "職位": "一級土地註冊主任/註冊組A1",
            "辦公室電話": "2867 2880"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,註冊組（A）",
            "姓名": "陳文仲 先生",
            "職位": "一級土地註冊主任/註冊組A2",
            "辦公室電話": "2867 2879"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,註冊組（A）",
            "姓名": "詹筠蔚 女士",
            "職位": "二級土地註冊主任/註冊組A1",
            "辦公室電話": "2867 2878"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,註冊組（A）",
            "姓名": "周婉姍 女士",
            "職位": "二級土地註冊主任/註冊組A4",
            "辦公室電話": "2867 2865"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,註冊組（A）",
            "姓名": "劉思恩 女士",
            "職位": "二級土地註冊主任/註冊組A5",
            "辦公室電話": "2867 5346"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,註冊組（A）",
            "姓名": "黎炳權 先生",
            "職位": "土地註冊行政助理/註冊組A3",
            "辦公室電話": "2867 4377"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,註冊組（A）",
            "姓名": "文淑儀 女士",
            "職位": "高級文書主任/註冊組A&amp;B",
            "辦公室電話": "2867 2919"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,註冊組（B）",
            "姓名": "王慧芳 女士",
            "職位": "助理土地註冊處經理/ 註冊組B",
            "辦公室電話": "2867 8051"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,註冊組（B）",
            "姓名": "周俊庭 先生",
            "職位": "一級土地註冊主任/註冊組B1",
            "辦公室電話": "2867 4769"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,註冊組（B）",
            "姓名": "李嘉儀 女士",
            "職位": "一級土地註冊主任/註冊組B2",
            "辦公室電話": "2867 2893"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,註冊組（B）",
            "姓名": "陳頌欣 女士",
            "職位": "二級土地註冊主任/註冊組B1",
            "辦公室電話": "2867 2825"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,註冊組（B）",
            "姓名": "李美婷 女士",
            "職位": "二級土地註冊主任/註冊組B2",
            "辦公室電話": "2867 2741"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,註冊組（B）",
            "姓名": "馮佩儀 女士",
            "職位": "二級土地註冊主任/註冊組B4",
            "辦公室電話": "2867 2915"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,註冊組（B）",
            "姓名": "黃翠茵 女士",
            "職位": "土地註冊行政助理/註冊組B3",
            "辦公室電話": "2867 2901"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,登記冊資料處理組",
            "姓名": "鄧賞麗 女士",
            "職位": "助理土地註冊處經理/註冊組C",
            "辦公室電話": "2867 2891"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,登記冊資料處理組",
            "姓名": "黃徐秀梅 女士",
            "職位": "一級土地註冊主任/註冊組C1",
            "辦公室電話": "2867 2889"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,登記冊資料處理組",
            "姓名": "陳家根 先生",
            "職位": "一級土地註冊主任/註冊組C2",
            "辦公室電話": "2867 2890"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,登記冊資料處理組",
            "姓名": "張鎮東 先生",
            "職位": "二級土地註冊主任/註冊組C1",
            "辦公室電話": "2867 5730"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,登記冊資料處理組",
            "姓名": "何恒陞 先生",
            "職位": "二級土地註冊主任/註冊組C2",
            "辦公室電話": "2867 4208"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,登記冊資料處理組",
            "姓名": "方泳琪 女士",
            "職位": "二級土地註冊主任/註冊組C4",
            "辦公室電話": "2867 4820"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,登記冊資料處理組",
            "姓名": "孔文力 先生",
            "職位": "二級土地註冊主任/註冊組C6",
            "辦公室電話": "2867 4443"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,登記冊資料處理組",
            "姓名": "廖文芳 女士",
            "職位": "高級文書主任/註冊組C1",
            "辦公室電話": "2867 2892"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,登記冊資料處理組",
            "姓名": "王潔珊 女士",
            "職位": "高級文書主任/註冊組C2",
            "辦公室電話": "2867 4219"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,文件處理組",
            "姓名": "蔡繡文 女士",
            "職位": "助理土地註冊處經理/註冊組D",
            "辦公室電話": "2867 2881"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,文件處理組",
            "姓名": "黃昊箕 女士",
            "職位": "一級土地註冊主任/註冊組D",
            "辦公室電話": "2867 3399"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,文件處理組",
            "姓名": "關紹君 先生",
            "職位": "二級土地註冊主任/註冊組D",
            "辦公室電話": "2867 2916"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,文件處理組",
            "姓名": "陳娟娟 女士",
            "職位": "高級文書主任/註冊組D",
            "辦公室電話": "2867 4447"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,中央影像處理中心",
            "姓名": "羅明蘭 女士",
            "職位": "一級土地註冊主任/中央影像處理中心",
            "辦公室電話": "2634 1180"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,中央影像處理中心",
            "姓名": "任延吉 女士",
            "職位": "二級土地註冊主任/中央影像處理中心",
            "辦公室電話": "2634 1080"
        },
        {
            "機構": "土地註冊處",
            "部門": "註冊服務部,中央影像處理中心",
            "姓名": "何麗琼 女士",
            "職位": "高級文書主任/中央影像處理中心",
            "辦公室電話": "2634 1182"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,查冊及部門服務部",
            "姓名": "彭嘉輝 先生",
            "職位": "副土地註冊處經理/查冊及部門服務",
            "辦公室電話": "2867 2838"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,查冊服務組",
            "姓名": "麥傑卿 女士",
            "職位": "助理土地註冊處經理/查冊及部門服務",
            "辦公室電話": "2867 4374"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,查冊服務組",
            "姓名": "黃嘉敏 女士",
            "職位": "一級土地註冊主任/查冊及部門服務1",
            "辦公室電話": "2867 5924"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,查冊服務組",
            "姓名": "黃潔盈 女士",
            "職位": "一級土地註冊主任/查冊及部門服務2",
            "辦公室電話": "2867 2834"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,查冊服務組",
            "姓名": "謝德生 先生",
            "職位": "二級土地註冊主任/查冊及部門服務1",
            "辦公室電話": "2867 5922"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,查冊服務組",
            "姓名": "吳俊傑 先生",
            "職位": "二級土地註冊主任/查冊及部門服務2",
            "辦公室電話": "2867 2871"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,查冊服務組",
            "姓名": "陸家琪 女士",
            "職位": "二級土地註冊主任/查冊及部門服務3",
            "辦公室電話": "2867 4235"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,查冊服務組",
            "姓名": "麥晧 先生",
            "職位": "二級土地註冊主任/查冊及部門服務4",
            "辦公室電話": "2867 2866"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,查冊服務組",
            "姓名": "冼麗崧 女士",
            "職位": "高級文書主任/查冊及部門服務",
            "辦公室電話": "2867 5818"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊服務組,大埔查冊中心",
            "姓名": "陳燕儀 女士",
            "職位": "文書主任 / 大埔",
            "辦公室電話": "2653 5859"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊服務組,元朗查冊中心",
            "姓名": "余田田 女士",
            "職位": "文書主任 / 元朗",
            "辦公室電話": "2475 0341"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊服務組,荃灣查冊中心",
            "姓名": "鄧海燕 女士",
            "職位": "文書主任 / 荃灣",
            "辦公室電話": "2416 3505"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊服務組,土地註冊處檔案室",
            "姓名": "黃焯盈 女士",
            "職位": "助理文書主任 / 土地註冊處檔案室",
            "辦公室電話": "2158 6434"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,業權報告及業主立案法團組",
            "姓名": "梁慧嫻 女士",
            "職位": "助理土地註冊處經理/業權報告及業主立案法團組",
            "辦公室電話": "2867 4821"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,業權報告及業主立案法團組",
            "姓名": "鄧慧潁 女士",
            "職位": "一級土地註冊主任/業權報告及業主立案法團組1",
            "辦公室電話": "2867 4318"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,業權報告及業主立案法團組",
            "姓名": "潘麗珍 女士",
            "職位": "一級土地註冊主任/業權報告及業主立案法團組2",
            "辦公室電話": "2867 5904"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,業權報告及業主立案法團組",
            "姓名": "林佩蓮 女士",
            "職位": "一級土地註冊主任/業權報告及業主立案法團組3",
            "辦公室電話": "2867 2864"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,業權報告及業主立案法團組",
            "姓名": "黎卓然 先生",
            "職位": "二級土地註冊主任/業權報告及業主立案法團組1",
            "辦公室電話": "2867 5901"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,業權報告及業主立案法團組",
            "姓名": "戴嘉麗 女士",
            "職位": "二級土地註冊主任/業權報告及業主立案法團組2",
            "辦公室電話": "2867 5918"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,業權報告及業主立案法團組",
            "姓名": "莊綺雯 女士",
            "職位": "二級土地註冊主任/業權報告及業主立案法團組4",
            "辦公室電話": "2867 5923"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,業權報告及業主立案法團組",
            "姓名": "楊鈺明 先生",
            "職位": "二級土地註冊主任/業權報告及業主立案法團組6",
            "辦公室電話": "2867 2858"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,業權報告及業主立案法團組",
            "姓名": "李倩麗 女士",
            "職位": "二級土地註冊主任/業權報告及業主立案法團組7",
            "辦公室電話": "2867 5675"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,業權報告及業主立案法團組",
            "姓名": "洪程曦 先生",
            "職位": "二級土地註冊主任/業權報告及業主立案法團組10",
            "辦公室電話": "2867 5905"
        },
        {
            "機構": "土地註冊處",
            "部門": "查冊及部門服務部,業權報告及業主立案法團組",
            "姓名": "林惠珍 女士",
            "職位": "高級文書主任/業權報告及業主立案法團組",
            "辦公室電話": "2867 5907"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,資訊科技管理部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "土地註冊處",
            "部門": "資訊科技管理部,契約註冊/資訊科技組",
            "姓名": "霍偉勤 女士",
            "職位": "高級系統經理 (契約註冊/資訊科技)",
            "辦公室電話": "2867 8007"
        },
        {
            "機構": "土地註冊處",
            "部門": "資訊科技管理部,契約註冊/資訊科技組",
            "姓名": "梁志成 先生",
            "職位": "系統經理/資訊科技(1)",
            "辦公室電話": "2867 3239"
        },
        {
            "機構": "土地註冊處",
            "部門": "資訊科技管理部,契約註冊/資訊科技組",
            "姓名": "陳鳳儀 女士",
            "職位": "署理系統經理/資訊科技(2)",
            "辦公室電話": "2867 5257"
        },
        {
            "機構": "土地註冊處",
            "部門": "資訊科技管理部,契約註冊/資訊科技組",
            "姓名": "麥溢健 先生",
            "職位": "合約項目經理/資訊科技(3)",
            "辦公室電話": "2867 2777"
        },
        {
            "機構": "土地註冊處",
            "部門": "資訊科技管理部,契約註冊/資訊科技組",
            "姓名": "鄺鍚源 先生",
            "職位": "一級土地註冊主任/資訊科技",
            "辦公室電話": "2867 2873"
        },
        {
            "機構": "土地註冊處",
            "部門": "資訊科技管理部,契約註冊/資訊科技組",
            "姓名": "劉健濂 女士",
            "職位": "文員主管／資訊科技",
            "辦公室電話": "2867 4220"
        },
        {
            "機構": "土地註冊處",
            "部門": "資訊科技管理部,業權註冊組",
            "姓名": "謝少卿 女士",
            "職位": "高級系統經理 (業權註冊)",
            "辦公室電話": "2867 4331"
        },
        {
            "機構": "土地註冊處",
            "部門": "資訊科技管理部,業權註冊組",
            "姓名": "潘浩信 先生",
            "職位": "系統經理/業權註冊(1)",
            "辦公室電話": "2867 5425"
        },
        {
            "機構": "土地註冊處",
            "部門": "資訊科技管理部,業權註冊組",
            "姓名": "方志華 先生",
            "職位": "合約項目經理/業權註冊(2)",
            "辦公室電話": "2867 4352"
        },
        {
            "機構": "土地註冊處",
            "部門": "資訊科技管理部,業權註冊組",
            "姓名": "方偉興 先生",
            "職位": "合約項目經理/業權註冊(3)",
            "辦公室電話": "2867 5888"
        },
        {
            "機構": "土地註冊處",
            "部門": "資訊科技管理部,業權註冊組",
            "姓名": "陳士仁 先生",
            "職位": "高級電腦操作員",
            "辦公室電話": "2634 1186"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "潘輝耀 先生",
            "職位": "副土地註冊處經理/業權註冊(1)",
            "辦公室電話": "2867 5900"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "林謝淑儀 女士",
            "職位": "副土地註冊處經理/業權註冊(2)",
            "辦公室電話": "2867 8052"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "高倩雯 女士",
            "職位": "總行政主任/業權註冊",
            "辦公室電話": "2867 8066"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "張寶玲 女士",
            "職位": "助理土地註冊處經理/業權註冊(1)",
            "辦公室電話": "2867 5985"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "陳曾碧玲 女士",
            "職位": "助理土地註冊處經理/業權註冊(2)",
            "辦公室電話": "2867 2894"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "陳愛蘭 女士",
            "職位": "助理土地註冊處經理/業權註冊(3)",
            "辦公室電話": "2867 5920"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "鄧文傑 先生",
            "職位": "助理土地註冊處經理/業權註冊(4)",
            "辦公室電話": "2867 4425"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "張偉權 先生",
            "職位": "助理土地註冊處經理/業權註冊(5)",
            "辦公室電話": "2867 5948"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "張麗貞 女士",
            "職位": "助理土地註冊處經理/業權註冊(6)",
            "辦公室電話": "2867 5986"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "張秀霞 女士",
            "職位": "一級土地註冊主任/業權註冊(1)",
            "辦公室電話": "2867 2877"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "郭明儀 女士",
            "職位": "一級土地註冊主任/業權註冊(2)",
            "辦公室電話": "2867 2570"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "雷耀威 先生",
            "職位": "一級土地註冊主任/業權註冊(3)",
            "辦公室電話": "2867 4282"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "何慧嫦 女士",
            "職位": "一級土地註冊主任/業權註冊(4)",
            "辦公室電話": "2867 5826"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "黃慧怡 女士",
            "職位": "一級土地註冊主任/業權註冊(5)",
            "辦公室電話": "2867 5947"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "羅慧菁 女士",
            "職位": "一級土地註冊主任/業權註冊(6)",
            "辦公室電話": "2867 5987"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "鄔思敏 女士",
            "職位": "二級土地註冊主任/業權註冊(1)",
            "辦公室電話": "2867 5728"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "朱建業 先生",
            "職位": "土地註冊行政助理/業權註冊(2)",
            "辦公室電話": "2867 3412"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "張小娟 女士",
            "職位": "土地註冊行政助理/業權註冊(5)",
            "辦公室電話": "2867 5949"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "吳麗玲 女士",
            "職位": "文員主管/業權註冊(1)",
            "辦公室電話": "2867 8071"
        },
        {
            "機構": "土地註冊處",
            "部門": "契約註冊及部門服務科,業權註冊執行部",
            "姓名": "羅家璧 女士",
            "職位": "文員主管/業權註冊(2)",
            "辦公室電話": "2867 5909"
        },
        {
            "機構": "土地註冊處",
            "部門": "土地註冊處,法律事務科",
            "姓名": "許國鴻 先生",
            "職位": "副首席律師",
            "辦公室電話": "2867 8022"
        },
        {
            "機構": "土地註冊處",
            "部門": "法律事務科,法律事務部",
            "姓名": "邱敏妮 女士",
            "職位": "高級律師 1",
            "辦公室電話": "2867 8003"
        },
        {
            "機構": "土地註冊處",
            "部門": "法律事務科,法律事務部",
            "姓名": "李寶君 女士",
            "職位": "高級律師 2",
            "辦公室電話": "2867 4779"
        },
        {
            "機構": "土地註冊處",
            "部門": "法律事務科,法律事務部",
            "姓名": "尹玉清 女士",
            "職位": "高級律師 3",
            "辦公室電話": "2867 8005"
        },
        {
            "機構": "土地註冊處",
            "部門": "法律事務科,法律事務部",
            "姓名": "喬美琴 女士",
            "職位": "高級律師 4",
            "辦公室電話": "2867 5759"
        },
        {
            "機構": "土地註冊處",
            "部門": "法律事務科,法律事務部",
            "姓名": "陳小玲 女士",
            "職位": "高級律師 5",
            "辦公室電話": "2867 8006"
        },
        {
            "機構": "土地註冊處",
            "部門": "法律事務科,法律事務部",
            "姓名": "劉佩玲 女士",
            "職位": "律師 1",
            "辦公室電話": "2867 8076"
        },
        {
            "機構": "土地註冊處",
            "部門": "法律事務科,法律事務部",
            "姓名": "李思思 女士",
            "職位": "律師 2",
            "辦公室電話": "2867 5760"
        },
        {
            "機構": "土地註冊處",
            "部門": "法律事務科,法律事務部",
            "姓名": "吳世楷 先生",
            "職位": "律師 3",
            "辦公室電話": "2867 4345"
        },
        {
            "機構": "土地註冊處",
            "部門": "法律事務科,法律事務部",
            "姓名": "周永康 先生",
            "職位": "律師 4",
            "辦公室電話": "2867 5757"
        },
        {
            "機構": "土地註冊處",
            "部門": "法律事務科,法律事務部",
            "姓名": "梁文萱 女士",
            "職位": "律師 5",
            "辦公室電話": "2867 8077"
        },
        {
            "機構": "土地註冊處",
            "部門": "法律事務科,法律事務部",
            "姓名": "陸鈞韋 先生",
            "職位": "律師 6",
            "辦公室電話": "2867 5162"
        },
        {
            "機構": "土地註冊處",
            "部門": "法律事務科,法律事務部",
            "姓名": "孫嘉玲 女士",
            "職位": "律師 8",
            "辦公室電話": "2867 8026"
        },
        {
            "機構": "土地註冊處",
            "部門": "法律事務科,法律事務部",
            "姓名": "温曼琪 女士",
            "職位": "二級行政主任/法律事務科",
            "辦公室電話": "2867 5953"
        },
        {
            "機構": "土地註冊處",
            "部門": "法律事務科,法律事務部",
            "姓名": "陳凱兒 女士",
            "職位": "律師 7",
            "辦公室電話": "2867 5549"
        },
        {
            "機構": "土地註冊處",
            "部門": "土地註冊處,財務科",
            "姓名": "李群 女士",
            "職位": "業務經理 (休假)",
            "辦公室電話": "2867 8010"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務科,財務部",
            "姓名": "黃美珍 女士",
            "職位": "兼署理 50% 業務經理 / 副業務經理",
            "辦公室電話": "2867 8009"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務部,物料供應組",
            "姓名": "李錦儀 先生",
            "職位": "物料供應主任",
            "辦公室電話": "2867 5758"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務部,物料供應組",
            "姓名": "黃志強 先生",
            "職位": "一級物料供應員",
            "辦公室電話": "2867 8018"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務部,財務會計組",
            "姓名": "楊惠珊 女士",
            "職位": "一級會計主任/財務會計",
            "辦公室電話": "2867 8015"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務部,財務會計組",
            "姓名": "黃鈞然 女士",
            "職位": "二級會計主任/財務會計",
            "辦公室電話": "2867 4317"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務部,財務會計組",
            "姓名": "黃秀嬌 女士",
            "職位": "高級文書主任/財務(2)",
            "辦公室電話": "2867 5825"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務部,財務會計組",
            "姓名": "朱美秀 女士",
            "職位": "文書主任",
            "辦公室電話": "2867 8072"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務部,業權註冊及彌償基金組",
            "姓名": "葉定宇 先生",
            "職位": "合約會計師",
            "辦公室電話": "2867 8037"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務部,業權註冊及彌償基金組",
            "姓名": "馬綺雯 女士",
            "職位": "會計助理",
            "辦公室電話": "2867 4200"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務部,管理會計及客戶業務組",
            "姓名": "何育玲 女士",
            "職位": "庫務會計師",
            "辦公室電話": "2867 8038"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務部,管理會計及客戶業務組",
            "姓名": "李佩薇 女士",
            "職位": "一級會計主任/管理會計",
            "辦公室電話": "2867 8014"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務部,管理會計及客戶業務組",
            "姓名": "譚穎雅 女士",
            "職位": "二級會計主任/管理會計",
            "辦公室電話": "2867 8053"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務部,管理會計及客戶業務組",
            "姓名": "林惠英 女士",
            "職位": "高級文書主任/財務(1)",
            "辦公室電話": "2867 8021"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務部,管理會計及客戶業務組",
            "姓名": "陳麗娟 女士",
            "職位": "文書主任/收入",
            "辦公室電話": "2867 8019"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務科,項目發展部",
            "姓名": "李芳群 女士",
            "職位": "兼署理 50% 業務經理 / 副土地註冊處經理/項目發展",
            "辦公室電話": "2867 2688"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務科,項目發展部",
            "姓名": "馬秀文 女士",
            "職位": "助理土地註冊處經理/項目發展",
            "辦公室電話": "2867 5710"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務科,項目發展部",
            "姓名": "黃嘉茵 女士",
            "職位": "二級土地註冊主任/項目發展",
            "辦公室電話": "2867 5705"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務科,項目發展部",
            "姓名": "李佩詩 女士",
            "職位": "土地註冊行政助理/項目發展",
            "辦公室電話": "2867 5704"
        },
        {
            "機構": "土地註冊處",
            "部門": "財務科,項目發展部",
            "姓名": "何偉權 先生",
            "職位": "助理文書主任/項目發展",
            "辦公室電話": "2867 5700"
        }
    ]
} export default LR_CHI