const MD_CHI = {
    "name": "海事處",
    "head": [
        {
            "機構": "海事處",
            "姓名": "鄭美施 女士, JP",
            "職位": "海事處處長",
            "辦公室電話": "2852 4401"
        },
        {
            "機構": "海事處",
            "姓名": "王世發 先生",
            "職位": "海事處副處長",
            "辦公室電話": "2852 4402"
        },
        {
            "機構": "海事處",
            "姓名": "鄭琪 先生, JP",
            "職位": "副處長(特別職務)",
            "辦公室電話": "2348 0116"
        }
    ],
    "inquiry": [
        {
            "機構": "海事處",
            "服務名稱": "查詢 -- 總務",
            "辦公室電話": "2542 3711"
        }
    ],
    "bureau": [
        {
            "機構": "海事處",
            "部門": "海事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "海事處",
            "部門": "海事處,高級行政人員",
            "姓名": "鄭美施 女士, JP",
            "職位": "海事處處長",
            "辦公室電話": "2852 4401"
        },
        {
            "機構": "海事處",
            "部門": "海事處,高級行政人員",
            "姓名": "王世發 先生",
            "職位": "海事處副處長",
            "辦公室電話": "2852 4402"
        },
        {
            "機構": "海事處",
            "部門": "海事處,高級行政人員",
            "姓名": "鄭琪 先生, JP",
            "職位": "副處長(特別職務)",
            "辦公室電話": "2348 0116"
        },
        {
            "機構": "海事處",
            "部門": "海事處,高級行政人員",
            "姓名": "黎志東 先生, JP",
            "職位": "助理處長/港口管理",
            "辦公室電話": "2852 4541"
        },
        {
            "機構": "海事處",
            "部門": "海事處,高級行政人員",
            "姓名": "陳卓生 先生",
            "職位": "助理處長/策劃及海事服務",
            "辦公室電話": "2852 4403"
        },
        {
            "機構": "海事處",
            "部門": "海事處,高級行政人員",
            "姓名": "鄭養明 先生",
            "職位": "助理處長/船舶事務",
            "辦公室電話": "2852 4404"
        },
        {
            "機構": "海事處",
            "部門": "海事處,高級行政人員",
            "姓名": "蔡志全 先生",
            "職位": "助理處長/航運政策",
            "辦公室電話": "2852 4408"
        },
        {
            "機構": "海事處",
            "部門": "海事處,高級行政人員",
            "姓名": "卓訓璘 先生",
            "職位": "助理處長/政府船隊",
            "辦公室電話": "2307 3600"
        },
        {
            "機構": "海事處",
            "部門": "海事處,高級行政人員",
            "姓名": "何永康 先生",
            "職位": "助理處長(特別職務)",
            "辦公室電話": "2852 3192"
        },
        {
            "機構": "海事處",
            "部門": "海事處,高級行政人員",
            "姓名": "區皚寧 女士",
            "職位": "高級首席行政主任(特別職務)",
            "辦公室電話": "2348 0193"
        },
        {
            "機構": "海事處",
            "部門": "海事處,高級行政人員",
            "姓名": "鍾少文 先生",
            "職位": "海事顧問,駐倫敦經濟貿易辦事處",
            "辦公室電話": "44-20-7499-9821"
        },
        {
            "機構": "海事處",
            "部門": "海事處,改革執行小組",
            "姓名": "鄭琪 先生, JP",
            "職位": "副處長(特別職務)",
            "辦公室電話": "2348 0116"
        },
        {
            "機構": "海事處",
            "部門": "海事處,改革執行小組",
            "姓名": "何永康 先生",
            "職位": "助理處長(特別職務)",
            "辦公室電話": "2852 3192"
        },
        {
            "機構": "海事處",
            "部門": "海事處,改革執行小組",
            "姓名": "區皚寧 女士",
            "職位": "高級首席行政主任(特別職務)",
            "辦公室電話": "2348 0193"
        },
        {
            "機構": "海事處",
            "部門": "改革執行小組,運作檢討分組",
            "姓名": "李子僑 先生",
            "職位": "高級政務主任(特別職務)",
            "辦公室電話": "2348 0118"
        },
        {
            "機構": "海事處",
            "部門": "改革執行小組,運作檢討分組",
            "姓名": "李榮宗 先生",
            "職位": "高級驗船主任(特別職務)",
            "辦公室電話": "2348 0121"
        },
        {
            "機構": "海事處",
            "部門": "改革執行小組,組織架構檢討分組",
            "姓名": "梁振雄 先生",
            "職位": "總管理參議主任(特別職務)",
            "辦公室電話": "2348 0155"
        },
        {
            "機構": "海事處",
            "部門": "改革執行小組,組織架構檢討分組",
            "姓名": "曾慶斌 先生",
            "職位": "高級管理參議主任(特別職務)1",
            "辦公室電話": "2348 0101"
        },
        {
            "機構": "海事處",
            "部門": "改革執行小組,組織架構檢討分組",
            "姓名": "陳淑嫻 女士",
            "職位": "高級管理參議主任(特別職務)2",
            "辦公室電話": "2348 0114"
        },
        {
            "機構": "海事處",
            "部門": "改革執行小組,組織架構檢討分組",
            "姓名": "許佳璐 女士",
            "職位": "二級管理參議主任(特別職務)1",
            "辦公室電話": "2348 0266"
        },
        {
            "機構": "海事處",
            "部門": "改革執行小組,組織架構檢討分組",
            "姓名": "張琦 女士",
            "職位": "二級管理參議主任(特別職務)2",
            "辦公室電話": "2348 0277"
        },
        {
            "機構": "海事處",
            "部門": "改革執行小組,人力及培訓分組",
            "姓名": "林意洪 女士",
            "職位": "總行政主任(特別職務)",
            "辦公室電話": "2348 0115"
        },
        {
            "機構": "海事處",
            "部門": "改革執行小組,人力及培訓分組",
            "姓名": "李美玲 女士",
            "職位": "高級行政主任(特別職務)",
            "辦公室電話": "2348 0112"
        },
        {
            "機構": "海事處",
            "部門": "改革執行小組,人力及培訓分組",
            "姓名": "王雯洋 女士",
            "職位": "行政主任(特別職務)",
            "辦公室電話": "2348 0528"
        },
        {
            "機構": "海事處",
            "部門": "改革執行小組,採購及投標分組",
            "姓名": "蕭雯慧 女士",
            "職位": "總物料供應主任(特別職務)",
            "辦公室電話": "2307 3612"
        },
        {
            "機構": "海事處",
            "部門": "改革執行小組,採購及投標分組",
            "姓名": "蔡金華 女士",
            "職位": "物料供應主任(特別職務)",
            "辦公室電話": "2307 3417"
        },
        {
            "機構": "海事處",
            "部門": "改革執行小組,本地船舶安全部",
            "姓名": "鄧慶江 先生",
            "職位": "總經理/本地船舶安全",
            "辦公室電話": "2852 4406"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "陳思賢 先生",
            "職位": "高級驗船主任/本地船舶安全",
            "辦公室電話": "2852 4430"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "楊布光 先生",
            "職位": "合約高級驗船主任／本地船舶安全",
            "辦公室電話": "2852 4897"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "何昭儀 女士",
            "職位": "辦公室事務主任／本地船舶安全",
            "辦公室電話": "2582 4508"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "陳偉樂 先生",
            "職位": "驗船主任(輪機及船舶)/本地船舶安全",
            "辦公室電話": "2852 4431"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "陳思賢 先生",
            "職位": "署理驗船主任(船舶)/本地船舶安全",
            "辦公室電話": "2852 4430"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "陳淇昌 先生",
            "職位": "總驗船督察/本地船舶安全",
            "辦公室電話": "2852 4591"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "黎榮源 先生",
            "職位": "高級驗船督察/本地船舶安全(1)",
            "辦公室電話": "2852 4442"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "陸漢英 先生",
            "職位": "高級驗船督察/本地船舶安全(2)",
            "辦公室電話": "2852 4434"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "鄭龍保 先生",
            "職位": "高級驗船督察/本地船舶安全(3)",
            "辦公室電話": "2852 3014"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "賴遠和 先生",
            "職位": "高級驗船督察／本地船舶安全(4)",
            "辦公室電話": "2852 4439"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "王文偉 先生",
            "職位": "高級驗船督察/本地船舶安全(5)",
            "辦公室電話": "2852 4432"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "羅國彬 先生",
            "職位": "驗船督察/本地船舶安全(1)",
            "辦公室電話": "2852 4664"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "周恆翔 先生",
            "職位": "驗船督察/本地船舶安全(2)",
            "辦公室電話": "2852 4484"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "黎劍興 先生",
            "職位": "驗船督察/本地船舶安全(3)",
            "辦公室電話": "2852 4482"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "梁遠忠 先生",
            "職位": "驗船督察／本地船舶安全(4)",
            "辦公室電話": "2852 4478"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "朱志光 先生",
            "職位": "驗船督察/本地船舶安全(5)",
            "辦公室電話": "2852 4436"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "許森偉 先生",
            "職位": "驗船督察/本地船舶安全(6)",
            "辦公室電話": "2852 3663"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "屈偉誠 先生",
            "職位": "驗船督察／本地船舶安全(7)",
            "辦公室電話": "2852 4855"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "黃浩程 先生",
            "職位": "驗船督察／本地船舶安全(8)",
            "辦公室電話": "2852 4438"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "吳耀鵬先生(由29.6.2018至1.8.2018培訓及放假) ",
            "職位": "驗船督察／本地船舶安全(9)",
            "辦公室電話": "2852 4483"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "陳廣榮 先生",
            "職位": "驗船督察/本地船舶安全(10)",
            "辦公室電話": "2852 4856"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "何家裕 先生",
            "職位": "助理驗船督察/本地船舶安全(1)",
            "辦公室電話": "2852 4858"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "黃志偉 先生",
            "職位": "助理驗船督察/本地船舶安全(2)",
            "辦公室電話": "2852 4857"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,本地船舶安全組",
            "姓名": "何夢蝶 女士",
            "職位": "文書主任／本地船舶安全",
            "辦公室電話": "2852 4441"
        },
        {
            "機構": "海事處",
            "部門": "海事處,行政部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "海事處",
            "部門": "行政部,行政秘書處",
            "姓名": "吳燕妮 女士",
            "職位": "部門主任秘書",
            "辦公室電話": "2852 4400"
        },
        {
            "機構": "海事處",
            "部門": "行政部,行政秘書處",
            "姓名": "周彩娥 女士",
            "職位": "總行政主任(行政)",
            "辦公室電話": "2852 3998"
        },
        {
            "機構": "海事處",
            "部門": "行政部,行政秘書處",
            "姓名": "任寶兒 女士",
            "職位": "高級行政主任(聘任及人事)",
            "辦公室電話": "2852 3237"
        },
        {
            "機構": "海事處",
            "部門": "行政部,行政秘書處",
            "姓名": "鄺玉梅 女士",
            "職位": "高級行政主任(編制及員工關係)",
            "辦公室電話": "2852 4480"
        },
        {
            "機構": "海事處",
            "部門": "行政部,行政秘書處",
            "姓名": "薛巧妍 女士",
            "職位": "高級行政主任(總務)",
            "辦公室電話": "2852 4468"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,編制及訓練組",
            "姓名": "許嘉琳 女士",
            "職位": "行政主任(編制及訓練)1",
            "辦公室電話": "2852 4392"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,編制及訓練組",
            "姓名": "黃嘉豪 先生",
            "職位": "行政主任(編制及訓練)2",
            "辦公室電話": "2852 4752"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,編制及訓練組",
            "姓名": "黃兆威 先生",
            "職位": "文書主任(編制及訓練)",
            "辦公室電話": "2852 4422"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,員工關係及福利及員工管理組",
            "姓名": "廖慧欣 女士",
            "職位": "行政主任(員工關係及福利及員工管理)",
            "辦公室電話": "2852 4485"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,員工關係及福利及員工管理組",
            "姓名": "黃敏婷 女士",
            "職位": "文書主任(員工關係及福利及員工管理)",
            "辦公室電話": "2852 4419"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,聘任組",
            "姓名": "鍾時美 女士",
            "職位": "行政主任(聘任)1",
            "辦公室電話": "2852 4388"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,聘任組",
            "姓名": "何錦斌 先生",
            "職位": "行政主任(聘任)2",
            "辦公室電話": "2852 4750"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,聘任組",
            "姓名": "鄭穎楠 先生",
            "職位": "行政主任(聘任)3",
            "辦公室電話": "2852 4753"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,聘任組",
            "姓名": "郭靜怡 女士",
            "職位": "行政主任(聘任)4",
            "辦公室電話": "2852 4909"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,聘任組",
            "姓名": "謝彩蓮 女士",
            "職位": "文書主任(聘任)1",
            "辦公室電話": "2852 4389"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,聘任組",
            "姓名": "陳文星 先生",
            "職位": "文書主任(聘任)2",
            "辦公室電話": "2852 4995"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,機密檔案室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,打字組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,人事服務組",
            "姓名": "張慧玲 女士",
            "職位": "行政主任(人事)",
            "辦公室電話": "2852 4013"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,人事服務組",
            "姓名": "沈嘉華 女士",
            "職位": "高級文書主任(人事)",
            "辦公室電話": "2852 4391"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,人事服務組",
            "姓名": "譚文達 先生",
            "職位": "文書主任(人事)1",
            "辦公室電話": "2852 4390"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,人事服務組",
            "姓名": "萬耀華 先生",
            "職位": "文書主任(人事)2",
            "辦公室電話": "2852 4567"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,總務及委員會組",
            "姓名": "冼銘俊 先生",
            "職位": "行政主任(委員會及總務)",
            "辦公室電話": "2852 4590"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,總務及委員會組",
            "姓名": "鄭志雄 先生",
            "職位": "高級文書主任(總務)",
            "辦公室電話": "2852 4345"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,總務及委員會組",
            "姓名": "譚瑞玲 女士",
            "職位": "文書主任/委員會及總務",
            "辦公室電話": "2852 4457"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,政府船隊科行政組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科行政組,人事小組",
            "姓名": "王曉瑩 女士",
            "職位": "行政主任／政府船隊(人事)",
            "辦公室電話": "2307 3579"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科行政組,人事小組",
            "姓名": "朱惠蓮 女士",
            "職位": "文書主任／政府船隊(人事)1",
            "辦公室電話": "2307 3568"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科行政組,人事小組",
            "姓名": "林菲儉 女士",
            "職位": "文書主任／政府船隊(人事)2",
            "辦公室電話": "2307 3569"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科行政組,行政及投標小組",
            "姓名": "黃雁文 女士",
            "職位": "行政主任/政府船隊(行政)",
            "辦公室電話": "2307 3570"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科行政組,行政及投標小組",
            "姓名": "梁慧雯 女士",
            "職位": "高級文書主任／政府船隊(行政)",
            "辦公室電話": "2307 3580"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科行政組,行政及投標小組",
            "姓名": "湯翠儀 女士",
            "職位": "文書主任／行政及投標",
            "辦公室電話": "2307 3573"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科行政組,行政及投標小組",
            "姓名": "謝蒂華 女士",
            "職位": "文書主任/保安及總務",
            "辦公室電話": "2307 3699"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,策劃及海事服務及港口管理科秘書處",
            "姓名": "姚一風 先生",
            "職位": "行政主任/策劃及海事服務及港口管理(1)",
            "辦公室電話": "2852 4462"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,策劃及海事服務及港口管理科秘書處",
            "姓名": "黎芷欣 女士",
            "職位": "行政主任/策劃及海事服務及港口管理(2)",
            "辦公室電話": "2852 4465"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,策劃及海事服務及港口管理科秘書處",
            "姓名": "空缺 ",
            "職位": "辦公室事務主任/策劃及海事服務及港口管理(3)",
            "辦公室電話": "2852 4746"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,策劃及海事服務及港口管理科秘書處",
            "姓名": "梁國輝 先生",
            "職位": "高級文書主任/策劃及海事服務及港口管理",
            "辦公室電話": "2852 4466"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,船舶事務及航運政策科秘書處",
            "姓名": "林文琪 女士",
            "職位": "行政主任/船舶事務科及航運政策科(1)",
            "辦公室電話": "2852 3067"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,船舶事務及航運政策科秘書處",
            "姓名": "龔啟宏 先生",
            "職位": "行政主任/船舶事務科及航運政策科(2)",
            "辦公室電話": "2852 4501"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,船舶事務及航運政策科秘書處",
            "姓名": "梁潔芳 女士",
            "職位": "文書主任/船舶事務科",
            "辦公室電話": "2852 4520"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,翻譯組",
            "姓名": "霍慧儀 女士",
            "職位": "高級法定語文主任",
            "辦公室電話": "2852 4349"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,翻譯組",
            "姓名": "黃寶怡 女士",
            "職位": "一級法定語文主任(1)",
            "辦公室電話": "2852 3888"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,翻譯組",
            "姓名": "熊莉莉 女士",
            "職位": "一級法定語文主任(2)",
            "辦公室電話": "2852 3667"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,翻譯組",
            "姓名": "葉穎欣 女士",
            "職位": "二級法定語文主任(1)",
            "辦公室電話": "2852 3665"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,翻譯組",
            "姓名": "葉麗萍 女士",
            "職位": "二級法定語文主任(2)",
            "辦公室電話": "2852 4931"
        },
        {
            "機構": "海事處",
            "部門": "行政秘書處,資訊科技管理組",
            "姓名": "容明偉 先生",
            "職位": "高級資訊科技經理/資訊科技管理組",
            "辦公室電話": "2852 3997"
        },
        {
            "機構": "海事處",
            "部門": "資訊科技管理組,服務及支援小組",
            "姓名": "石嘉曆 先生",
            "職位": "行政主任/資訊科技管理組",
            "辦公室電話": "2852 4394"
        },
        {
            "機構": "海事處",
            "部門": "資訊科技管理組,服務及支援小組",
            "姓名": "李斯力 先生",
            "職位": "文書主任／電腦網絡",
            "辦公室電話": "2852 3071"
        },
        {
            "機構": "海事處",
            "部門": "資訊科技管理組,服務及支援小組",
            "姓名": "劉葉德珍 女士",
            "職位": "文書主任/聯網服務",
            "辦公室電話": "2852 4495"
        },
        {
            "機構": "海事處",
            "部門": "資訊科技管理組,技術小組",
            "姓名": "陸志豪 先生",
            "職位": "資訊科技經理(1)/資訊科技管理組",
            "辦公室電話": "2852 4537"
        },
        {
            "機構": "海事處",
            "部門": "資訊科技管理組,技術小組",
            "姓名": "袁峻翔 先生",
            "職位": "資訊科技經理(2)/資訊科技管理組",
            "辦公室電話": "2852 4536"
        },
        {
            "機構": "海事處",
            "部門": "資訊科技管理組,技術小組",
            "姓名": "潘文通 先生",
            "職位": "資訊科技經理(3)/資訊科技管理組",
            "辦公室電話": "2307 3644"
        },
        {
            "機構": "海事處",
            "部門": "資訊科技管理組,技術小組",
            "姓名": "李炳新 先生",
            "職位": "高級資訊科技主任(1)/資訊科技管理組",
            "辦公室電話": "2852 3894"
        },
        {
            "機構": "海事處",
            "部門": "資訊科技管理組,技術小組",
            "姓名": "曾子良 先生",
            "職位": "高級資訊科技主任(2)/資訊科技管理組",
            "辦公室電話": "2852 4749"
        },
        {
            "機構": "海事處",
            "部門": "資訊科技管理組,技術小組",
            "姓名": "葉恩瀚 先生",
            "職位": "高級資訊科技主任(3)/資訊科技管理組",
            "辦公室電話": "2852 4748"
        },
        {
            "機構": "海事處",
            "部門": "資訊科技管理組,技術小組",
            "姓名": "陳嘉欣 女士",
            "職位": "署理高級資訊科技主任(4)/資訊科技管理組",
            "辦公室電話": "2852 4917"
        },
        {
            "機構": "海事處",
            "部門": "資訊科技管理組,技術小組",
            "姓名": "潘志賢 先生",
            "職位": "高級資訊科技主任(5)/資訊科技管理組",
            "辦公室電話": "2852 4535"
        },
        {
            "機構": "海事處",
            "部門": "資訊科技管理組,技術小組",
            "姓名": "鄺啓豪 先生",
            "職位": "高級資訊科技主任(6)/資訊科技管理組",
            "辦公室電話": "2370 0356"
        },
        {
            "機構": "海事處",
            "部門": "資訊科技管理組,技術小組",
            "姓名": "鄧淦文 先生",
            "職位": "資訊科技主任(1)/資訊科技管理組",
            "辦公室電話": "2852 3003"
        },
        {
            "機構": "海事處",
            "部門": "資訊科技管理組,技術小組",
            "姓名": "何健朗 先生",
            "職位": "資訊科技主任(2)/資訊科技管理組",
            "辦公室電話": "2852 4917"
        },
        {
            "機構": "海事處",
            "部門": "資訊科技管理組,技術小組",
            "姓名": "陳嘉欣 女士",
            "職位": "資訊科技主任(3)/資訊科技管理組",
            "辦公室電話": "2852 4901"
        },
        {
            "機構": "海事處",
            "部門": "資訊科技管理組,技術小組",
            "姓名": "宣大容 先生",
            "職位": "資訊科技主任(4)/資訊科技管理組",
            "辦公室電話": "2307 3797"
        },
        {
            "機構": "海事處",
            "部門": "資訊科技管理組,技術小組",
            "姓名": "嚴影珊 女士",
            "職位": "資訊科技主任(5)/資訊科技管理組",
            "辦公室電話": "2307 3613"
        },
        {
            "機構": "海事處",
            "部門": "資訊科技管理組,技術小組",
            "姓名": "何啟江 先生",
            "職位": "資訊科技主任(6)/資訊科技管理組",
            "辦公室電話": "2852 4748"
        },
        {
            "機構": "海事處",
            "部門": "行政部,財務組",
            "姓名": "姚忠 先生",
            "職位": "總庫務會計師",
            "辦公室電話": "2852 4348"
        },
        {
            "機構": "海事處",
            "部門": "行政部,財務組",
            "姓名": "董美儀 女士",
            "職位": "高級庫務會計師／財務",
            "辦公室電話": "2852 4365"
        },
        {
            "機構": "海事處",
            "部門": "行政部,財務組",
            "姓名": "鍾家良 先生",
            "職位": "兼職採購顧問",
            "辦公室電話": "2852 3668"
        },
        {
            "機構": "海事處",
            "部門": "財務組,財務會計小組",
            "姓名": "鄧適烈 先生",
            "職位": "高級會計主任／財務會計",
            "辦公室電話": "2852 4354"
        },
        {
            "機構": "海事處",
            "部門": "財務會計小組,開支組",
            "姓名": "吳慧文 女士",
            "職位": "高級文書主任／財務會計組",
            "辦公室電話": "2852 4356"
        },
        {
            "機構": "海事處",
            "部門": "財務會計小組,開支組",
            "姓名": "蕭桂萍 女士",
            "職位": "文書主任／開支(1)",
            "辦公室電話": "2852 4359"
        },
        {
            "機構": "海事處",
            "部門": "財務會計小組,開支組",
            "姓名": "空缺 ",
            "職位": "文書主任／開支(2)",
            "辦公室電話": "2852 4352"
        },
        {
            "機構": "海事處",
            "部門": "財務會計小組,開支組",
            "姓名": "張玉蘭 女士",
            "職位": "文書主任／開支(3)",
            "辦公室電話": "2852 4351"
        },
        {
            "機構": "海事處",
            "部門": "財務會計小組,收入組",
            "姓名": "譚啟泰 先生",
            "職位": "二級會計主任／財務會計",
            "辦公室電話": "2852 4355"
        },
        {
            "機構": "海事處",
            "部門": "財務會計小組,收入組",
            "姓名": "黃嘉明 先生",
            "職位": "文書主任／收入(1)",
            "辦公室電話": "2852 4357"
        },
        {
            "機構": "海事處",
            "部門": "財務會計小組,收費處",
            "姓名": "文紫華 女士",
            "職位": "文書主任／收入(2)",
            "辦公室電話": "2852 4957"
        },
        {
            "機構": "海事處",
            "部門": "財務組,政府船塢會計小組",
            "姓名": "黃金玲 女士",
            "職位": "庫務會計師/政府船塢",
            "辦公室電話": "2307 3595"
        },
        {
            "機構": "海事處",
            "部門": "財務組,政府船塢會計小組",
            "姓名": "陳楚楠 先生",
            "職位": "二級會計主任/政府船塢",
            "辦公室電話": "2307 3581"
        },
        {
            "機構": "海事處",
            "部門": "財務組,政府船塢會計小組",
            "姓名": "戚美玲 女士",
            "職位": "文書主任／政府船塢開支",
            "辦公室電話": "2307 3591"
        },
        {
            "機構": "海事處",
            "部門": "財務組,管理會計小組",
            "姓名": "楊銘 先生",
            "職位": "庫務會計師／管理會計",
            "辦公室電話": "2852 4353"
        },
        {
            "機構": "海事處",
            "部門": "財務組,管理會計小組",
            "姓名": "何慧儀 女士",
            "職位": "一級會計主任／管理會計",
            "辦公室電話": "2852 4344"
        },
        {
            "機構": "海事處",
            "部門": "財務組,物料服務小組",
            "姓名": "黃榮忠 先生",
            "職位": "高級物料供應主任/物料服務組",
            "辦公室電話": "2307 3529"
        },
        {
            "機構": "海事處",
            "部門": "財務組,物料服務小組",
            "姓名": "陳慢勝 先生",
            "職位": "兼職物流主任",
            "辦公室電話": "2307 3811"
        },
        {
            "機構": "海事處",
            "部門": "財務組,物料服務小組",
            "姓名": "梁成德 先生",
            "職位": "物料供應主任/物料服務組",
            "辦公室電話": "2307 3528"
        },
        {
            "機構": "海事處",
            "部門": "財務組,物料服務小組",
            "姓名": "曾子豪 先生",
            "職位": "助理物料供應主任/採購單位",
            "辦公室電話": "2307 3517"
        },
        {
            "機構": "海事處",
            "部門": "財務組,物料服務小組",
            "姓名": "黎錦豪 先生",
            "職位": "高級物料供應員/物料服務小組",
            "辦公室電話": "2307 3803"
        },
        {
            "機構": "海事處",
            "部門": "財務組,物料服務小組",
            "姓名": "王偑華 女士",
            "職位": "一級物料供應員/本地採購",
            "辦公室電話": "2307 3519"
        },
        {
            "機構": "海事處",
            "部門": "財務組,物料服務小組",
            "姓名": "鍾燕怡 女士",
            "職位": "一級物料供應員/本地採購",
            "辦公室電話": "2307 3805"
        },
        {
            "機構": "海事處",
            "部門": "財務組,內部稽核組",
            "姓名": "麥安基 先生",
            "職位": "庫務會計師/內部稽核",
            "辦公室電話": "2852 4366"
        },
        {
            "機構": "海事處",
            "部門": "財務組,內部稽核組",
            "姓名": "黃婷婷 女士",
            "職位": "二級會計主任/內部稽核",
            "辦公室電話": "2852 4745"
        },
        {
            "機構": "海事處",
            "部門": "行政部,新聞及公共關係組",
            "姓名": "鄧敏芝 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2852 4423"
        },
        {
            "機構": "海事處",
            "部門": "行政部,新聞及公共關係組",
            "姓名": "趙欣欣 女士",
            "職位": "助理新聞主任",
            "辦公室電話": "2852 4425"
        },
        {
            "機構": "海事處",
            "部門": "海事處,政府船隊科",
            "姓名": "卓訓璘 先生",
            "職位": "助理處長/政府船隊",
            "辦公室電話": "2307 3600"
        },
        {
            "機構": "海事處",
            "部門": "海事處,政府船隊科",
            "姓名": "余英偉 先生",
            "職位": "總經理/政府船塢",
            "辦公室電話": "2307 3602"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,行動組",
            "姓名": "劉志成 先生",
            "職位": "高級船隊經理",
            "辦公室電話": "2307 3614"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,行動組",
            "姓名": "梁兆墀 先生",
            "職位": "船隊行動經理",
            "辦公室電話": "2307 3615"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,行動組",
            "姓名": "馮漢明 先生",
            "職位": "船隊調配主任",
            "辦公室電話": "2307 3622"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,行動組",
            "姓名": "祁炳章 先生",
            "職位": "一級海事督察/船隊行動(1)",
            "辦公室電話": "2307 3681"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,行動組",
            "姓名": "黃嘉桃 女士",
            "職位": "一級海事督察/船隊行動(2)",
            "辦公室電話": "2307 3621"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,行動組",
            "姓名": "任國鴻 先生",
            "職位": "培訓主任(甲板)/船隊行動組",
            "辦公室電話": "2307 3735"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,行動組",
            "姓名": "梁志恆 先生",
            "職位": "培訓主任(輪機)/船隊行動組",
            "辦公室電話": "2307 3684"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,維修組",
            "姓名": "鄭耀光 先生",
            "職位": "高級驗船主任／維修及支援(1)",
            "辦公室電話": "2307 3468"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,維修組",
            "姓名": "劉人 先生",
            "職位": "驗船主任／維修及支援(1)",
            "辦公室電話": "2307 3469"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,維修組",
            "姓名": "周安國 先生",
            "職位": "驗船主任／維修及支援(2)",
            "辦公室電話": "2307 3470"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第一小組",
            "姓名": "林德明 先生",
            "職位": "船塢主任(機械)",
            "辦公室電話": "2307 3513"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第一小組",
            "姓名": "林耀文 先生",
            "職位": "高級電氣督察/維修第一小組",
            "辦公室電話": "2307 3508"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第一小組",
            "姓名": "潘永強 先生",
            "職位": "高級機械督察/第一小組,維修組",
            "辦公室電話": "2307 3503"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第一小組",
            "姓名": "陳兆興 先生",
            "職位": "高級驗船督察/維修第一小組",
            "辦公室電話": "2307 3486"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第一小組",
            "姓名": "葉暢達 先生",
            "職位": "機械督察(1)/維修第一小組",
            "辦公室電話": "2307 3510"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第一小組",
            "姓名": "梁煜華 先生",
            "職位": "機械督察(2)/維修第一小組",
            "辦公室電話": "2307 3501"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第一小組",
            "姓名": "周圖銳 先生",
            "職位": "驗船督察/維修組,第一小組",
            "辦公室電話": "2307 3502"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第一小組",
            "姓名": "陳萱蔚 女士",
            "職位": "助理驗船督察(1)/維修第一小組",
            "辦公室電話": "2307 3546"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第一小組",
            "姓名": "鄭昇展 先生",
            "職位": "助理驗船督察(2)/維修組,第一小組",
            "辦公室電話": "2307 3506"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第一小組",
            "姓名": "袁炳燈 先生",
            "職位": "驗船督察/前線基地",
            "辦公室電話": "2307 3514"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第二小組",
            "姓名": "譚國強 先生",
            "職位": "船塢主任 (電氣)",
            "辦公室電話": "2307 3446"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第二小組",
            "姓名": "姚火明 先生",
            "職位": "高級機械督察/維修第二小組",
            "辦公室電話": "2307 3891"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第二小組",
            "姓名": "陳志強 先生",
            "職位": "高級驗船督察/維修第二小組",
            "辦公室電話": "2307 3628"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第二小組",
            "姓名": "顧家和 先生",
            "職位": "機械督察(1)/維修第二小組",
            "辦公室電話": "2307 3449"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第二小組",
            "姓名": "程遠其 先生",
            "職位": "機械督察(2)/維修第二小組",
            "辦公室電話": "2307 3443"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第二小組",
            "姓名": "蔡志偉 先生",
            "職位": "驗船督察(1)/維修第二小組",
            "辦公室電話": "2307 3401"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第二小組",
            "姓名": "李飛達 先生",
            "職位": "驗船督察(2)/維修第二小組",
            "辦公室電話": "2307 3518"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第二小組",
            "姓名": "楊玉麟 先生",
            "職位": "電氣督察/維修第二小組",
            "辦公室電話": "2307 3894"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第二小組",
            "姓名": "楊文雄 先生",
            "職位": "助理驗船督察(1)/維修第二小組",
            "辦公室電話": "2307 3403"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第二小組",
            "姓名": "黃凱謙 先生",
            "職位": "助理驗船督察(2)/維修第二小組",
            "辦公室電話": "2307 3467"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第三小組",
            "姓名": "李建中 先生",
            "職位": "船塢主任 (船體)",
            "辦公室電話": "2307 3511"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第三小組",
            "姓名": "林貴榮 先生",
            "職位": "高級電氣督察/維修第三小組",
            "辦公室電話": "2307 3629"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第三小組",
            "姓名": "黃兆棠 先生",
            "職位": "高級機械督察/維修第三小組",
            "辦公室電話": "2307 3496"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第三小組",
            "姓名": "馮偉文 先生",
            "職位": "高級驗船督察/維修第三小組",
            "辦公室電話": "2307 3482"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第三小組",
            "姓名": "梁偉強 先生",
            "職位": "機械督察(1)/維修第三小組",
            "辦公室電話": "2307 3490"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第三小組",
            "姓名": "朱作屏 先生",
            "職位": "機械督察(2)/維修第三小組",
            "辦公室電話": "2307 3493"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第三小組",
            "姓名": "李淦明 先生",
            "職位": "電氣督察/維修第三小組",
            "辦公室電話": "2307 3495"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第三小組",
            "姓名": "陳俊穎 先生",
            "職位": "驗船督察(1)/維修組第三小組",
            "辦公室電話": "2307 3402"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第三小組",
            "姓名": "施鑫雄 先生",
            "職位": "驗船督察(2)/維修第三小組",
            "辦公室電話": "2307 3478"
        },
        {
            "機構": "海事處",
            "部門": "維修組,第三小組",
            "姓名": "馮展耀 先生",
            "職位": "助理驗船督察/維修組,第三小組",
            "辦公室電話": "2307 3477"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,支援服務組",
            "姓名": "李國偉 先生",
            "職位": "高級驗船主任／維修及支援(2)",
            "辦公室電話": "2307 3649"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,支援服務組",
            "姓名": "陳富 先生",
            "職位": "技術服務經理",
            "辦公室電話": "2307 3650"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,支援服務組",
            "姓名": "李強 先生",
            "職位": "船塢服務經理",
            "辦公室電話": "2307 3611"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,支援服務分組",
            "姓名": "甘智輝 先生",
            "職位": "文書主任／支援服務",
            "辦公室電話": "2307 3642"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,資訊科技管理分組",
            "姓名": "蔡志強 先生",
            "職位": "高級機械督察/資訊科技管理分組",
            "辦公室電話": "2307 3627"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,資訊科技管理分組",
            "姓名": "趙頌詩 先生",
            "職位": "合約高級資訊科技主任/資訊科技管理分組",
            "辦公室電話": "2307 3646"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,資訊科技管理分組",
            "姓名": "張星杰 先生",
            "職位": "合約資訊科技主任(1)/資訊科技管理分組",
            "辦公室電話": "2307 3739"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,資訊科技管理分組",
            "姓名": "莊天爵 先生",
            "職位": "合約資訊科技主任(2)/資訊科技管理分組",
            "辦公室電話": "2307 3625"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,物料供應及管理分組",
            "姓名": "梁明光 先生",
            "職位": "高級機械督察/物料供應及管理分組",
            "辦公室電話": "2307 3637"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,物料供應及管理分組",
            "姓名": "陳世莊 先生",
            "職位": "機械督察(1)/物料供應及管理分組",
            "辦公室電話": "2307 3636"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,物料供應及管理分組",
            "姓名": "盧家華 先生",
            "職位": "機械督察(2)/物料供應及管理分組",
            "辦公室電話": "2307 3635"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,物料供應及管理分組",
            "姓名": "凌國雄 先生",
            "職位": "驗船督察/物料供應及管理分組",
            "辦公室電話": "2307 3638"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,物料供應及管理分組",
            "姓名": "余慧盈 女士",
            "職位": "助理驗船督察(1)/物料供應及管理分組",
            "辦公室電話": "2307 3515"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,物料供應及管理分組",
            "姓名": "空缺 ",
            "職位": "助理驗船督察(2)/物料供應及管理分組",
            "辦公室電話": "2307 3634"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,修船統籌及試航分組",
            "姓名": "馮柏強 先生",
            "職位": "高級機械督察/修船統籌及試航分組",
            "辦公室電話": "2307 3488"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,修船統籌及試航分組",
            "姓名": "梁柏謙 先生",
            "職位": "機械督察/修船統籌及試航",
            "辦公室電話": "2307 3489"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,船塢服務分組",
            "姓名": "梁廣就 先生",
            "職位": "高級驗船督察/船塢服務分組",
            "辦公室電話": "2307 3626"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,船塢服務分組",
            "姓名": "劉喜貴 先生",
            "職位": "驗船督察/船塢服務",
            "辦公室電話": "2307 3464"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,設備維修分組",
            "姓名": "鄭偉業 先生",
            "職位": "高級機械督察/設備維修",
            "辦公室電話": "2307 3640"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,設備維修分組",
            "姓名": "戴偉興 先生",
            "職位": "機械督察/設備維修",
            "辦公室電話": "2307 3641"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,設備維修分組",
            "姓名": "鄧煒民 先生",
            "職位": "驗船督察(電氣)/設備維修",
            "辦公室電話": "2307 3633"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,設備維修分組",
            "姓名": "袁康泰 先生",
            "職位": "助理驗船督察/設備維修",
            "辦公室電話": "2307 3645"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,工業安全組",
            "姓名": "黃敬偉 先生",
            "職位": "工業安全經理/工業安全組",
            "辦公室電話": "2307 3610"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,工業安全組",
            "姓名": "陳錦源 先生",
            "職位": "高級驗船督察/工業安全組",
            "辦公室電話": "2307 3647"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,工業安全組",
            "姓名": "葉偉明 先生",
            "職位": "驗船督察/工業安全組",
            "辦公室電話": "2307 3648"
        },
        {
            "機構": "海事處",
            "部門": "支援服務組,工業安全組",
            "姓名": "張駿樑 先生",
            "職位": "助理驗船督察/工業安全組",
            "辦公室電話": "2307 3648"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,政府新建船舶組",
            "姓名": "余建中 先生",
            "職位": "高級驗船主任/政府新建船舶組(1)",
            "辦公室電話": "2307 3407"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,政府新建船舶組",
            "姓名": "劉有華 先生",
            "職位": "高級驗船主任/政府新建船舶組(2)",
            "辦公室電話": "2307 3413"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,政府新建船舶組",
            "姓名": "許達忠 先生",
            "職位": "驗船主任(船舶1)/政府新建船舶組",
            "辦公室電話": "2307 3410"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,政府新建船舶組",
            "姓名": "何其光 先生",
            "職位": "驗船主任(船舶2)/政府新建船舶組",
            "辦公室電話": "2307 3408"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,政府新建船舶組",
            "姓名": "黎崇堅 先生",
            "職位": "驗船主任(船舶3)/政府新建船舶組",
            "辦公室電話": "2307 3419"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,政府新建船舶組",
            "姓名": "葉定強 先生",
            "職位": "驗船主任(輪機及船舶1)/政府新建船舶組",
            "辦公室電話": "2307 3412"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,政府新建船舶組",
            "姓名": "空缺 ",
            "職位": "驗船主任(輪機及船舶2)/政府新建船舶組",
            "辦公室電話": "2307 3412"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,政府新建船舶組",
            "姓名": "周少華 先生",
            "職位": "海事主任/政府新建船舶組",
            "辦公室電話": "2307 3421"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,政府新建船舶組",
            "姓名": "陳毅明 先生",
            "職位": "助理驗船督察(1)/政府新建船舶組",
            "辦公室電話": "2307 3436"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,政府新建船舶組",
            "姓名": "鄧偉培 先生",
            "職位": "助理驗船督察(2)/政府新建船舶組",
            "辦公室電話": "2307 3436"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,政府新建船舶組",
            "姓名": "麥志堅 先生",
            "職位": "高級驗船督察/政府新建船舶組(1)",
            "辦公室電話": "2307 3414"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,政府新建船舶組",
            "姓名": "劉建華 先生",
            "職位": "高級驗船督察/政府新建船舶組(2)",
            "辦公室電話": "2307 3435"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,政府新建船舶組",
            "姓名": "吳展耀 先生",
            "職位": "驗船督察(船體及甲板)1/政府新建船舶組",
            "辦公室電話": "2307 3418"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,政府新建船舶組",
            "姓名": "梁進麒 先生",
            "職位": "驗船督察(船體及甲板)2/政府新建船舶組",
            "辦公室電話": "2307 3420"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,政府新建船舶組",
            "姓名": "空缺 ",
            "職位": "驗船督察(船體及甲板)3/政府新建船舶組",
            "辦公室電話": "2307 3415"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,政府新建船舶組",
            "姓名": "李均能 先生",
            "職位": "驗船督察(機械1)/政府新建船舶組",
            "辦公室電話": "2307 3416"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,政府新建船舶組",
            "姓名": "葉永佳 先生",
            "職位": "驗船督察(機械2)/政府新建船舶組",
            "辦公室電話": "2307 3409"
        },
        {
            "機構": "海事處",
            "部門": "政府船隊科,政府新建船舶組",
            "姓名": "張賽蓮 女士",
            "職位": "高級文書主任/政府新建船舶組",
            "辦公室電話": "2307 3422"
        },
        {
            "機構": "海事處",
            "部門": "海事處,策劃及海事服務科",
            "姓名": "陳卓生 先生",
            "職位": "助理處長/策劃及海事服務",
            "辦公室電話": "2852 4403"
        },
        {
            "機構": "海事處",
            "部門": "策劃及海事服務科,策劃、發展協調及港口保安部",
            "姓名": "陳福昭 先生",
            "職位": "總經理/策劃、發展協調及港口保安",
            "辦公室電話": "2852 4405"
        },
        {
            "機構": "海事處",
            "部門": "策劃、發展協調及港口保安部,策劃及發展協調組(1)",
            "姓名": "孫有金 先生",
            "職位": "高級海事主任/策劃及發展協調(1)",
            "辦公室電話": "2852 4350"
        },
        {
            "機構": "海事處",
            "部門": "策劃、發展協調及港口保安部,策劃及發展協調組(1)",
            "姓名": "李大徽 先生",
            "職位": "海事經理/策劃及發展協調(1)",
            "辦公室電話": "2852 4393"
        },
        {
            "機構": "海事處",
            "部門": "策劃、發展協調及港口保安部,策劃及發展協調組(1)",
            "姓名": "尤龍華 先生",
            "職位": "高級助理船務主任/特別職務",
            "辦公室電話": "2852 4469"
        },
        {
            "機構": "海事處",
            "部門": "策劃、發展協調及港口保安部,策劃及發展協調組(2)",
            "姓名": "黃紹輝 先生",
            "職位": "高級海事主任/策劃及發展協調(2)",
            "辦公室電話": "2852 4453"
        },
        {
            "機構": "海事處",
            "部門": "策劃、發展協調及港口保安部,策劃及發展協調組(2)",
            "姓名": "劉永堅 先生",
            "職位": "海事經理/策劃及發展協調(2)",
            "辦公室電話": "2852 4435"
        },
        {
            "機構": "海事處",
            "部門": "策劃、發展協調及港口保安部,策劃及發展協調組(3)",
            "姓名": "陳炳輝 先生",
            "職位": "高級海事主任/策劃及發展協調(3)",
            "辦公室電話": "2852 4386"
        },
        {
            "機構": "海事處",
            "部門": "策劃、發展協調及港口保安部,策劃及發展協調組(3)",
            "姓名": "陸紹長 先生",
            "職位": "海事經理/特別職務",
            "辦公室電話": "2852 4381"
        },
        {
            "機構": "海事處",
            "部門": "策劃、發展協調及港口保安部,策劃及發展協調組(3)",
            "姓名": "關美琪 女士",
            "職位": "高級助理船務主任/策劃及發展協調(3)",
            "辦公室電話": "2852 4445"
        },
        {
            "機構": "海事處",
            "部門": "策劃、發展協調及港口保安部,港口保安行政組",
            "姓名": "何景培先生(由3.7.2018至8.8.2018培訓及公幹) ",
            "職位": "高級海事主任/港口保安行政",
            "辦公室電話": "2852 4429"
        },
        {
            "機構": "海事處",
            "部門": "策劃、發展協調及港口保安部,港口保安行政組",
            "姓名": "黃昭宇 先生",
            "職位": "海事主任／港口保安行政",
            "辦公室電話": "2852 4847"
        },
        {
            "機構": "海事處",
            "部門": "策劃、發展協調及港口保安部,統計組",
            "姓名": "黃雅賢 女士",
            "職位": "高級統計師",
            "辦公室電話": "2852 3657"
        },
        {
            "機構": "海事處",
            "部門": "策劃、發展協調及港口保安部,統計組",
            "姓名": "陳妙瑜 女士",
            "職位": "一級統計主任",
            "辦公室電話": "2852 3662"
        },
        {
            "機構": "海事處",
            "部門": "策劃及海事服務科,海事服務部",
            "姓名": "李建邦 先生",
            "職位": "總經理/海事服務",
            "辦公室電話": "2852 4451"
        },
        {
            "機構": "海事處",
            "部門": "海事服務部,港口後勤組",
            "姓名": "廖幹文 先生",
            "職位": "高級海事主任/港口後勤",
            "辦公室電話": "2852 4454"
        },
        {
            "機構": "海事處",
            "部門": "港口後勤組,輔航設備及繫泡小組",
            "姓名": "梁方祹 先生",
            "職位": "輔航設備監督/輔航設備及繫泡",
            "辦公室電話": "2307 3782"
        },
        {
            "機構": "海事處",
            "部門": "港口後勤組,輔航設備及繫泡小組",
            "姓名": "梁耀光 先生",
            "職位": "助理輔航設備監督/輔航設備及繫泡(1)",
            "辦公室電話": "2307 3761"
        },
        {
            "機構": "海事處",
            "部門": "港口後勤組,輔航設備及繫泡小組",
            "姓名": "鄭國基 先生",
            "職位": "助理輔航設備監督/輔航設備及繫泡(2)",
            "辦公室電話": "2307 3764"
        },
        {
            "機構": "海事處",
            "部門": "港口後勤組,輔航設備及繫泡小組",
            "姓名": "胡保強 先生",
            "職位": "助理電氣督察/輔航設備及繫泡",
            "辦公室電話": "2307 3763"
        },
        {
            "機構": "海事處",
            "部門": "港口後勤組,輔航設備及繫泡小組",
            "姓名": "周子豪 先生",
            "職位": "助理船務督察/輔航設備及繫泡",
            "辦公室電話": "2307 3757"
        },
        {
            "機構": "海事處",
            "部門": "港口後勤組,輔航設備及繫泡小組",
            "姓名": "阮偉安 先生",
            "職位": "高級助理船務主任/輔航設備及擊泡",
            "辦公室電話": "2307 3784"
        },
        {
            "機構": "海事處",
            "部門": "港口後勤組,污染控制小組",
            "姓名": "吳榮耀 先生",
            "職位": "海事主任/污染控制小組",
            "辦公室電話": "2852 3581"
        },
        {
            "機構": "海事處",
            "部門": "港口後勤組,污染控制小組",
            "姓名": "李天成 先生",
            "職位": "高級助理船務主任/污染控制小組",
            "辦公室電話": "2852 4450"
        },
        {
            "機構": "海事處",
            "部門": "海事服務部,客運碼頭組",
            "姓名": "何自平 先生",
            "職位": "高級海事主任/客運碼頭",
            "辦公室電話": "2547 4026"
        },
        {
            "機構": "海事處",
            "部門": "海事服務部,客運碼頭組",
            "姓名": "袁健森 先生",
            "職位": "海事主任/客運碼頭",
            "辦公室電話": "2547 4039"
        },
        {
            "機構": "海事處",
            "部門": "客運碼頭組,港澳碼頭小組",
            "姓名": "鄭毅勉 先生",
            "職位": "海事監督/客運碼頭(1)",
            "辦公室電話": "2547 4233"
        },
        {
            "機構": "海事處",
            "部門": "客運碼頭組,港澳碼頭小組",
            "姓名": "張群輝先生(由3.7.2018至3.8.2018放假) ",
            "職位": "高級助理船務主任/客運碼頭",
            "辦公室電話": "2547 1312"
        },
        {
            "機構": "海事處",
            "部門": "客運碼頭組,中國客運碼頭小組",
            "姓名": "曾健明 先生",
            "職位": "海事監督/客運碼頭(2)",
            "辦公室電話": "2738 2904"
        },
        {
            "機構": "海事處",
            "部門": "客運碼頭組,屯門客運碼頭小組",
            "姓名": "鄧國倫 先生",
            "職位": "助理海事監督/屯門客運碼頭",
            "辦公室電話": "2325 7206"
        },
        {
            "機構": "海事處",
            "部門": "海事服務部,貨物裝卸組",
            "姓名": "陳文成 先生",
            "職位": "高級海事主任/貨物裝卸",
            "辦公室電話": "2852 4452"
        },
        {
            "機構": "海事處",
            "部門": "海事服務部,貨物裝卸組",
            "姓名": "陸建建 先生",
            "職位": "海事主任/貨物裝卸(1)",
            "辦公室電話": "2852 3656"
        },
        {
            "機構": "海事處",
            "部門": "海事服務部,貨物裝卸組",
            "姓名": "張鐵軍 先生",
            "職位": "海事經理/貨物裝卸(2)",
            "辦公室電話": "2492 7205"
        },
        {
            "機構": "海事處",
            "部門": "海事服務部,貨物裝卸組",
            "姓名": "鍾佑泰 先生",
            "職位": "高級助理船務主任/貨物裝卸(1)",
            "辦公室電話": "2492 7964"
        },
        {
            "機構": "海事處",
            "部門": "海事服務部,貨物裝卸組",
            "姓名": "吳子康 先生",
            "職位": "高級助理船務主任/貨物裝卸(2)",
            "辦公室電話": "2492 1865"
        },
        {
            "機構": "海事處",
            "部門": "策劃及海事服務科,海道測量部",
            "姓名": "周俊鳴 先生",
            "職位": "海道測量師",
            "辦公室電話": "2504 0363"
        },
        {
            "機構": "海事處",
            "部門": "策劃及海事服務科,海道測量部",
            "姓名": "張欣儀 女士",
            "職位": "行政主任/海道測量部",
            "辦公室電話": "2504 0130"
        },
        {
            "機構": "海事處",
            "部門": "策劃及海事服務科,海道測量部",
            "姓名": "馬綺玲 女士",
            "職位": "文書主任/海道測量部",
            "辦公室電話": "2504 0711"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,製圖組",
            "姓名": "黃振權 先生",
            "職位": "副海道測量師(1)",
            "辦公室電話": "2504 0210"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,製圖組",
            "姓名": "陳昌億 先生",
            "職位": "助理海道測量師/製圖(1)",
            "辦公室電話": "2504 0162"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,製圖組",
            "姓名": "潘雅宜 女士",
            "職位": "助理海道測量師/製圖(2)",
            "辦公室電話": "2504 0224"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,製圖組",
            "姓名": "沈樂恆 先生",
            "職位": "助理海道測量師/製圖(3)",
            "辦公室電話": "2504 1118"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,製圖組",
            "姓名": "馬錦文 先生",
            "職位": "首席技術主任/製圖",
            "辦公室電話": "2504 0368"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,製圖組",
            "姓名": "林志儉 先生",
            "職位": "高級技術主任/製圖(1)",
            "辦公室電話": "2504 0701"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,製圖組",
            "姓名": "梁炳昌 先生",
            "職位": "高級技術主任/製圖(2)",
            "辦公室電話": "2504 0656"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,製圖組",
            "姓名": "邱育賢 女士",
            "職位": "高級技術主任/製圖(3)",
            "辦公室電話": "2504 0701"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,製圖組",
            "姓名": "雷綺樺 女士",
            "職位": "高級技術主任/製圖(4)",
            "辦公室電話": "2504 0592"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,測量組",
            "姓名": "張和祥 先生",
            "職位": "副海道測量師(2)",
            "辦公室電話": "2504 0733"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,測量組",
            "姓名": "林佳榮 先生",
            "職位": "助理海道測量師/測量(1)",
            "辦公室電話": "2504 0269"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,測量組",
            "姓名": "空缺 ",
            "職位": "助理海道測量師/測量(2)",
            "辦公室電話": "2504 0134"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,測量組",
            "姓名": "郭景鴻 先生",
            "職位": "助理海道測量師/測量(3)",
            "辦公室電話": "2504 0364"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,測量組",
            "姓名": "林鑌 先生",
            "職位": "首席測量主任",
            "辦公室電話": "2504 0180"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,測量組",
            "姓名": "鄭范萱 先生",
            "職位": "高級測量主任(1)",
            "辦公室電話": "2504 0148"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,測量組",
            "姓名": "黃家蕙 女士",
            "職位": "高級測量主任(2)",
            "辦公室電話": "2504 0192"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,測量組",
            "姓名": "何而佳 先生",
            "職位": "高級測量主任(3)",
            "辦公室電話": "2504 0191"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,測量組",
            "姓名": "吳統謙 先生",
            "職位": "高級測量主任(4)",
            "辦公室電話": "2504 0213"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,東亞區域電子海圖協調中心",
            "姓名": "陳啟康 先生",
            "職位": "東亞區域電子海圖協調中心經理",
            "辦公室電話": "2504 0257"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,東亞區域電子海圖協調中心",
            "姓名": "易建華 先生",
            "職位": "助理東亞區域電子海圖協調中心經理",
            "辦公室電話": "2504 1403"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,東亞區域電子海圖協調中心",
            "姓名": "施永恩 女士",
            "職位": "總地理數據主任／區域電子海圖協調中心",
            "辦公室電話": "2504 0267"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,東亞區域電子海圖協調中心",
            "姓名": "陳耀邦 先生",
            "職位": "高級地理數據主任／區域電子海圖協調中心(1)",
            "辦公室電話": "2504 1344"
        },
        {
            "機構": "海事處",
            "部門": "海道測量部,東亞區域電子海圖協調中心",
            "姓名": "李玉群 女士",
            "職位": "高級地理數據主任／區域電子海圖協調中心(2)",
            "辦公室電話": "2504 1233"
        },
        {
            "機構": "海事處",
            "部門": "海事處,港口管理科",
            "姓名": "黎志東 先生, JP",
            "職位": "助理處長/港口管理",
            "辦公室電話": "2852 4541"
        },
        {
            "機構": "海事處",
            "部門": "海事處,港口管理科",
            "姓名": "羅立强 先生",
            "職位": "總經理／特別職務",
            "辦公室電話": "2852 4382"
        },
        {
            "機構": "海事處",
            "部門": "港口管理科,船隻航行監察部",
            "姓名": "王永洪 先生",
            "職位": "總經理/船隻航行監察",
            "辦公室電話": "2852 4456"
        },
        {
            "機構": "海事處",
            "部門": "船隻航行監察部,船隻交通組",
            "姓名": "黃繼河 先生",
            "職位": "高級海事主任/船隻航行監察中心",
            "辦公室電話": "2233 7813"
        },
        {
            "機構": "海事處",
            "部門": "船隻交通組,船隻航運監察中心",
            "姓名": "吳韋漩 先生",
            "職位": "海事主任/船隻航行監察中心(1)",
            "辦公室電話": "2233 7810"
        },
        {
            "機構": "海事處",
            "部門": "船隻交通組,船隻航運監察中心",
            "姓名": "潘迦迪 先生",
            "職位": "海事主任/船隻航行監察中心(2)",
            "辦公室電話": "2233 7811"
        },
        {
            "機構": "海事處",
            "部門": "船隻交通組,船隻航運監察中心",
            "姓名": "姜沛泯 先生",
            "職位": "海事主任/船隻航行監察中心(3)",
            "辦公室電話": "2233 7818"
        },
        {
            "機構": "海事處",
            "部門": "船隻交通組,船隻航運監察中心",
            "姓名": "馮堃耀 先生",
            "職位": "海事主任/船隻航行監察中心(4)",
            "辦公室電話": "2233 7852"
        },
        {
            "機構": "海事處",
            "部門": "船隻交通組,船隻航運監察中心",
            "姓名": "空缺 ",
            "職位": "海事主任/船隻航行監察中心(5)",
            "辦公室電話": "2233 7811"
        },
        {
            "機構": "海事處",
            "部門": "船隻交通組,葵涌海上交通控制站",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "海事處",
            "部門": "船隻交通組,領航小組",
            "姓名": "鄧英傑 先生",
            "職位": "海事總理/領航",
            "辦公室電話": "2233 7812"
        },
        {
            "機構": "海事處",
            "部門": "船隻航行監察部,質素保證及發展組",
            "姓名": "林國旭 先生",
            "職位": "高級海事主任/質素保證及發展",
            "辦公室電話": "2852 4545"
        },
        {
            "機構": "海事處",
            "部門": "船隻航行監察部,質素保證及發展組",
            "姓名": "方卓威 先生",
            "職位": "海事主任/質素保證",
            "辦公室電話": "2233 7853"
        },
        {
            "機構": "海事處",
            "部門": "船隻航行監察部,質素保證及發展組",
            "姓名": "鄧鴻輝 先生",
            "職位": "海事主任/系統發展",
            "辦公室電話": "2852 4539"
        },
        {
            "機構": "海事處",
            "部門": "船隻航行監察部,搜索及救援組",
            "姓名": "黃振光 先生",
            "職位": "高級海事主任/搜索及救援",
            "辦公室電話": "2233 7868"
        },
        {
            "機構": "海事處",
            "部門": "船隻航行監察部,搜索及救援組",
            "姓名": "潘堯天 先生",
            "職位": "海事主任／海上救援協調中心",
            "辦公室電話": "2233 7996"
        },
        {
            "機構": "海事處",
            "部門": "船隻航行監察部,搜索及救援組",
            "姓名": "王鴻起 先生",
            "職位": "海事經理／海上救援協調中心",
            "辦公室電話": "2233 7996"
        },
        {
            "機構": "海事處",
            "部門": "船隻航行監察部,搜索及救援組",
            "姓名": "吳耀麟 先生",
            "職位": "海事主任／海上救援協調中心",
            "辦公室電話": "2233 7996"
        },
        {
            "機構": "海事處",
            "部門": "船隻航行監察部,搜索及救援組",
            "姓名": "關錦棠 先生",
            "職位": "海事經理／海上救援協調中心",
            "辦公室電話": "2233 7996"
        },
        {
            "機構": "海事處",
            "部門": "船隻航行監察部,搜索及救援組",
            "姓名": "郭嘉謙 先生",
            "職位": "海事主任／海上救援協調中心",
            "辦公室電話": "2233 7996"
        },
        {
            "機構": "海事處",
            "部門": "搜索及救援組,海上緊急事故及海上救援協調中心",
            "姓名": "海上救援協調中心 ",
            "職位": "當值海事主任",
            "辦公室電話": "2233 7996"
        },
        {
            "機構": "海事處",
            "部門": "船隻航行監察部,工程及系統組",
            "姓名": "袁偉業 先生",
            "職位": "高級電子工程師/工程及系統",
            "辦公室電話": "2233 7833"
        },
        {
            "機構": "海事處",
            "部門": "船隻航行監察部,工程及系統組",
            "姓名": "吳國華 先生",
            "職位": "電子工程師/工程及系統(1)",
            "辦公室電話": "2233 7831"
        },
        {
            "機構": "海事處",
            "部門": "船隻航行監察部,工程及系統組",
            "姓名": "傅明新 先生",
            "職位": "電子工程師/工程及系統(2)",
            "辦公室電話": "2233 7832"
        },
        {
            "機構": "海事處",
            "部門": "船隻航行監察部,工程及系統組",
            "姓名": "陸華貴 先生",
            "職位": "電子督察/工程及系統",
            "辦公室電話": "2233 7835"
        },
        {
            "機構": "海事處",
            "部門": "船隻航行監察部,訓練組",
            "姓名": "謝榮松 先生",
            "職位": "高級海事主任/訓練",
            "辦公室電話": "2307 3668"
        },
        {
            "機構": "海事處",
            "部門": "船隻航行監察部,訓練組",
            "姓名": "梁永順 先生",
            "職位": "署理海事主任/訓練(1)",
            "辦公室電話": "2307 3672"
        },
        {
            "機構": "海事處",
            "部門": "船隻航行監察部,訓練組",
            "姓名": "陳國威 先生",
            "職位": "海事經理/訓練(2)",
            "辦公室電話": "2307 3670"
        },
        {
            "機構": "海事處",
            "部門": "船隻航行監察部,訓練組",
            "姓名": "梁永順 先生",
            "職位": "海事監督/訓練",
            "辦公室電話": "2307 3672"
        },
        {
            "機構": "海事處",
            "部門": "港口管理科,港務部",
            "姓名": "陳漢斌先生(由9.7.2018至13.7.2018放假) ",
            "職位": "總經理/港務",
            "辦公室電話": "2852 4410"
        },
        {
            "機構": "海事處",
            "部門": "港務部,海港巡邏組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "海事處",
            "部門": "海港巡邏組,指揮中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "海事處",
            "部門": "海港巡邏組,海港巡邏組(1)",
            "姓名": "陳嘉敏 女士",
            "職位": "高級海事主任/海港巡邏組(1)",
            "辦公室電話": "2928 6376"
        },
        {
            "機構": "海事處",
            "部門": "海港巡邏組,海港巡邏組(1)",
            "姓名": "陳添先生 ",
            "職位": "海事經理/海港巡邏組(行政)",
            "辦公室電話": "2928 6375"
        },
        {
            "機構": "海事處",
            "部門": "海港巡邏組,海港巡邏組(1)",
            "姓名": "謝浩全 先生",
            "職位": "高級助理船務主任/海港巡邏組(行政)",
            "辦公室電話": "2928 6374"
        },
        {
            "機構": "海事處",
            "部門": "海港巡邏組,打撈小組",
            "姓名": "香偉倫 先生",
            "職位": "一級海事督察/打撈",
            "辦公室電話": "2388 0102"
        },
        {
            "機構": "海事處",
            "部門": "海港巡邏組,大角嘴辦事處",
            "姓名": "伍立熙 先生",
            "職位": "海事經理/海港巡邏組(1)",
            "辦公室電話": "2928 6373"
        },
        {
            "機構": "海事處",
            "部門": "海港巡邏組,大角嘴辦事處",
            "姓名": "潘培康 先生",
            "職位": "高級助理船務主任/海港巡邏組(1)",
            "辦公室電話": "2928 6371"
        },
        {
            "機構": "海事處",
            "部門": "海港巡邏組,西貢辦事處",
            "姓名": "王兆軒 先生",
            "職位": "海事主任/海港巡邏組(4)",
            "辦公室電話": "2791 9607"
        },
        {
            "機構": "海事處",
            "部門": "海港巡邏組,西貢辦事處",
            "姓名": "李志偉 先生",
            "職位": "高級助理船務主任/海港巡邏組(4)",
            "辦公室電話": "2665 1782"
        },
        {
            "機構": "海事處",
            "部門": "海港巡邏組,大埔辦事處",
            "姓名": "王兆軒 先生",
            "職位": "海事主任/海港巡邏組(4)",
            "辦公室電話": "2791 9607"
        },
        {
            "機構": "海事處",
            "部門": "海港巡邏組,大埔辦事處",
            "姓名": "李志偉 先生",
            "職位": "高級助理船務主任/海港巡邏組(4)",
            "辦公室電話": "2665 1782"
        },
        {
            "機構": "海事處",
            "部門": "海港巡邏組,海港巡邏組(2)",
            "姓名": "鄒平 先生",
            "職位": "高級海事主任/海港巡邏組(2)",
            "辦公室電話": "2928 6301"
        },
        {
            "機構": "海事處",
            "部門": "海港巡邏組,香港仔辦事處",
            "姓名": "黃耀康 先生",
            "職位": "署理海事主任/海港巡邏組(2)",
            "辦公室電話": "2873 8370"
        },
        {
            "機構": "海事處",
            "部門": "海港巡邏組,香港仔辦事處",
            "姓名": "盧志光 先生",
            "職位": "高級助理船務主任/海港巡邏組(2)",
            "辦公室電話": "2873 8371"
        },
        {
            "機構": "海事處",
            "部門": "海港巡邏組,屯門辦事處",
            "姓名": "黃耀康 先生",
            "職位": "海事主任/海港巡邏組(3)",
            "辦公室電話": "2920 6500,2928 6378"
        },
        {
            "機構": "海事處",
            "部門": "海港巡邏組,屯門辦事處",
            "姓名": "李俊興 先生",
            "職位": "高級助理船務主任/海港巡邏組(3)",
            "辦公室電話": "2920 6501"
        },
        {
            "機構": "海事處",
            "部門": "港務部,牌照及關務組",
            "姓名": "江貴福 先生",
            "職位": "高級海事主任/牌照及關務",
            "辦公室電話": "2852 4455"
        },
        {
            "機構": "海事處",
            "部門": "港務部,牌照及關務組",
            "姓名": "李建輝 先生",
            "職位": "海事主任/牌照及關務(1)",
            "辦公室電話": "2852 3080"
        },
        {
            "機構": "海事處",
            "部門": "港務部,牌照及關務組",
            "姓名": "麥穗榮 先生",
            "職位": "海事經理/牌照及關務(2)",
            "辦公室電話": "2457 0526"
        },
        {
            "機構": "海事處",
            "部門": "港務部,牌照及關務組",
            "姓名": "姚伊倫 女士",
            "職位": "海事主任/牌照及關務(3)",
            "辦公室電話": "2852 3149"
        },
        {
            "機構": "海事處",
            "部門": "牌照及關務組,中區海事分處",
            "姓名": "戴羽忠 先生",
            "職位": "高級助理船務主任/中區",
            "辦公室電話": "2852 3081"
        },
        {
            "機構": "海事處",
            "部門": "牌照及關務組,中區海事分處",
            "姓名": "戴瑛淇 先生",
            "職位": "一級海事督察/中區海事分處",
            "辦公室電話": "2852 3082"
        },
        {
            "機構": "海事處",
            "部門": "牌照及關務組,中區海事分處",
            "姓名": "陳汝濠 先生",
            "職位": "一級海事督察/中區海事分處(2)",
            "辦公室電話": "2852 3058"
        },
        {
            "機構": "海事處",
            "部門": "中區海事分處,牌照",
            "姓名": "陳淑琴 女士",
            "職位": "文書主任/中區海事分處/非公約船",
            "辦公室電話": "2852 4955"
        },
        {
            "機構": "海事處",
            "部門": "中區海事分處,關務(非公約船)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "海事處",
            "部門": "中區海事分處,關務(公約船)",
            "姓名": "伍麗屏 女士",
            "職位": "文書主任/關務/公約船",
            "辦公室電話": "2815 3987"
        },
        {
            "機構": "海事處",
            "部門": "牌照及關務組,油麻地海事分處",
            "姓名": "施培成 先生",
            "職位": "高級助理船務主任/西區",
            "辦公室電話": "2885 6055"
        },
        {
            "機構": "海事處",
            "部門": "牌照及關務組,油麻地海事分處",
            "姓名": "楊燕文 女士",
            "職位": "一級海事督察/油麻地海事分處",
            "辦公室電話": "2385 5661"
        },
        {
            "機構": "海事處",
            "部門": "牌照及關務組,屯門海事分處",
            "姓名": "施培成 先生",
            "職位": "高級助理船務主任/西區",
            "辦公室電話": "2885 6055"
        },
        {
            "機構": "海事處",
            "部門": "牌照及關務組,屯門海事分處",
            "姓名": "劉敏華 先生",
            "職位": "一級海事督察/屯門海事分處",
            "辦公室電話": "2451 9456"
        },
        {
            "機構": "海事處",
            "部門": "牌照及關務組,西貢海事分處",
            "姓名": "陳立威 先生",
            "職位": "高級助理船務主任/北區",
            "辦公室電話": "2667 6931"
        },
        {
            "機構": "海事處",
            "部門": "牌照及關務組,西貢海事分處",
            "姓名": "馮文耀 先生",
            "職位": "一級海事督察/西貢海事分處",
            "辦公室電話": "2792 1212"
        },
        {
            "機構": "海事處",
            "部門": "牌照及關務組,大埔海事分處",
            "姓名": "陳立威 先生",
            "職位": "高級助理船務主任/北區",
            "辦公室電話": "2667 6931"
        },
        {
            "機構": "海事處",
            "部門": "牌照及關務組,大埔海事分處",
            "姓名": "朱希翔 先生",
            "職位": "一級海事督察/大埔海事分處",
            "辦公室電話": "2667 6939"
        },
        {
            "機構": "海事處",
            "部門": "牌照及關務組,香港仔海事分處",
            "姓名": "譚偉文 先生",
            "職位": "高級助理船務主任/南區",
            "辦公室電話": "2873 8368"
        },
        {
            "機構": "海事處",
            "部門": "牌照及關務組,香港仔海事分處",
            "姓名": "黃頌恩 女士",
            "職位": "一級海事督察/香港仔海事分處",
            "辦公室電話": "2873 8362"
        },
        {
            "機構": "海事處",
            "部門": "牌照及關務組,長洲海事分處",
            "姓名": "張秀英 女士",
            "職位": "一級海事督察/長洲海事分處",
            "辦公室電話": "2981 0225"
        },
        {
            "機構": "海事處",
            "部門": "牌照及關務組,筲箕灣海事分處",
            "姓名": "梁國安 先生",
            "職位": "高級助理船務主任/東區",
            "辦公室電話": "2513 5379"
        },
        {
            "機構": "海事處",
            "部門": "牌照及關務組,筲箕灣海事分處",
            "姓名": "林國昌 先生",
            "職位": "一級海事督察/筲箕灣海事分處",
            "辦公室電話": "2560 1665"
        },
        {
            "機構": "海事處",
            "部門": "牌照及關務組,私用繫泡分組",
            "姓名": "梁泳絲 女士",
            "職位": "一級海事督察/私用繫泡",
            "辦公室電話": "2545 0264"
        },
        {
            "機構": "海事處",
            "部門": "港務部,危險貨物及檢控組",
            "姓名": "吳扣慶 先生",
            "職位": "高級海事主任/危險貨物及檢控",
            "辦公室電話": "2852 4538"
        },
        {
            "機構": "海事處",
            "部門": "港務部,危險貨物及檢控組",
            "姓名": "王建軍 先生",
            "職位": "海事主任/危險貨物",
            "辦公室電話": "2852 3085"
        },
        {
            "機構": "海事處",
            "部門": "港務部,危險貨物及檢控組",
            "姓名": "方幸全 先生",
            "職位": "高級助理船務主任/危險貨物(1)",
            "辦公室電話": "2852 4372"
        },
        {
            "機構": "海事處",
            "部門": "危險貨物及檢控組,檢控小組",
            "姓名": "蕭永良 先生",
            "職位": "高級助理船務主任/檢控(1)",
            "辦公室電話": "2513 1293"
        },
        {
            "機構": "海事處",
            "部門": "危險貨物及檢控組,檢控小組",
            "姓名": "劉志揚 先生",
            "職位": "高級助理船務主任/檢控(2)",
            "辦公室電話": "2513 0941"
        },
        {
            "機構": "海事處",
            "部門": "危險貨物及檢控組,檢控小組",
            "姓名": "張玉嬋 女士",
            "職位": "一級海事督察/檢控(1)",
            "辦公室電話": "2513 7673"
        },
        {
            "機構": "海事處",
            "部門": "危險貨物及檢控組,檢控小組",
            "姓名": "袁維天 先生",
            "職位": "一級海事督察/檢控(2)",
            "辦公室電話": "2513 6301"
        },
        {
            "機構": "海事處",
            "部門": "危險貨物及檢控組,檢控小組",
            "姓名": "袁維天 先生",
            "職位": "署理一級海事督察/檢控(3)",
            "辦公室電話": "2513 6301"
        },
        {
            "機構": "海事處",
            "部門": "危險貨物及檢控組,檢控小組",
            "姓名": "彭兆洪 先生",
            "職位": "一級海事督察/檢控(4)",
            "辦公室電話": "2513 0030"
        },
        {
            "機構": "海事處",
            "部門": "危險貨物及檢控組,檢控小組",
            "姓名": "卓坤鍵 先生",
            "職位": "海事主任/檢控",
            "辦公室電話": "2567 5987"
        },
        {
            "機構": "海事處",
            "部門": "海事處,船舶事務科",
            "姓名": "鄭養明 先生",
            "職位": "助理處長/船舶事務",
            "辦公室電話": "2852 4404"
        },
        {
            "機構": "海事處",
            "部門": "船舶事務科,船舶安全監督部",
            "姓名": "史強先生(由25.6.2018至11.7.2018放假) ",
            "職位": "總經理/船舶安全監督",
            "辦公室電話": "2852 4407"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,貨船安全組",
            "姓名": "方仲立 先生",
            "職位": "高級驗船主任/貨船安全",
            "辦公室電話": "2852 4510"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,貨船安全組",
            "姓名": "蔡春橋 先生",
            "職位": "驗船主任/貨船安全(1)",
            "辦公室電話": "2852 4522"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,貨船安全組",
            "姓名": "麥榮德 先生",
            "職位": "驗船主任/貨船安全(2)",
            "辦公室電話": "2852 4513"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,貨船安全組",
            "姓名": "盧明光 先生",
            "職位": "署理驗船主任／貨船安全(4)",
            "辦公室電話": "2852 4898"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,貨船安全組",
            "姓名": "空缺 ",
            "職位": "驗船主任/貨船安全(5)",
            "辦公室電話": "2852 4516"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,貨船安全組",
            "姓名": "蔡春橋 先生",
            "職位": "署理驗船主任/貨船安全(6)",
            "辦公室電話": "2852 4898"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,貨船安全組",
            "姓名": "盧明光 先生",
            "職位": "驗船主任/貨船安全(7)",
            "辦公室電話": "2852 4898"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,貨船安全組",
            "姓名": "梁福培 先生",
            "職位": "驗船主任/貨船安全",
            "辦公室電話": "2852 4505"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,貨船安全組",
            "姓名": "莊天龍 先生",
            "職位": "驗船主任/無線電",
            "辦公室電話": "2852 4514"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,客船安全組",
            "姓名": "黃子海 先生",
            "職位": "高級驗船主任/客船安全",
            "辦公室電話": "2852 4500"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,客船安全組",
            "姓名": "何啓旋 先生",
            "職位": "驗船主任/客船安全(1)",
            "辦公室電話": "2852 4851"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,客船安全組",
            "姓名": "何啓旋 先生",
            "職位": "署理驗船主任/客船安全(2)",
            "辦公室電話": "2852 4509"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,港口國監督組",
            "姓名": "梁維學 先生",
            "職位": "高級驗船主任/港口國監督",
            "辦公室電話": "2852 4506"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,港口國監督組",
            "姓名": "王北田 先生",
            "職位": "驗船主任/港口國監督(1)",
            "辦公室電話": "2852 4915"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,港口國監督組",
            "姓名": "林港稀 先生",
            "職位": "驗船主任/港口國監督(2)",
            "辦公室電話": "2852 4852"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,港口國監督組",
            "姓名": "李東憲 先生",
            "職位": "署理驗船主任/港口國監督(3)",
            "辦公室電話": "2852 4014"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,港口國監督組",
            "姓名": "李東憲 先生",
            "職位": "驗船主任/港口國監督(4)",
            "辦公室電話": "2852 4014"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,港口國監督組",
            "姓名": "莫釗深 先生",
            "職位": "驗船主任/港口國監督(5)",
            "辦公室電話": "2852 4502"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,港口國監督組",
            "姓名": "林港稀 先生",
            "職位": "署理驗船主任/港口國監督(6)",
            "辦公室電話": "2852 4852"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,國際安全管理組",
            "姓名": "許永強 先生",
            "職位": "高級驗船主任/國際安全管理",
            "辦公室電話": "2852 4504"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,國際安全管理組",
            "姓名": "向大田 先生",
            "職位": "署理驗船主任/國際安全管理",
            "辦公室電話": "2852 4507"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,保安及品質管理組",
            "姓名": "倪釗 先生",
            "職位": "高級驗船主任/保安及品質管理",
            "辦公室電話": "2852 4503"
        },
        {
            "機構": "海事處",
            "部門": "船舶安全監督部,保安及品質管理組",
            "姓名": "向大田 先生",
            "職位": "驗船主任/保安及品質管理",
            "辦公室電話": "2852 3812"
        },
        {
            "機構": "海事處",
            "部門": "船舶事務科,本地船舶安全部",
            "姓名": "鄧慶江 先生",
            "職位": "總經理/本地船舶安全",
            "辦公室電話": "2852 4406"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,海事工業安全組",
            "姓名": "李震江 先生",
            "職位": "高級船舶安全主任/海事工業安全",
            "辦公室電話": "2852 4472"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,海事工業安全組",
            "姓名": "王雄偉 先生",
            "職位": "署理船舶安全主任/海事工業安全(1)",
            "辦公室電話": "2852 4481"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,海事工業安全組",
            "姓名": "朱志偉 先生",
            "職位": "船舶安全主任/海事工業安全(2)",
            "辦公室電話": "2852 4470"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,海事工業安全組",
            "姓名": "王雄偉 先生",
            "職位": "船舶安全主任/海事工業安全(3)",
            "辦公室電話": "2852 4474"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,海事工業安全組",
            "姓名": "吳兆堃 先生",
            "職位": "舶安全主任/海事工業安全(4)",
            "辦公室電話": "2852 4914"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,海事工業安全組",
            "姓名": "陸知勇 先生",
            "職位": "驗船督察／海事工業安全",
            "辦公室電話": "2852 4473"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,海事工業安全組",
            "姓名": "尹偉文 先生",
            "職位": "助理驗船督察/海事工業安全(1)",
            "辦公室電話": "2852 4475-6"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,海事工業安全組",
            "姓名": "鄭匡廷 先生",
            "職位": "署理助理驗船督察／海事工業安全(2)",
            "辦公室電話": "2852 4475-6"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,海事工業安全組",
            "姓名": "佘健威 先生",
            "職位": "助理驗船督察/海事工業安全(3)",
            "辦公室電話": "2852 4475-6"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,海事工業安全組",
            "姓名": "何佩傑 先生",
            "職位": "助理驗船督察／海事工業安全(4)",
            "辦公室電話": "2852 4475-6"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,海事工業安全組",
            "姓名": "黃志輝 先生",
            "職位": "助理驗船督察／海事工業安全(5)",
            "辦公室電話": "2852 4475-6"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,海事工業安全組",
            "姓名": "鄭匡廷 先生",
            "職位": "助理驗船督察／海事工業安全(6)",
            "辦公室電話": "2852 4475-6"
        },
        {
            "機構": "海事處",
            "部門": "本地船舶安全部,海事工業安全組",
            "姓名": "鄭耀漢 先生",
            "職位": "助理驗船督察/海事工業安全(7)",
            "辦公室電話": "2852 4475-6"
        },
        {
            "機構": "海事處",
            "部門": "船舶事務科,船舶註冊及海員事務部",
            "姓名": "陳銘佑 先生",
            "職位": "總經理/船舶註冊及海員事務",
            "辦公室電話": "2852 4409"
        },
        {
            "機構": "海事處",
            "部門": "船舶註冊及海員事務部,船舶註冊及商船海員管理處",
            "姓名": "葉國容 先生",
            "職位": "署理總註冊主任/船舶及海員事務",
            "辦公室電話": "2852 4383"
        },
        {
            "機構": "海事處",
            "部門": "船舶註冊及海員事務部,船舶註冊及商船海員管理處",
            "姓名": "空缺 ",
            "職位": "高級註冊主任/船舶及海員事務",
            "辦公室電話": "2852 3075"
        },
        {
            "機構": "海事處",
            "部門": "船舶註冊及海員事務部,船舶註冊及商船海員管理處",
            "姓名": "王永泉 先生",
            "職位": "合約驗船主任/船舶及海員事務",
            "辦公室電話": "2852 3075"
        },
        {
            "機構": "海事處",
            "部門": "船舶註冊及海員事務部,船舶註冊及商船海員管理處",
            "姓名": "袁慧姿 女士",
            "職位": "文書主任/船舶註冊及商船海員管理",
            "辦公室電話": "2852 4387"
        },
        {
            "機構": "海事處",
            "部門": "船舶註冊及商船海員管理處,船舶註冊處",
            "姓名": "李智敏 先生",
            "職位": "船舶註冊主任(1)/船舶註冊",
            "辦公室電話": "2852 4421"
        },
        {
            "機構": "海事處",
            "部門": "船舶註冊及商船海員管理處,船舶註冊處",
            "姓名": "空缺 ",
            "職位": "船舶註冊主任(2)/船舶註冊",
            "辦公室電話": "2852 3066"
        },
        {
            "機構": "海事處",
            "部門": "船舶註冊及商船海員管理處,商船海員管理處-商船海員小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "海事處",
            "部門": "商船海員管理處-商船海員小組,海員註冊小組",
            "姓名": "何卉恒 先生",
            "職位": "一級海事督察/海員註冊(1)",
            "辦公室電話": "2852 3061"
        },
        {
            "機構": "海事處",
            "部門": "商船海員管理處-商船海員小組,海員註冊小組",
            "姓名": "劉漢忠 先生",
            "職位": "一級海事督察/海員註冊(2)",
            "辦公室電話": "2852 3063"
        },
        {
            "機構": "海事處",
            "部門": "船舶註冊及海員事務部,海員發證組",
            "姓名": "伍毅榮 先生",
            "職位": "高級驗船主任/海員發證",
            "辦公室電話": "2852 4368"
        },
        {
            "機構": "海事處",
            "部門": "船舶註冊及海員事務部,海員發證組",
            "姓名": "李泉基 先生",
            "職位": "合約驗船主任(輪機)／主考人員",
            "辦公室電話": "2852 4364"
        },
        {
            "機構": "海事處",
            "部門": "船舶註冊及海員事務部,海員發證組",
            "姓名": "李任和 先生",
            "職位": "驗船主任(航海)/主考人員(1)",
            "辦公室電話": "2852 4362"
        },
        {
            "機構": "海事處",
            "部門": "船舶註冊及海員事務部,海員發證組",
            "姓名": "葉國容 先生",
            "職位": "驗船主任(航海)/主考人員(2)",
            "辦公室電話": "2852 4361"
        },
        {
            "機構": "海事處",
            "部門": "船舶註冊及海員事務部,海員發證組",
            "姓名": "徐新明 先生",
            "職位": "合約驗船主任/海員發證",
            "辦公室電話": "2852 4363"
        },
        {
            "機構": "海事處",
            "部門": "船舶註冊及海員事務部,海員發證組",
            "姓名": "黎興源 先生",
            "職位": "海事總理/考試 (本地船長)",
            "辦公室電話": "2852 4367"
        },
        {
            "機構": "海事處",
            "部門": "船舶註冊及海員事務部,海員發證組",
            "姓名": "魏飛昌 先生",
            "職位": "助理海事監督/考試(本地船長)1",
            "辦公室電話": "2852 4370"
        },
        {
            "機構": "海事處",
            "部門": "船舶註冊及海員事務部,海員發證組",
            "姓名": "曾熙文 先生",
            "職位": "兼職助理海事督導員(考試)(1)",
            "辦公室電話": "2852 4371"
        },
        {
            "機構": "海事處",
            "部門": "船舶註冊及海員事務部,海員發證組",
            "姓名": "黃浩森 先生",
            "職位": "兼職助理海事督導員(考試)(2)",
            "辦公室電話": "2852 4371"
        },
        {
            "機構": "海事處",
            "部門": "船舶註冊及海員事務部,海員發證組",
            "姓名": "李堅忠 先生",
            "職位": "驗船督察/考試 (本地輪機員)",
            "辦公室電話": "2852 3057"
        },
        {
            "機構": "海事處",
            "部門": "船舶註冊及海員事務部,海員發證組",
            "姓名": "吳祖恩 先生",
            "職位": "高級助理船務主任/海員發證",
            "辦公室電話": "2852 3069"
        },
        {
            "機構": "海事處",
            "部門": "船舶事務科,圖書館",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "海事處",
            "部門": "海事處,航運政策科",
            "姓名": "蔡志全 先生",
            "職位": "助理處長/航運政策",
            "辦公室電話": "2852 4408"
        },
        {
            "機構": "海事處",
            "部門": "航運政策科,技術政策部",
            "姓名": "廖朝暉 先生",
            "職位": "總技術政策主任",
            "辦公室電話": "2852 4602"
        },
        {
            "機構": "海事處",
            "部門": "航運政策科,技術政策部",
            "姓名": "空缺 ",
            "職位": "高級驗船主任/技術政策 1",
            "辦公室電話": "2852 4523"
        },
        {
            "機構": "海事處",
            "部門": "航運政策科,技術政策部",
            "姓名": "蕭邦泰 先生",
            "職位": "高級驗船主任/技術政策 2",
            "辦公室電話": "2852 4604"
        },
        {
            "機構": "海事處",
            "部門": "航運政策科,技術政策部",
            "姓名": "謝少雄 先生",
            "職位": "合約高級驗船主任(政策)",
            "辦公室電話": "2852 4606"
        },
        {
            "機構": "海事處",
            "部門": "航運政策科,技術政策部",
            "姓名": "董皓珈 女士",
            "職位": "辦公室事務主任(航運政策)1",
            "辦公室電話": "2852 4398"
        },
        {
            "機構": "海事處",
            "部門": "航運政策科,海事政策部",
            "姓名": "關根發先生(由6.6.2018至15.7.2018放假) ",
            "職位": "總海運政策主任",
            "辦公室電話": "2852 4603"
        },
        {
            "機構": "海事處",
            "部門": "航運政策科,海事政策部",
            "姓名": "空缺 ",
            "職位": "高級驗船主任/海運政策",
            "辦公室電話": "2852 4395"
        },
        {
            "機構": "海事處",
            "部門": "海事政策部,策劃及訓練姐",
            "姓名": "呂金樑 先生",
            "職位": "高級驗船主任/策劃及訓練",
            "辦公室電話": "2852 4605"
        },
        {
            "機構": "海事處",
            "部門": "航運政策科,海事意外調查及船舶保安政策部",
            "姓名": "梁文超 先生",
            "職位": "總海事意外調查及船舶保安政策主任",
            "辦公室電話": "2852 4601"
        },
        {
            "機構": "海事處",
            "部門": "航運政策科,海事意外調查及船舶保安政策部",
            "姓名": "尤亨利 先生",
            "職位": "辦公室事務主任(航運政策)2",
            "辦公室電話": "2852 4788"
        },
        {
            "機構": "海事處",
            "部門": "海事意外調查及船舶保安政策部,海事意外調查組",
            "姓名": "匡志健 先生",
            "職位": "高級驗船主任/海事意外調查",
            "辦公室電話": "2852 4523"
        },
        {
            "機構": "海事處",
            "部門": "海事意外調查及船舶保安政策部,海事意外調查組",
            "姓名": "皮獻忠 先生",
            "職位": "署理驗船主任/海事意外調查(1)",
            "辦公室電話": "2852 4511"
        },
        {
            "機構": "海事處",
            "部門": "海事意外調查及船舶保安政策部,海事意外調查組",
            "姓名": "皮獻忠 先生",
            "職位": "驗船主任/海事意外調查(2)",
            "辦公室電話": "2852 4943"
        },
        {
            "機構": "海事處",
            "部門": "海事意外調查及船舶保安政策部,海事意外調查組",
            "姓名": "鄧光輝 先生",
            "職位": "合約驗船主任/海事意外調查",
            "辦公室電話": "2852 3098"
        },
        {
            "機構": "海事處",
            "部門": "海事意外調查及船舶保安政策部,海事意外調查組",
            "姓名": "黃鎮傑 先生",
            "職位": "船舶安全主任/海事意外調查",
            "辦公室電話": "2852 4440"
        },
        {
            "機構": "海事處",
            "部門": "海事意外調查及船舶保安政策部,海事意外調查組",
            "姓名": "梁雅暉 先生",
            "職位": "助理驗船督察／海事意外調查(1)",
            "辦公室電話": "2852 4487"
        },
        {
            "機構": "海事處",
            "部門": "海事意外調查及船舶保安政策部,海事意外調查組",
            "姓名": "呂振昌 先生",
            "職位": "助理驗船督察／海事意外調查(2)",
            "辦公室電話": "2852 4486"
        }
    ]
} export default MD_CHI