const OFCA_CHI = {
    "name": "通訊事務管理局辦公室",
    "head": [
        {
            "機構": "通訊事務管理局辦公室",
            "姓名": "王天予女士, JP ",
            "職位": "通訊事務總監/電影、報刊及物品管理專員",
            "辦公室電話": "2961 6618"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "姓名": "梁仲賢先生 ",
            "職位": "通訊事務副總監(電訊)",
            "辦公室電話": "2961 6688"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "姓名": "戴家珮女士, JP  (由9.7.2018至29.7.2018期間休假) ",
            "職位": "通訊事務副總監(廣播)/電影、報刊及物品管理副專員",
            "辦公室電話": "2961 6238"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "姓名": "譚譚潔麗 女士",
            "職位": "高級顧問",
            "辦公室電話": "2961 6507"
        }
    ],
    "inquiry": [
        {
            "機構": "通訊事務管理局辦公室",
            "服務名稱": "",
            "辦公室電話": "2961 6333"
        }
    ],
    "bureau": [
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "通訊事務管理局辦公室",
            "姓名": "王天予女士, JP ",
            "職位": "通訊事務總監/電影、報刊及物品管理專員",
            "辦公室電話": "2961 6618"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "通訊事務管理局辦公室",
            "姓名": "梁仲賢先生 ",
            "職位": "通訊事務副總監(電訊)",
            "辦公室電話": "2961 6688"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "通訊事務管理局辦公室",
            "姓名": "戴家珮女士, JP  (由9.7.2018至29.7.2018期間休假) ",
            "職位": "通訊事務副總監(廣播)/電影、報刊及物品管理副專員",
            "辦公室電話": "2961 6238"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "通訊事務管理局辦公室",
            "姓名": "譚譚潔麗 女士",
            "職位": "高級顧問",
            "辦公室電話": "2961 6507"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "通訊事務管理局辦公室,規管事務部",
            "姓名": "卓聖德先生 ",
            "職位": "助理總監(規管)",
            "辦公室電話": "2961 6323"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管事務部,規管科 1",
            "姓名": "姚紹強 先生",
            "職位": "規管科主管 1",
            "辦公室電話": "2961 6328"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 1,規管組 11",
            "姓名": "李昌煥 先生",
            "職位": "高級規管事務經理(規管11)",
            "辦公室電話": "2961 6628"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 1,規管組 11",
            "姓名": "劉沛常 女士",
            "職位": "規管事務經理(規管11)1",
            "辦公室電話": "2961 6302"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 1,規管組 11",
            "姓名": "霍林鍵 先生",
            "職位": "規管事務經理(規管11)2",
            "辦公室電話": "2961 6766"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 1,規管組 12",
            "姓名": "冼國基 先生",
            "職位": "高級電訊工程師(規管12)",
            "辦公室電話": "2961 6683"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 1,規管組 12",
            "姓名": "嚴志豪 先生",
            "職位": "高級規管事務經理(規管12)",
            "辦公室電話": "2961 6632"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 1,規管組 12",
            "姓名": "黃家強 先生",
            "職位": "電訊工程師(規管12)",
            "辦公室電話": "2961 6387"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 1,規管組 12",
            "姓名": "馮建章 先生",
            "職位": "助理電訊監督(規管12)",
            "辦公室電話": "2961 6734"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 1,規管組 12",
            "姓名": "杜華喜 先生",
            "職位": "電訊督察(規管12)1",
            "辦公室電話": "2961 6690"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 1,規管組 12",
            "姓名": "李順章 先生",
            "職位": "電訊督察(規管12)2",
            "辦公室電話": "2961 6324"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 1,規管組 13",
            "姓名": "湛兆仁 先生",
            "職位": "首席規管事務經理(規管13)",
            "辦公室電話": "2961 6367"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 1,規管組 13",
            "姓名": "鍾慧慧 女士",
            "職位": "高級規管事務經理(規管13)",
            "辦公室電話": "2961 6481"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 1,規管組 13",
            "姓名": "梁振華 先生",
            "職位": "規管事務經理(規管13)1",
            "辦公室電話": "2961 6735"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 1,規管組 13",
            "姓名": "葉兆龍 先生",
            "職位": "規管事務經理(規管13)2",
            "辦公室電話": "2961 6758"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 1,規管組 13",
            "姓名": "吳詠華 女士",
            "職位": "規管事務經理(規管13)3",
            "辦公室電話": "2961 6221"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 1,規管組 13",
            "姓名": "卓智建 先生",
            "職位": "規管事務經理(規管13)4",
            "辦公室電話": "2961 6234"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管事務部,規管科 2",
            "姓名": "趙佐達 先生",
            "職位": "規管科主管 2",
            "辦公室電話": "2961 6639"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 2,規管組 21",
            "姓名": "李志輝 先生",
            "職位": "首席規管事務經理(規管21)",
            "辦公室電話": "2961 6223"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 2,規管組 21",
            "姓名": "伍兆光 先生",
            "職位": "助理電訊監督(規管21)",
            "辦公室電話": "2961 6635"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 2,規管組 21",
            "姓名": "梁美華 女士",
            "職位": "規管事務經理(規管21)2",
            "辦公室電話": "2961 6653"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 2,規管組 21",
            "姓名": "梁浩銘 先生",
            "職位": "規管事務主任(規管21)1",
            "辦公室電話": "2961 6598"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 2,規管組 22",
            "姓名": "詹建寧 女士",
            "職位": "首席規管事務經理(規管22)",
            "辦公室電話": "2961 6286"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 2,規管組 22",
            "姓名": "吳杏漳 女士",
            "職位": "高級規管事務經理(規管 22)",
            "辦公室電話": "2961 6236"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 2,規管組 22",
            "姓名": "文業成 先生",
            "職位": "規管事務經理(規管22)1",
            "辦公室電話": "2961 6527"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 2,規管組 22",
            "姓名": "李月紅 女士",
            "職位": "規管事務經理(規管22)2",
            "辦公室電話": "2961 6655"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 2,規管組 22",
            "姓名": "盧偉彬 先生",
            "職位": "規管事務經理(規管22)3",
            "辦公室電話": "2961 6314"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 2,規管組 23",
            "姓名": "吳壽德 先生",
            "職位": "首席規管事務經理(規管23)",
            "辦公室電話": "2961 6273"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 2,規管組 23",
            "姓名": "談思嘉 女士",
            "職位": "高級規管事務經理(規管23)",
            "辦公室電話": "2961 6643"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 2,規管組 23",
            "姓名": "劉曉欣 女士",
            "職位": "規管事務經理(規管23)1",
            "辦公室電話": "2961 6604"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管科 2,規管組 23",
            "姓名": "鄺麗華 女士",
            "職位": "規管事務經理(規管23)2",
            "辦公室電話": "2961 6393"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管事務部,規管科3",
            "姓名": "余艷芬 女士",
            "職位": "規管科主管3",
            "辦公室電話": "2961 6398"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管事務部,規管科3",
            "姓名": "李永康 先生",
            "職位": "高級規管事務經理(規管3)",
            "辦公室電話": "2961 6349"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管事務部,規管科3",
            "姓名": "關詠琴 女士",
            "職位": "規管事務經理(規管3)1",
            "辦公室電話": "2961 6784"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管事務部,規管科3",
            "姓名": "林曉慧 女士",
            "職位": "規管事務經理(規管3)2",
            "辦公室電話": "2961 6656"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "規管事務部,規管科3",
            "姓名": "周淑芬 女士",
            "職位": "規管事務經理(規管3)3",
            "辦公室電話": "2961 6339"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "通訊事務管理局辦公室,執行部",
            "姓名": "鄭志強先生 ",
            "職位": "助理總監(執行)",
            "辦公室電話": "2961 6668"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "通訊事務管理局辦公室,執行部",
            "姓名": "馬步豪 先生",
            "職位": "電訊顧問",
            "辦公室電話": "2961 6792"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "執行部,諮詢及頻譜管理科",
            "姓名": "丁立興 先生",
            "職位": "總電訊工程師(諮詢及頻譜管理)",
            "辦公室電話": "2961 6681"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,頻譜策劃組 1",
            "姓名": "李純 先生",
            "職位": "高級電訊工程師(頻譜策劃)1",
            "辦公室電話": "2961 6341"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,頻譜策劃組 1",
            "姓名": "薛劍偉 先生",
            "職位": "電訊工程師(頻譜策劃)1",
            "辦公室電話": "2961 6785"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,頻譜策劃組 1",
            "姓名": "程啟生 先生",
            "職位": "電訊工程師(頻譜策劃)2",
            "辦公室電話": "2961 6622"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,頻譜策劃組 1",
            "姓名": "陳志雄 先生",
            "職位": "電訊工程師(頻譜策劃)5",
            "辦公室電話": "2961 6615"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,頻譜策劃組 1",
            "姓名": "麥錦洪 先生",
            "職位": "電訊督察(頻譜策劃)2",
            "辦公室電話": "2961 6645"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,頻譜策劃組 2",
            "姓名": "馮志雄 先生",
            "職位": "高級電訊工程師(頻譜策劃)2",
            "辦公室電話": "2961 6338"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,頻譜策劃組 2",
            "姓名": "何貴深 先生",
            "職位": "電訊工程師(頻譜策劃)3",
            "辦公室電話": "2961 6646"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,頻譜策劃組 2",
            "姓名": "楊家樂 先生",
            "職位": "電訊工程師(頻譜策劃)6",
            "辦公室電話": "2961 6312"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,頻譜策劃組 2",
            "姓名": "林紹基 先生",
            "職位": "電訊工程師(頻譜策劃)7",
            "辦公室電話": "2961 6366"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,頻譜策劃組 2",
            "姓名": "劉德生 先生",
            "職位": "電訊督察(頻譜策劃)1",
            "辦公室電話": "2961 6616"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,頻譜策劃組 2",
            "姓名": "李文偉 先生",
            "職位": "電訊督察(頻譜策劃)3",
            "辦公室電話": "2961 6287"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,諮詢及支援組",
            "姓名": "葉威雨 先生",
            "職位": "高級電訊工程師(諮詢及支援)",
            "辦公室電話": "2961 6663"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,諮詢及支援組",
            "姓名": "余偉明 先生",
            "職位": "電訊工程師(諮詢及支援)",
            "辦公室電話": "2961 6638"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及支援組,樓宇內置分組",
            "姓名": "梁子棠 先生",
            "職位": "電訊監督(樓宇內置系統)",
            "辦公室電話": "2961 6297"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "樓宇內置分組,樓宇內置分組 1",
            "姓名": "曾滿圓 先生",
            "職位": "助理電訊監督(樓宇內置系統)1",
            "辦公室電話": "2961 6295"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "樓宇內置分組,樓宇內置分組 1",
            "姓名": "麥炳超 先生",
            "職位": "電訊督察(樓宇內置系統)2",
            "辦公室電話": "2961 6291"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "樓宇內置分組,樓宇內置分組 1",
            "姓名": "崔啟文 先生",
            "職位": "電訊督察(樓宇內置系統)6",
            "辦公室電話": "2961 6285"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "樓宇內置分組,樓宇內置分組 2",
            "姓名": "何永申 先生",
            "職位": "助理電訊監督(樓宇內置系統)2",
            "辦公室電話": "2961 6293"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "樓宇內置分組,樓宇內置分組 2",
            "姓名": "關高峰 先生",
            "職位": "電訊督察(樓宇內置系統)3",
            "辦公室電話": "2961 6290"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及支援組,支援服務分組",
            "姓名": "方雨林 先生",
            "職位": "電訊監督(支援服務)",
            "辦公室電話": "2961 6606"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及支援組,支援服務分組",
            "姓名": "林美玲 女士",
            "職位": "助理電訊監督(支援服務)",
            "辦公室電話": "2961 6609"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及支援組,支援服務分組",
            "姓名": "羅劍豪 先生",
            "職位": "電訊督察(支援服務)1",
            "辦公室電話": "2961 6607"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及支援組,支援服務分組",
            "姓名": "莊天龍 先生",
            "職位": "電訊督察(支援服務)2",
            "辦公室電話": "2852 4514"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及支援組,支援服務分組",
            "姓名": "張小海 先生",
            "職位": "電訊督察(支援服務)3",
            "辦公室電話": "2961 6603"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,電訊標準組",
            "姓名": "郭榮興 先生",
            "職位": "高級電訊工程師(電訊標準)",
            "辦公室電話": "2961 6388"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,電訊標準組",
            "姓名": "張瑞麟 先生",
            "職位": "電訊工程師(電訊標準)1",
            "辦公室電話": "2961 6718"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,電訊標準組",
            "姓名": "容兆宜 先生",
            "職位": "電訊工程師(電訊標準)4",
            "辦公室電話": "2961 6330"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,電訊標準組",
            "姓名": "周鍵添 先生",
            "職位": "電訊督察(電訊標準)",
            "辦公室電話": "2961 6321"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,貿易組",
            "姓名": "鄧啟濂 先生",
            "職位": "電訊工程師(戰略物品)1",
            "辦公室電話": "2398 5580"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,貿易組",
            "姓名": "吳少文 先生",
            "職位": "助理電訊監督(戰略物品)",
            "辦公室電話": "2398 5582"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,貿易組",
            "姓名": "鄺文佩 女士",
            "職位": "電訊督察(戰略物品)5",
            "辦公室電話": "2398 5585"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,貿易組",
            "姓名": "鄧炳偉 先生",
            "職位": "電訊督察(戰略物品)6",
            "辦公室電話": "2398 5584"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "諮詢及頻譜管理科,貿易組",
            "姓名": "林超華 先生",
            "職位": "電訊督察(戰略物品)7",
            "辦公室電話": "3403 6058"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "執行部,條例執行科",
            "姓名": "黃鎮生 先生",
            "職位": "高級電訊監督(條例執行)",
            "辦公室電話": "2961 6700"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,無線電監察組",
            "姓名": "陳開美 女士",
            "職位": "電訊監督(監察)",
            "辦公室電話": "2797 7668"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "無線電監察組,干擾調查小組",
            "姓名": "胡百明 先生",
            "職位": "助理電訊監督(干擾調查)",
            "辦公室電話": "2797 7663"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "無線電監察組,干擾調查小組",
            "姓名": "梁庭星 先生",
            "職位": "電訊督察(干擾調查)1",
            "辦公室電話": "2797 7667"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "無線電監察組,干擾調查小組",
            "姓名": "盧秉建 先生",
            "職位": "電訊督察(干擾調查)2",
            "辦公室電話": "2797 7686"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "無線電監察組,干擾調查小組",
            "姓名": "簡國權 先生",
            "職位": "電訊督察(干擾調查)3",
            "辦公室電話": "2797 7632"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "無線電監察組,干擾調查小組",
            "姓名": "余煜坤 先生",
            "職位": "電訊督察(干擾調查)4",
            "辦公室電話": "2797 7636"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "無線電監察組,干擾調查小組",
            "姓名": "陳錦安 先生",
            "職位": "電訊督察(干擾調查)7",
            "辦公室電話": "2797 7614"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "無線電監察組,干擾調查小組",
            "姓名": "鄧明樹 先生",
            "職位": "電訊督察(干擾調查)6",
            "辦公室電話": "2797 7626"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "無線電監察組,干擾調查小組",
            "姓名": "黃志昌 先生",
            "職位": "電訊督察(干擾調查)5",
            "辦公室電話": "2797 7652"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "無線電監察組,監察小組",
            "姓名": "蕭進源 先生",
            "職位": "助理電訊監督(監察)",
            "辦公室電話": "2797 7662"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "無線電監察組,監察小組",
            "姓名": "羅國基 先生",
            "職位": "電訊督察(監察)1",
            "辦公室電話": "2797 7666"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "無線電監察組,監察小組",
            "姓名": "連鎮明 先生",
            "職位": "電訊督察(監察)2",
            "辦公室電話": "2797 7685"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "無線電監察組,監察小組",
            "姓名": "顧文龍 先生",
            "職位": "電訊督察(監察)3",
            "辦公室電話": "2797 7635"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "無線電監察組,監察小組",
            "姓名": "伍家禮 先生",
            "職位": "電訊督察(監察)4",
            "辦公室電話": "2797 7688"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "無線電監察組,監察小組",
            "姓名": "鄺蔭棠 先生",
            "職位": "電訊督察(技術支援)",
            "辦公室電話": "2797 7612"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,檢察及發牌分組",
            "姓名": "朱永強 先生",
            "職位": "電訊監督(檢察及發牌)",
            "辦公室電話": "2961 6680"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,檢察及發牌分組",
            "姓名": "姚海祺 先生",
            "職位": "助理電訊監督(檢察)",
            "辦公室電話": "2961 6676"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,檢察及發牌分組",
            "姓名": "廖寶城 先生",
            "職位": "電訊督察(檢察)1",
            "辦公室電話": "2961 6677"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,檢察及發牌分組",
            "姓名": "黃嘉偉 先生",
            "職位": "電訊督察(檢察)2",
            "辦公室電話": "2961 6721"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,檢察及發牌分組",
            "姓名": "廖啟文 先生",
            "職位": "高級文書主任(發牌)",
            "辦公室電話": "2961 6671"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,檢察及發牌分組",
            "姓名": "羅靜明 女士",
            "職位": "文書主任(發牌)",
            "辦公室電話": "2961 6772"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,檢察及發牌分組",
            "姓名": "周胡瑋玲 女士",
            "職位": "高級行政助理(發牌)1",
            "辦公室電話": "2961 6278"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,檢察及發牌分組",
            "姓名": "伍麗愛 女士",
            "職位": "高級行政助理(發牌)2",
            "辦公室電話": "2961 6282"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,調查及檢控分組",
            "姓名": "李偉明 先生",
            "職位": "電訊監督(調查及檢控)",
            "辦公室電話": "2961 6378"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,調查及檢控分組",
            "姓名": "姜炳輝 先生",
            "職位": "助理電訊監督(調查及檢控)1",
            "辦公室電話": "2961 6380"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,調查及檢控分組",
            "姓名": "郭志輝 先生",
            "職位": "助理電訊監督(調查及檢控)2",
            "辦公室電話": "2961 6693"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,調查及檢控分組",
            "姓名": "盧永樂 先生",
            "職位": "電訊督察(調查及檢控)1",
            "辦公室電話": "2961 6383"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,調查及檢控分組",
            "姓名": "鄭煜球 先生",
            "職位": "電訊督察(調查及檢控)2",
            "辦公室電話": "2961 6382"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,調查及檢控分組",
            "姓名": "周建章 先生",
            "職位": "電訊督察(調查及檢控)3",
            "辦公室電話": "2961 6381"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,規管及訓練分組",
            "姓名": "佟敬堯 先生",
            "職位": "電訊監督(規管及訓練)",
            "辦公室電話": "2961 6308"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,規管及訓練分組",
            "姓名": "梁國兆 先生",
            "職位": "助理電訊監督(規管及訓練)1",
            "辦公室電話": "2961 6318"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,規管及訓練分組",
            "姓名": "劉志雄 先生",
            "職位": "助理電訊監督(規管及訓練)2",
            "辦公室電話": "2961 6531"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,規管及訓練分組",
            "姓名": "盧南 先生",
            "職位": "電訊督察(規管及訓練)2",
            "辦公室電話": "2961 6359"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "條例執行科,規管及訓練分組",
            "姓名": "蔡健楷 先生",
            "職位": "電訊督察(規管及訓練)3",
            "辦公室電話": "2961 6537"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "通訊事務管理局辦公室,市場及競爭部",
            "姓名": "許靜芝小姐 ",
            "職位": "助理總監(市場及競爭)",
            "辦公室電話": "2961 6709"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭部,市場及競爭科1",
            "姓名": "賴婉珊 女士",
            "職位": "市場及競爭科主管 1",
            "辦公室電話": "2961 6797"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科1,市場及競爭組11",
            "姓名": "楊展鴻 先生",
            "職位": "首席規管事務經理(市場及競爭11)",
            "辦公室電話": "2961 6605"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科1,市場及競爭組11",
            "姓名": "鄭佩盈 女士",
            "職位": "高級規管事務經理(市場及競爭11)",
            "辦公室電話": "2961 6301"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科1,市場及競爭組11",
            "姓名": "翁力正 先生",
            "職位": "規管事務經理(市場及競爭11)1",
            "辦公室電話": "2961 6355"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科1,市場及競爭組11",
            "姓名": "曾俊東 先生",
            "職位": "規管事務經理(市場及競爭11)2",
            "辦公室電話": "2961 6529"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科1,市場及競爭組11",
            "姓名": "魯靜雯 女士",
            "職位": "規管事務經理(市場及競爭11)3",
            "辦公室電話": "2961 6325"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科1,市場及競爭組11",
            "姓名": "譚潔容 女士",
            "職位": "規管事務經理(市場及競爭11)4",
            "辦公室電話": "2961 6254"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科1,市場及競爭組11",
            "姓名": "徐家明 先生",
            "職位": "高級客戶服務主任(市場及競爭11)",
            "辦公室電話": "2961 6546"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科1,市場及競爭組11",
            "姓名": "祝伊玲 女士",
            "職位": "客戶服務主任(市場及競爭11)",
            "辦公室電話": "2961 6545"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科1,市場及競爭組12",
            "姓名": "蕭滿章 博士",
            "職位": "首席規管事務經理(市場及競爭12)",
            "辦公室電話": "2961 6692"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科1,市場及競爭組12",
            "姓名": "黃鳳珠 女士",
            "職位": "高級規管事務經理(市場及競爭12)",
            "辦公室電話": "2961 6526"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科1,市場及競爭組12",
            "姓名": "李嘉漪 女士",
            "職位": "規管事務主任(市場及競爭12)1",
            "辦公室電話": "2961 6252"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科1,市場及競爭組12",
            "姓名": "曾可兒 女士",
            "職位": "規管事務主任(市場及競爭12)2",
            "辦公室電話": "2961 6261"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科1,市場及競爭組13",
            "姓名": "盧子謙 先生",
            "職位": "高級規管事務經理(市場及競爭13)",
            "辦公室電話": "2961 6696"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科1,市場及競爭組13",
            "姓名": "杜弘毅 先生",
            "職位": "規管事務經理(市場及競爭13)1",
            "辦公室電話": "2961 6460"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科1,市場及競爭組13",
            "姓名": "黃永達 先生",
            "職位": "規管事務經理(市場及競爭13)2",
            "辦公室電話": "2961 6432"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭部,市場及競爭科2",
            "姓名": "楊敬恆 先生",
            "職位": "市場及競爭科主管 2",
            "辦公室電話": "2961 6695"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科2,市場及競爭組21",
            "姓名": "李錦華先生 (由4.7.2018開始休假) ",
            "職位": "高級電訊監督(市場及競爭21)",
            "辦公室電話": "2961 6791"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科2,市場及競爭組21",
            "姓名": "吳穎怡 女士",
            "職位": "高級電訊監督(市場及競爭21) (署任)/高級規管事務經理(市場及競爭21)",
            "辦公室電話": "2961 6787"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科2,市場及競爭組21",
            "姓名": "林志成 先生",
            "職位": "高級電訊監督(市場及競爭21) (署任)/電訊監督(市場及競爭21)",
            "辦公室電話": "2961 6539"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科2,市場及競爭組21",
            "姓名": "陳成忠 先生",
            "職位": "助理電訊監督(市場及競爭21)",
            "辦公室電話": "2961 6694"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科2,市場及競爭組21",
            "姓名": "黃奕均 先生",
            "職位": "規管事務經理(市場及競爭21)1",
            "辦公室電話": "2961 6227"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科2,市場及競爭組21",
            "姓名": "林卓瑩 女士",
            "職位": "規管事務經理(市場及競爭21)2",
            "辦公室電話": "2961 6572"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科2,市場及競爭組21",
            "姓名": "鄧智明 先生",
            "職位": "電訊督察(市場及競爭21)1",
            "辦公室電話": "2961 6306"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科2,市場及競爭組21",
            "姓名": "霍偉豪 先生",
            "職位": "電訊督察(市場及競爭21)2",
            "辦公室電話": "2961 6307"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科2,市場及競爭組22",
            "姓名": "何焜 先生",
            "職位": "首席規管事務經理(市場及競爭22)",
            "辦公室電話": "2961 6774"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科2,市場及競爭組22",
            "姓名": "余卓蔚 女士",
            "職位": "高級規管事務經理(市場及競爭 22)",
            "辦公室電話": "2961 6678"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科2,市場及競爭組22",
            "姓名": "馮業瑩 女士",
            "職位": "規管事務經理(市場及競爭22)1",
            "辦公室電話": "2961 6281"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科2,市場及競爭組22",
            "姓名": "雷敏聰 先生",
            "職位": "規管事務經理(市場及競爭22)2",
            "辦公室電話": "2961 6652"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭科2,市場及競爭組22",
            "姓名": "彭慧珊 女士",
            "職位": "規管事務經理(市場及競爭22)3",
            "辦公室電話": "2961 6599"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭部,市場及競爭科3",
            "姓名": "鄭秉輝 先生",
            "職位": "市場及競爭科主管 3",
            "辦公室電話": "2961 6225"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭部,市場及競爭科3",
            "姓名": "馬養如 女士",
            "職位": "高級規管事務經理(市場及競爭3)",
            "辦公室電話": "2961 6232"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭部,市場及競爭科3",
            "姓名": "朱國樑 先生",
            "職位": "規管事務主任(市場及競爭3)1",
            "辦公室電話": "2961 6426"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "市場及競爭部,市場及競爭科3",
            "姓名": "譚健威 先生",
            "職位": "規管事務主任(市場及競爭3)2",
            "辦公室電話": "2961 6533"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "通訊事務管理局辦公室,廣播事務部",
            "姓名": "盧潔瑋 女士",
            "職位": "通訊事務副總監(廣播)(署任)/助理總監(廣播事務)",
            "辦公室電話": "2961 6788"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "廣播事務部,通訊事務局秘書處",
            "姓名": "岑慧敏 女士",
            "職位": "總行政主任(報刊及物品管理/通訊局)",
            "辦公室電話": "2594 5863"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "廣播事務部,通訊事務局秘書處",
            "姓名": "黃銀鳳 女士",
            "職位": "總娛樂事務管理主任(通訊局)",
            "辦公室電話": "2961 6410"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "廣播事務部,通訊事務局秘書處",
            "姓名": "梁家怡 女士",
            "職位": "娛樂事務管理主任(通訊局)1",
            "辦公室電話": "2961 6411"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "廣播事務部,通訊事務局秘書處",
            "姓名": "曾意晴 女士",
            "職位": "娛樂事務管理主任(通訊局)2",
            "辦公室電話": "2961 6412"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "廣播事務部,通訊事務局秘書處",
            "姓名": "林在曦 女士",
            "職位": "廣播事務主任(通訊局)",
            "辦公室電話": "2961 6413"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "廣播事務部,通訊事務局秘書處",
            "姓名": "陸秀鑽 女士",
            "職位": "文書主任(通訊局)",
            "辦公室電話": "2961 6414"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "廣播事務部,內容規管科",
            "姓名": "陳志輝 先生",
            "職位": "首席娛樂事務管理主任(內容規管)",
            "辦公室電話": "2961 6568"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "廣播事務部,內容規管科",
            "姓名": "戴小婷 女士",
            "職位": "行政助理(內容規管)",
            "辦公室電話": "2961 6704"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "內容規管科,內容規管組 4",
            "姓名": "李安霞 女士",
            "職位": "總娛樂事務管理主任(內容規管組4)",
            "辦公室電話": "2961 6439"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "內容規管科,內容規管組 4",
            "姓名": "呂春鳳 女士",
            "職位": "娛樂事務管理主任(內容規管4)1",
            "辦公室電話": "2961 6617"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "內容規管科,內容規管組 4",
            "姓名": "林漪湄 女士",
            "職位": "高級行政助理(內容規管4)",
            "辦公室電話": "2961 6571"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "內容規管科,內容規管組 4",
            "姓名": "譚碧雯 女士",
            "職位": "廣播投訴主任",
            "辦公室電話": "2961 6329"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "內容規管科,內容規管組1",
            "姓名": "何燕芬 女士",
            "職位": "總娛樂事務管理主任(內容規管1)",
            "辦公室電話": "2961 6452"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "內容規管科,內容規管組1",
            "姓名": "王素姿 女士",
            "職位": "娛樂事務管理主任(內容規管1)1",
            "辦公室電話": "2961 6429"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "內容規管科,內容規管組1",
            "姓名": "蔡美嫻 女士",
            "職位": "娛樂事務管理主任(內容規管1)2",
            "辦公室電話": "2961 6431"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "內容規管科,內容規管組1",
            "姓名": "麥慧蘭 女士",
            "職位": "娛樂事務管理主任(內容規管 1)3",
            "辦公室電話": "2961 6437"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "內容規管科,內容規管組2",
            "姓名": "蘇美芳 女士",
            "職位": "總娛樂事務管理主任(內容規管2)",
            "辦公室電話": "2961 6451"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "內容規管科,內容規管組2",
            "姓名": "顧美屏 女士",
            "職位": "娛樂事務管理主任(內容規管2)1",
            "辦公室電話": "2961 6435"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "內容規管科,內容規管組2",
            "姓名": "楊菁宜 女士",
            "職位": "廣播事務主任(內容規管2)1",
            "辦公室電話": "2961 6573"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "內容規管科,內容規管組3",
            "姓名": "黎淑芬 女士",
            "職位": "高級廣播事務主任(內容規管3)",
            "辦公室電話": "2961 6472"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "內容規管科,內容規管組3",
            "姓名": "陳廣輝 先生",
            "職位": "娛樂事務管理主任(內容規管3)2",
            "辦公室電話": "2961 6430"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "內容規管科,內容規管組3",
            "姓名": "吳瀅翠 女士",
            "職位": "娛樂事務管理主任(內容規管3)1",
            "辦公室電話": "2961 6547"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "內容規管科,內容規管組3",
            "姓名": "謝曉欣 女士",
            "職位": "廣播事務主任(內容規管3)1",
            "辦公室電話": "2961 6473"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "廣播事務部,專責事務科",
            "姓名": "朱嘉麗 女士",
            "職位": "特別項目主任",
            "辦公室電話": "2961 6207"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "廣播事務部,專責事務科",
            "姓名": "王沛然 女士",
            "職位": "高級廣播事務主任(專責事務)",
            "辦公室電話": "2961 6309"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "廣播事務部,專責事務科",
            "姓名": "李登科 先生",
            "職位": "娛樂事務管理主任(專責事務)",
            "辦公室電話": "2961 6456"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "廣播事務部,牌照管理科1",
            "姓名": "徐啟章 先生",
            "職位": "首席娛樂事務管理主任(牌照管理)1",
            "辦公室電話": "2961 6518"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "牌照管理科1,牌照管理組11",
            "姓名": "葉穎彰 女士",
            "職位": "總娛樂事務管理主任(牌照管理11)",
            "辦公室電話": "2961 6662"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "牌照管理科1,牌照管理組11",
            "姓名": "梁永釗 先生",
            "職位": "娛樂事務管理主任(牌照管理11)",
            "辦公室電話": "2961 6420"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "牌照管理科1,牌照管理組11",
            "姓名": "張迪桁 先生",
            "職位": "廣播事務主任(牌照管理11)",
            "辦公室電話": "2961 6421"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "牌照管理科1,牌照管理組12",
            "姓名": "林志慧 女士",
            "職位": "總娛樂事務管理主任(牌照管理12)",
            "辦公室電話": "2961 6593"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "牌照管理科1,牌照管理組12",
            "姓名": "蔡曜迅 先生",
            "職位": "娛樂事務管理主任(牌照管理12)1",
            "辦公室電話": "2961 6423"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "牌照管理科1,牌照管理組13",
            "姓名": "顏姜瑜 女士",
            "職位": "總娛樂事務管理主任(牌照管理13)",
            "辦公室電話": "2961 6592"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "牌照管理科1,牌照管理組13",
            "姓名": "蕭瑱殷 女士",
            "職位": "娛樂事務管理主任(牌照管理13)1",
            "辦公室電話": "2961 6425"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "牌照管理科1,牌照管理組13",
            "姓名": "譚子健 先生",
            "職位": "娛樂事務管理主任(牌照管理13)2",
            "辦公室電話": "2961 6442"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "牌照管理科1,牌照管理組14",
            "姓名": "黃子遠 先生",
            "職位": "高級廣播事務主任(牌照管理14)",
            "辦公室電話": "2961 6651"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "牌照管理科1,牌照管理組14",
            "姓名": "馬天祿 先生",
            "職位": "廣播事務主任(牌照管理14)1",
            "辦公室電話": "2961 6404"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "牌照管理科1,牌照管理組14",
            "姓名": "陳潔瑜 女士",
            "職位": "廣播事務主任(牌照管理14)2",
            "辦公室電話": "2961 6259"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "廣播事務部,牌照管理科2",
            "姓名": "陳韻慈 女士",
            "職位": "首席娛樂事務管理主任(牌照管理)2",
            "辦公室電話": "2961 6454"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "廣播事務部,牌照管理科2",
            "姓名": "周秀鳳 女士",
            "職位": "高級廣播事務主任(牌照管理2)",
            "辦公室電話": "2961 6457"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "廣播事務部,牌照管理科2",
            "姓名": "鄭可欣 女士",
            "職位": "娛樂事務管理主任(牌照管理2)1",
            "辦公室電話": "2961 6459"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "廣播事務部,牌照管理科2",
            "姓名": "羅志豪 先生",
            "職位": "娛樂事務管理主任(牌照管理2)2",
            "辦公室電話": "2961 6458"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "牌照管理科2,牌照管理組23",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "通訊事務管理局辦公室,支援部",
            "姓名": "李志成先生 ",
            "職位": "通訊事務副總監(廣播)(署任)/助理總監(支援)",
            "辦公室電話": "2961 6521"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,發展科",
            "姓名": "趙子勝 先生",
            "職位": "總電訊工程師(發展)",
            "辦公室電話": "2961 6611"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,對外事務及非應邀電子訊息組",
            "姓名": "梁萃才 先生",
            "職位": "首席規管事務經理(對外事務及非應邀電子訊息)",
            "辦公室電話": "2961 6419"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,對外事務及非應邀電子訊息組",
            "姓名": "田英傑 先生",
            "職位": "高級規管事務經理(非應邀電子訊息)",
            "辦公室電話": "2961 6371"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,對外事務及非應邀電子訊息組",
            "姓名": "謝綺 女士",
            "職位": "高級規管事務經理(對外事務)",
            "辦公室電話": "2961 6738"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,對外事務及非應邀電子訊息組",
            "姓名": "劉芳 女士",
            "職位": "總娛樂事務管理主任(非應邀電子訊息)",
            "辦公室電話": "2961 6317"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,對外事務及非應邀電子訊息組",
            "姓名": "李欣庭 先生",
            "職位": "電訊監督(非應邀電子訊息)",
            "辦公室電話": "2961 6771"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,對外事務及非應邀電子訊息組",
            "姓名": "黃挺 先生",
            "職位": "規管事務經理(非應邀電子訊息)",
            "辦公室電話": "2961 6794"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,對外事務及非應邀電子訊息組",
            "姓名": "劉佳琳 女士",
            "職位": "規管事務經理(對外事務)1",
            "辦公室電話": "2961 6299"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,對外事務及非應邀電子訊息組",
            "姓名": "林浩然 先生",
            "職位": "規管事務經理(對外事務)2",
            "辦公室電話": "2961 6654"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,對外事務及非應邀電子訊息組",
            "姓名": "李瑞芬 女士",
            "職位": "客戶服務經理(非應邀電子訊息)",
            "辦公室電話": "2961 6365"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,對外事務及非應邀電子訊息組",
            "姓名": "劉一帆 先生",
            "職位": "電訊督察(非應邀電子訊息)",
            "辦公室電話": "2961 6369"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,對外事務及非應邀電子訊息組",
            "姓名": "吳秋蓉 女士",
            "職位": "高級客戶服務主任(非應邀電子訊息)1",
            "辦公室電話": "2961 6372"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,廣播事務支援組",
            "姓名": "梁榮基 先生",
            "職位": "高級電訊工程師(廣播事務支援)",
            "辦公室電話": "2961 6770"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,廣播事務支援組",
            "姓名": "陳建良 先生",
            "職位": "高級規管事務經理(廣播事務支援)",
            "辦公室電話": "2961 6743"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,廣播事務支援組",
            "姓名": "梁敬彥 先生",
            "職位": "電訊工程師(廣播事務支援)1",
            "辦公室電話": "2961 6636"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,廣播事務支援組",
            "姓名": "李肇華 博士",
            "職位": "電訊工程師(廣播事支援)2",
            "辦公室電話": "2961 6357"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,廣播事務支援組",
            "姓名": "周榮生 先生",
            "職位": "電訊工程師(廣播事務支援)3",
            "辦公室電話": "2961 6631"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,廣播事務支援組",
            "姓名": "羅秀雅 女士",
            "職位": "電訊工程師(廣播事務支援)4",
            "辦公室電話": "2961 6701"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,廣播事務支援組",
            "姓名": "羅宗文 先生",
            "職位": "電訊督察(廣播事務支援)1",
            "辦公室電話": "2961 6358"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,廣播事務支援組",
            "姓名": "陳國良 先生",
            "職位": "電訊督察(廣播事務支援)2",
            "辦公室電話": "2961 6706"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,廣播事務支援組",
            "姓名": "鍾耀文 先生",
            "職位": "電訊督察(廣播事務支援)3",
            "辦公室電話": "2961 6630"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,廣播事務支援組",
            "姓名": "馮立興 先生",
            "職位": "電訊督察(廣播事務支援)4",
            "辦公室電話": "2961 6713"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,資訊科技組",
            "姓名": "陳家僖 先生",
            "職位": "高級資訊科技經理",
            "辦公室電話": "2961 6757"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,資訊科技組",
            "姓名": "陳勇 先生",
            "職位": "資訊科技經理(發展)",
            "辦公室電話": "2961 6756"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,資訊科技組",
            "姓名": "陳妙玲 女士",
            "職位": "資訊科技經理(基本設施)1",
            "辦公室電話": "2961 6201"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "發展科,資訊科技組",
            "姓名": "吳卓揚 先生",
            "職位": "資訊科技經理(基本設施)2",
            "辦公室電話": "2594 5858"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,財務科",
            "姓名": "陳肖玲 女士",
            "職位": "財務主管",
            "辦公室電話": "2961 6474"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,財務科",
            "姓名": "關泰源 先生",
            "職位": "項目會計師",
            "辦公室電話": "2961 6292"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "財務科,收入組",
            "姓名": "羅靜儀 女士",
            "職位": "一級會計主任(收入)",
            "辦公室電話": "2961 6613"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "財務科,收入組",
            "姓名": "呂玉萍 女士",
            "職位": "文書主任(收入)",
            "辦公室電話": "2961 6674"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "財務科,供應及電影報刊辦組",
            "姓名": "曾昭琦 女士",
            "職位": "一級會計主任(供應及電影報刊辦)",
            "辦公室電話": "2961 6691"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "財務科,供應及電影報刊辦組",
            "姓名": "陸卓妍 女士",
            "職位": "行政主任(供應及電影報刊辦)",
            "辦公室電話": "2961 6346"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "財務科,供應及電影報刊辦組",
            "姓名": "莫桂霞 女士",
            "職位": "辦公室主任(供應)",
            "辦公室電話": "2961 6705"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "財務科,供應及電影報刊辦組",
            "姓名": "蘇紫薇 女士",
            "職位": "文書主任(供應及電影報刊辦)",
            "辦公室電話": "2961 6401"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "財務科,會計組",
            "姓名": "冼翠鳳 女士",
            "職位": "高級會計事務主任(會計)",
            "辦公室電話": "2961 6728"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "財務科,會計組",
            "姓名": "阮智泓 先生",
            "職位": "會計事務主任",
            "辦公室電話": "2961 6450"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,行政事務科",
            "姓名": "姚婉華 女士",
            "職位": "部門秘書",
            "辦公室電話": "2961 6697"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務科,行政事務第一組",
            "姓名": "鄭杏儀 女士",
            "職位": "副部門秘書 1",
            "辦公室電話": "2961 6665"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務科,行政事務第一組",
            "姓名": "陳鳳珊 女士",
            "職位": "助理部門秘書 1",
            "辦公室電話": "2961 6659"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務科,行政事務第一組",
            "姓名": "王月琼 女士",
            "職位": "辦公室主任(總務)2",
            "辦公室電話": "2961 6208"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務科,行政事務第一組",
            "姓名": "林以勒 女士",
            "職位": "行政助理(訓練)",
            "辦公室電話": "2961 6727"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務第一組,總務組",
            "姓名": "鄧筱縈 女士",
            "職位": "高級辦公室主任(總務)",
            "辦公室電話": "2961 6226"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務第一組,總務組",
            "姓名": "朱月明 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2961 6711"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務第一組,總務組",
            "姓名": "何靜嫻 女士",
            "職位": "高級行政助理(總務)",
            "辦公室電話": "2961 6475"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務科,行政事務第二組",
            "姓名": "冼敏燕 女士",
            "職位": "副部門秘書2",
            "辦公室電話": "2961 6602"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務科,行政事務第二組",
            "姓名": "施偉誠 先生",
            "職位": "助理部門秘書2(署任)",
            "辦公室電話": "2961 6670"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務科,行政事務第二組",
            "姓名": "鄭名立 先生",
            "職位": "辦公室主任(人事)",
            "辦公室電話": "2961 6644"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務第二組,人事組",
            "姓名": "盧麗妍 女士",
            "職位": "高級文書主任(人事)",
            "辦公室電話": "2961 6729"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務第二組,人事組",
            "姓名": "唐逸清 女士",
            "職位": "文書主任(人事)",
            "辦公室電話": "2961 6776"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務第二組,人事組",
            "姓名": "毛秀芬 女士",
            "職位": "人事文書主任",
            "辦公室電話": "2961 6310"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務科,翻譯組",
            "姓名": "翁靜宜 女士",
            "職位": "高級法定語文主任",
            "辦公室電話": "2961 6725"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務科,翻譯組",
            "姓名": "麥婉怡 女士",
            "職位": "一級法定語文主任 (1)",
            "辦公室電話": "2961 6235"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務科,翻譯組",
            "姓名": "關日榮 先生",
            "職位": "一級法定語文主任 (2)",
            "辦公室電話": "2961 6331"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務科,翻譯組",
            "姓名": "林曉蔚 女士",
            "職位": "二級法定語文主任(1)",
            "辦公室電話": "2961 6237"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務科,翻譯組",
            "姓名": "沈瑛芳 女士",
            "職位": "二級法定語文主任 (2)",
            "辦公室電話": "2961 6304"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "行政事務科,翻譯組",
            "姓名": "江芷欣 女士",
            "職位": "二級法定語文主任 (3)",
            "辦公室電話": "2961 6646"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,公共事務科",
            "姓名": "傅家敏 女士",
            "職位": "公共事務主管",
            "辦公室電話": "2961 6752"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,公共事務科",
            "姓名": "黃美美 女士",
            "職位": "公共事務經理 1",
            "辦公室電話": "2961 6750"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,公共事務科",
            "姓名": "陳筱婷 女士",
            "職位": "公共事務經理 2",
            "辦公室電話": "2961 6751"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,公共事務科",
            "姓名": "張少穎 女士",
            "職位": "公共事務經理 3",
            "辦公室電話": "2961 6229"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,公共事務科",
            "姓名": "方清儀 女士",
            "職位": "公共事務經理 4",
            "辦公室電話": "2961 6356"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,公共事務科",
            "姓名": "黃麗儀 女士",
            "職位": "助理公共事務經理 1",
            "辦公室電話": "2961 6233"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,公共事務科",
            "姓名": "李麗芳 女士",
            "職位": "助理公共事務經理 2",
            "辦公室電話": "2961 6276"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,公共事務科",
            "姓名": "李政賢 先生",
            "職位": "助理公共事務經理3",
            "辦公室電話": "2961 6749"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,公共事務科",
            "姓名": "梁嘉琪 女士",
            "職位": "助理公共事務經理 4",
            "辦公室電話": "2961 6455"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,公共事務科",
            "姓名": "鄭敏婷 女士",
            "職位": "客戶服務主任 1",
            "辦公室電話": "2961 6333"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,公共事務科",
            "姓名": "許永欣 女士",
            "職位": "客戶服務主任 3",
            "辦公室電話": "2961 6333"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,公共事務科",
            "姓名": "梁麗玲 女士",
            "職位": "客戶服務主任 5",
            "辦公室電話": "2961 6333"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,公共事務科",
            "姓名": "楊詩麗 女士",
            "職位": "客戶服務主任 6",
            "辦公室電話": "2961 6333"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,公共事務科",
            "姓名": "林美君 女士",
            "職位": "客戶服務主任 10",
            "辦公室電話": "2961 6333"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,公共事務科",
            "姓名": "曾玉穎 女士",
            "職位": "客戶服務主任 11",
            "辦公室電話": "2961 6333"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,消費者事務科",
            "姓名": "黃紫薇 女士",
            "職位": "消費者事務主管",
            "辦公室電話": "2961 6798"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,消費者事務科",
            "姓名": "邱佩芬 女士",
            "職位": "客戶服務經理(消費者事務科)1",
            "辦公室電話": "2961 6279"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,消費者事務科",
            "姓名": "戴靄慈 女士",
            "職位": "客戶服務經理(消費者事務科)2",
            "辦公室電話": "2961 6542"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,消費者事務科",
            "姓名": "古家寶 先生",
            "職位": "客戶服務主任 2",
            "辦公室電話": "2961 6360"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,消費者事務科",
            "姓名": "李育螢 女士",
            "職位": "客戶服務主任 4",
            "辦公室電話": "2961 6333"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,消費者事務科",
            "姓名": "丁凱怡 女士",
            "職位": "客戶服務主任7",
            "辦公室電話": "2961 6333"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,消費者事務科",
            "姓名": "陳晨玲 女士",
            "職位": "客戶服務主任 8",
            "辦公室電話": "2961 6333"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,消費者事務科",
            "姓名": "李欣欣 女士",
            "職位": "客戶服務主任 9",
            "辦公室電話": "2961 6333"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,消費者事務科",
            "姓名": "李河婷 女士",
            "職位": "客戶服務主任 12",
            "辦公室電話": "2961 6333"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "支援部,內部審計科",
            "姓名": "何次茹 女士",
            "職位": "行政主任(內部審計)",
            "辦公室電話": "2961 6336"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "通訊事務管理局辦公室,電影、報刊及物品管理辦事處",
            "姓名": "李秀鳳女士 ",
            "職位": "通訊事務副總監(廣播)(署任)/助理總監(電影、報刊及物品管理)",
            "辦公室電話": "2594 5892"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "電影、報刊及物品管理辦事處,報刊及物品管理科",
            "姓名": "岑慧敏 女士",
            "職位": "總行政主任(報刊及物品管理/通訊局)",
            "辦公室電話": "2594 5863"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "電影、報刊及物品管理辦事處,報刊及物品管理科",
            "姓名": "楊一鵬 先生",
            "職位": "行政主任(報刊及物品管理)",
            "辦公室電話": "2594 5837"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "報刊及物品管理科,報刊及物品管理組1",
            "姓名": "廖偉文 先生",
            "職位": "高級行政主任(報刊及物品管理)1",
            "辦公室電話": "2594 5831"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "報刊及物品管理科,報刊及物品管理組1",
            "姓名": "賀文龍 先生",
            "職位": "行政主任(物品管理)1",
            "辦公室電話": "2594 5845"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "報刊及物品管理科,報刊及物品管理組1",
            "姓名": "林國維 先生",
            "職位": "行政主任(物品管理)2",
            "辦公室電話": "2594 5838"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "報刊及物品管理科,報刊及物品管理組1",
            "姓名": "吳正雄 先生",
            "職位": "文書主任(物品管理)",
            "辦公室電話": "2594 5853"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "報刊及物品管理科,報刊及物品管理組2",
            "姓名": "蔡少萍 女士",
            "職位": "高級行政主任(報刊及物品管理)2",
            "辦公室電話": "2594 5843"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "報刊及物品管理科,報刊及物品管理組2",
            "姓名": "龍伊華 女士",
            "職位": "行政主任(宣傳及公眾教育)1",
            "辦公室電話": "2594 5859"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "報刊及物品管理科,報刊及物品管理組2",
            "姓名": "郭蕙妮 女士",
            "職位": "行政主任(宣傳及公眾教育)2",
            "辦公室電話": "2594 5820"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "報刊及物品管理科,報刊及物品管理組2",
            "姓名": "佘羡雄 先生",
            "職位": "文書主任(報刊管理)",
            "辦公室電話": "2594 5832"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "報刊及物品管理科,報刊及物品管理組2",
            "姓名": "簡鎧炘 女士",
            "職位": "項目主任 1",
            "辦公室電話": "2594 5924"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "報刊及物品管理科,報刊及物品管理組2",
            "姓名": "白慧琛 女士",
            "職位": "項目主任 2",
            "辦公室電話": "2594 5923"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "報刊及物品管理科,報刊及物品管理組2",
            "姓名": "葉慧儀 女士",
            "職位": "項目主任 3",
            "辦公室電話": "2594 5856"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "報刊及物品管理科,報刊及物品管理組2",
            "姓名": "何紹瑜 女士",
            "職位": "項目主任 4",
            "辦公室電話": "2594 5922"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "報刊及物品管理科,報刊及物品管理組2",
            "姓名": "李慧賢 女士",
            "職位": "項目主任 5",
            "辦公室電話": "2594 5921"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "報刊及物品管理科,報刊及物品管理組2",
            "姓名": "蔣麗珊 女士",
            "職位": "項目主任6",
            "辦公室電話": "2594 5861"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "電影、報刊及物品管理辦事處,電影科",
            "姓名": "張詠廉 女士",
            "職位": "首席娛樂事務管理主任(電影)",
            "辦公室電話": "2594 5787"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "電影、報刊及物品管理辦事處,電影科",
            "姓名": "黎家軍 先生",
            "職位": "娛樂事務管理主任(電影)1",
            "辦公室電話": "2594 5761"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "電影、報刊及物品管理辦事處,電影科",
            "姓名": "李河賢 女士",
            "職位": "娛樂事務管理主任(電影)2",
            "辦公室電話": "2594 5798"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "電影、報刊及物品管理辦事處,電影科",
            "姓名": "陳佩華 女士",
            "職位": "娛樂事務管理主任(電影)3",
            "辦公室電話": "2594 5782"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "電影、報刊及物品管理辦事處,電影科",
            "姓名": "侯麗貞 女士",
            "職位": "娛樂事務管理主任(電影)4",
            "辦公室電話": "2594 5708"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "電影、報刊及物品管理辦事處,電影科",
            "姓名": "鄭美寶 女士",
            "職位": "娛樂事務管理主任(電影)5",
            "辦公室電話": "2594 5764"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "電影、報刊及物品管理辦事處,電影科",
            "姓名": "譚樟華 先生",
            "職位": "娛樂事務管理主任(電影)6",
            "辦公室電話": "2594 5784"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "電影、報刊及物品管理辦事處,電影科",
            "姓名": "王嘉敏 女士",
            "職位": "行政助理(電影)",
            "辦公室電話": "2594 5788"
        },
        {
            "機構": "通訊事務管理局辦公室",
            "部門": "電影、報刊及物品管理辦事處,電影科",
            "姓名": "劉運蘭 女士",
            "職位": "文書主任(電影)",
            "辦公室電話": "2954 5762"
        }
    ]
} export default OFCA_CHI