const ORO_CHI = {
    "name": "破產管理署",
    "head": [
        {
            "機構": "破產管理署",
            "姓名": "麥錦羅 女士",
            "職位": "破產管理署署長",
            "辦公室電話": "2867 2426"
        },
        {
            "機構": "破產管理署",
            "姓名": "駱佩雯 女士",
            "職位": "破產管理署助理署長(法律事務)1(署任)",
            "辦公室電話": "2867 2457"
        },
        {
            "機構": "破產管理署",
            "姓名": "黃木生 先生",
            "職位": "破產管理署助理署長(法律事務)2(署任)",
            "辦公室電話": "2867 2468"
        },
        {
            "機構": "破產管理署",
            "姓名": "傅錦旺 先生",
            "職位": "助理署長(個案處理)(署任)",
            "辦公室電話": "2867 2477"
        }
    ],
    "inquiry": [
        {
            "機構": "破產管理署",
            "服務名稱": "詢問處",
            "辦公室電話": "2867 2448"
        }
    ],
    "bureau": [
        {
            "機構": "破產管理署",
            "部門": "破產管理署",
            "姓名": "麥錦羅 女士",
            "職位": "破產管理署署長",
            "辦公室電話": "2867 2426"
        },
        {
            "機構": "破產管理署",
            "部門": "破產管理署,法律事務部 1",
            "姓名": "駱佩雯 女士",
            "職位": "破產管理署助理署長(法律事務)1(署任)",
            "辦公室電話": "2867 2457"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 1,諮詢及法院事務組",
            "姓名": "冼兆華 先生",
            "職位": "助理首席律師(諮詢及法院事務)1",
            "辦公室電話": "2867 2466"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 1,諮詢及法院事務組",
            "姓名": "陳惠儀 女士",
            "職位": "助理首席律師(諮詢及法院事務)2",
            "辦公室電話": "2867 2492"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 1,諮詢及法院事務組",
            "姓名": "阮美嫻 女士",
            "職位": "高級律師(諮詢及法院事務)1",
            "辦公室電話": "2867 3561"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 1,諮詢及法院事務組",
            "姓名": "李兆昇 先生",
            "職位": "高級律師(諮詢及法院事務)2",
            "辦公室電話": "2867 5351"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 1,諮詢及法院事務組",
            "姓名": "李婉兒 女士",
            "職位": "高級律師(諮詢及法院事務)3",
            "辦公室電話": "2867 2843"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 1,諮詢及法院事務組",
            "姓名": "孔慶連 先生",
            "職位": "高級律師(諮詢及法院事務)5",
            "辦公室電話": "2867 2454"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 1,諮詢及法院事務組",
            "姓名": "郭順堅 女士",
            "職位": "律師(諮詢及法院事務)1",
            "辦公室電話": "2867 2683"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 1,諮詢及法院事務組",
            "姓名": "嚴敏怡 女士",
            "職位": "律師(諮詢及法院事務)2",
            "辦公室電話": "2867 2456"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 1,諮詢及法院事務組",
            "姓名": "懸空 ",
            "職位": "律師(諮詢及法院事務)3",
            "辦公室電話": "2867 2465"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 1,諮詢及法院事務組",
            "姓名": "文詠欣 女士",
            "職位": "律師(諮詢及法院事務)4",
            "辦公室電話": "2867 5352"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 1,諮詢及法院事務組",
            "姓名": "雷珮嘉 女士",
            "職位": "律師(諮詢及法院事務)5",
            "辦公室電話": "2867 3271"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 1,諮詢及法院事務組",
            "姓名": "陳曉慧 女士",
            "職位": "律師(諮詢及法院事務)6",
            "辦公室電話": "2867 2484"
        },
        {
            "機構": "破產管理署",
            "部門": "破產管理署,法律事務部 2",
            "姓名": "黃木生 先生",
            "職位": "破產管理署助理署長(法律事務)2(署任)",
            "辦公室電話": "2867 2468"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 2,檢控及取消董事資格組",
            "姓名": "關翠儀 女士",
            "職位": "高級律師(檢控及取消董事資格)1 (署任)",
            "辦公室電話": "2867 2475"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 2,檢控及取消董事資格組",
            "姓名": "梁嘉雯 女士",
            "職位": "高級律師(檢控及取消董事資格)3",
            "辦公室電話": "2867 2486"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 2,檢控及取消董事資格組",
            "姓名": "袁禮樂 先生",
            "職位": "律師(檢控及取消董事資格)1",
            "辦公室電話": "2867 3557"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 2,檢控及取消董事資格組",
            "姓名": "方皓怡 女士",
            "職位": "律師(檢控及取消董事資格)2",
            "辦公室電話": "2867 2470"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 2,檢控及取消董事資格組",
            "姓名": "姚文琦 女士",
            "職位": "律師(檢控及取消董事資格)3",
            "辦公室電話": "2867 2525"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 2,檢控及取消董事資格組",
            "姓名": "温美倩 女士",
            "職位": "律師(檢控及取消董事資格)5",
            "辦公室電話": "2867 3438"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 2,檢控及取消董事資格組",
            "姓名": "唐宇盈 女士",
            "職位": "律師(檢控及取消董事資格)6",
            "辦公室電話": "2867 2523"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 2,專案工作組",
            "姓名": "周麗蓮 女士",
            "職位": "助理首席律師(法律事務)2",
            "辦公室電話": "2867 2469"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 2,專案工作組",
            "姓名": "黃雅珍 女士",
            "職位": "高級律師(專案工作)1 (署任)",
            "辦公室電話": "2867 2462"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 2,專案工作組",
            "姓名": "黃友翔 先生",
            "職位": "高級律師(專案工作)2",
            "辦公室電話": "2867 2541"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 2,專案工作組",
            "姓名": "黃綺雲 女士",
            "職位": "高級律師(專案工作)3",
            "辦公室電話": "2867 2536"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 2,專案工作組",
            "姓名": "陳寶琪 女士",
            "職位": "律師(專案工作) 1",
            "辦公室電話": "2867 2123"
        },
        {
            "機構": "破產管理署",
            "部門": "法律事務部 2,專案工作組",
            "姓名": "容啟康 先生",
            "職位": "律師(專案工作)2",
            "辦公室電話": "2867 5414"
        },
        {
            "機構": "破產管理署",
            "部門": "破產管理署,個案處理部",
            "姓名": "傅錦旺 先生",
            "職位": "助理署長(個案處理)(署任)",
            "辦公室電話": "2867 2477"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理A組",
            "姓名": "梁美玲 女士",
            "職位": "總破產管理主任(A)",
            "辦公室電話": "2867 2715"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理A組",
            "姓名": "廖明珠 女士",
            "職位": "高級破產管理主任(A)1",
            "辦公室電話": "2867 3562"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理A組",
            "姓名": "廖淑儀 女士",
            "職位": "高級破產管理主任(A)2 (署任)",
            "辦公室電話": "2867 2493"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理A組",
            "姓名": "林美昌 先生",
            "職位": "一級破產管理主任(A)1",
            "辦公室電話": "2867 2505"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理A組",
            "姓名": "胡坤鵬 先生",
            "職位": "一級破產管理主任(A)2",
            "辦公室電話": "2867 2504"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理A組",
            "姓名": "蔡美嫻 女士",
            "職位": "一級破產管理主任(A)3",
            "辦公室電話": "2867 2479"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理A組",
            "姓名": "曾乙寧 女士",
            "職位": "二級破產管理主任(A)1",
            "辦公室電話": "2867 2508"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理A組",
            "姓名": "邱紫晶 女士",
            "職位": "二級破產管理主任(A)2",
            "辦公室電話": "2867 2646"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理A組",
            "姓名": "許諾敏 女士",
            "職位": "二級破產管理主任(A)3",
            "辦公室電話": "2867 3559"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理A組",
            "姓名": "蘇德盈 女士",
            "職位": "二級破產管理主任(A)4",
            "辦公室電話": "2867 2635"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理A組",
            "姓名": "梁啟俊 先生",
            "職位": "二級破產管理主任(A)5",
            "辦公室電話": "2867 2645"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理A組",
            "姓名": "陳智文 先生",
            "職位": "二級破產管理主任(A)6",
            "辦公室電話": "2867 2544"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理A組",
            "姓名": "葉洛瑜 女士",
            "職位": "二級破產管理主任(A)7",
            "辦公室電話": "2867 2470"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理A組",
            "姓名": "張嘉琪 女士",
            "職位": "二級破產管理主任(A)8",
            "辦公室電話": "2867 2009"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理A組",
            "姓名": "李穎欣 女士",
            "職位": "二級破產管理主任(A)9",
            "辦公室電話": "2867 5938"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理A組",
            "姓名": "李濂正 先生",
            "職位": "二級破產管理主任(A)10",
            "辦公室電話": "2867 5349"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理B組",
            "姓名": "楊玉雲 女士",
            "職位": "總破產管理主任(B)",
            "辦公室電話": "2867 2647"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理B組",
            "姓名": "鄭耀祖 先生",
            "職位": "高級破產管理主任(B)1",
            "辦公室電話": "2867 2458"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理B組",
            "姓名": "麥美蘭 女士",
            "職位": "高級破產管理主任(B)2",
            "辦公室電話": "2867 2459"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理B組",
            "姓名": "林永輝 先生",
            "職位": "一級破產管理主任(B)1",
            "辦公室電話": "2867 2476"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理B組",
            "姓名": "趙璧浩 先生",
            "職位": "一級破產管理主任(B)2",
            "辦公室電話": "2867 2496"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理B組",
            "姓名": "鄧慧嫻 女士",
            "職位": "一級破產管理主任(B)3",
            "辦公室電話": "2867 3563"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理B組",
            "姓名": "容凱欣 女士",
            "職位": "二級破產管理主任(B)1",
            "辦公室電話": "2867 2543"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理B組",
            "姓名": "李志成 先生",
            "職位": "二級破產管理主任(B)2",
            "辦公室電話": "2867 2507"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理B組",
            "姓名": "甄希瑜 女士",
            "職位": "二級破產管理主任(B)3",
            "辦公室電話": "2867 3558"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理B組",
            "姓名": "凌建明 先生",
            "職位": "二級破產管理主任(B)4",
            "辦公室電話": "2867 5274"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理B組",
            "姓名": "麥禧華 先生",
            "職位": "二級破產管理主任(B)5",
            "辦公室電話": "2867 3270"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理B組",
            "姓名": "阮雅麟 先生",
            "職位": "二級破產管理主任(B)6",
            "辦公室電話": "2867 2474"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理B組",
            "姓名": "吳綺萍 女士",
            "職位": "二級破產管理主任(B)7",
            "辦公室電話": "2867 2495"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理B組",
            "姓名": "陳恩賜 先生",
            "職位": "二級破產管理主任(B)8",
            "辦公室電話": "2867 2471"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理B組",
            "姓名": "陳倩兒 女士",
            "職位": "二級破產管理主任(B)9",
            "辦公室電話": "2867 4681"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理B組",
            "姓名": "李浩賢 先生",
            "職位": "二級破產管理主任(B)10",
            "辦公室電話": "2867 5350"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理C組",
            "姓名": "趙慧中 女士",
            "職位": "總破產管理主任(C組)",
            "辦公室電話": "2867 2485"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理C組",
            "姓名": "陳莎莉 女士",
            "職位": "高級破產管理主任(C)1",
            "辦公室電話": "2867 2488"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理C組",
            "姓名": "黃麗莊 女士",
            "職位": "高級破產管理主任(C)2 (署任)",
            "辦公室電話": "2867 2652"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理C組",
            "姓名": "蔡鳳儀 女士",
            "職位": "一級破產管理主任(C)1 (署任)",
            "辦公室電話": "2867 2464"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理C組",
            "姓名": "盧佩兒 女士",
            "職位": "一級破產管理主任(C)2(署任)",
            "辦公室電話": "2867 2487"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理C組",
            "姓名": "李秀紅 女士",
            "職位": "一級破產管理主任(C)3",
            "辦公室電話": "2867 2530"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理C組",
            "姓名": "張振傑 先生",
            "職位": "二級破產管理主任(C)1",
            "辦公室電話": "2867 1032"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理C組",
            "姓名": "阮嘉琦 先生",
            "職位": "二級破產管理主任(C)2",
            "辦公室電話": "2867 3556"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理C組",
            "姓名": "鄧煒釗 先生",
            "職位": "二級破產管理主任(C)3",
            "辦公室電話": "2867 4814"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理C組",
            "姓名": "林卓尉 先生",
            "職位": "二級破產管理主任(C)4)",
            "辦公室電話": "2867 2540"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理C組",
            "姓名": "懸空 ",
            "職位": "二級破產管理主任(C)5",
            "辦公室電話": "2867 2532"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理C組",
            "姓名": "懸空 ",
            "職位": "二級破產管理主任(C)6",
            "辦公室電話": "2867 4680"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理C組",
            "姓名": "李文浩 先生",
            "職位": "二級破產管理主任(C)7",
            "辦公室電話": "2867 2706"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理C組",
            "姓名": "陳婷婷 女士",
            "職位": "二級破產管理主任(C)8",
            "辦公室電話": "2867 2531"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理C組",
            "姓名": "林君霞 女士",
            "職位": "二級破產管理主任(C)9",
            "辦公室電話": "2867 2498"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理C組",
            "姓名": "王淑軍 女士",
            "職位": "二級破產管理主任(C)10",
            "辦公室電話": "2867 2480"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理G組",
            "姓名": "陳寶媚 女士",
            "職位": "總破產管理主任(G)",
            "辦公室電話": "2867 2478"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理G組",
            "姓名": "黃莉莎 女士",
            "職位": "高級破產管理主任(G)1 (署任)",
            "辦公室電話": "2867 2527"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理G組",
            "姓名": "黃慧欣 女士",
            "職位": "高級破產管理主任(G)2",
            "辦公室電話": "2867 2542"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理G組",
            "姓名": "潘妙蓮 女士",
            "職位": "一級破產管理主任(G)1 (署任)",
            "辦公室電話": "2867 2503"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理G組",
            "姓名": "謝智達 先生",
            "職位": "一級破產管理主任(G)2",
            "辦公室電話": "2867 2500"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理G組",
            "姓名": "劉兆威 先生",
            "職位": "一級破產管理主任(G)3",
            "辦公室電話": "2867 2524"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理G組",
            "姓名": "吳元弘 先生",
            "職位": "二級破產管理主任(G)1 (由9.1.2018兼任50%二級破產管理主任(G)2)",
            "辦公室電話": "2867 2499"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理G組",
            "姓名": "張淑欣 女士",
            "職位": "二級破產管理主任(G)2",
            "辦公室電話": "2867 5937"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理G組",
            "姓名": "陳思恒 女士",
            "職位": "二級破產管理主任(G)3",
            "辦公室電話": "2867 2501"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理G組",
            "姓名": "楊舒雯 女士",
            "職位": "二級破產管理主任(G)4",
            "辦公室電話": "2867 2473"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理G組",
            "姓名": "黃嘉華 先生",
            "職位": "二級破產管理主任(G)5",
            "辦公室電話": "2867 2509"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理G組",
            "姓名": "廖雪愛 女士",
            "職位": "二級破產管理主任(G)6",
            "辦公室電話": "2867 2483"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理G組",
            "姓名": "謝君諾 先生",
            "職位": "二級破產管理主任(G)7",
            "辦公室電話": "2867 2480"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理G組",
            "姓名": "陳文穎 女士",
            "職位": "二級破產管理主任(G)8 (由9.2.2018兼任50%二級破產管理主任(G)2)",
            "辦公室電話": "2867 5828"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,個案處理G組",
            "姓名": "鄔碧瑩 女士",
            "職位": "二級破產管理主任(G)9",
            "辦公室電話": "2867 2449"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "鄧旭東 先生",
            "職位": "總破產管理主任(技術及資訊科技組) (由5.7.2018 至13.7.2018休假)",
            "辦公室電話": "2867 2453"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "李素儀 女士",
            "職位": "高級破產管理主任(技術)1(署任)",
            "辦公室電話": "2867 5413"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "陳麗貞 女士",
            "職位": "高級破產管理主任(技術)2 (由5.7.18 至13.7.18 兼任總破產主任(技術及資訊組))",
            "辦公室電話": "2867 2702"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "黎美儀 女士",
            "職位": "一級破產管理主任(債款派發)",
            "辦公室電話": "2867 1052"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "梁啟祥 先生",
            "職位": "一級破產管理主任(特別職務組)",
            "辦公室電話": "2867 2687"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "雷凱婷 女士",
            "職位": "一級破產管理主任(資訊科技)",
            "辦公室電話": "2867 2452"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "區澤森 先生",
            "職位": "二級破產管理主任(技術組)",
            "辦公室電話": "2867 5838"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "懸空 ",
            "職位": "二級破產管理主任(解除)",
            "辦公室電話": "2867 2123"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "余偉文 先生",
            "職位": "二級破產管理主任(技術)1",
            "辦公室電話": "2867 2071"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "朱喜靖 女士",
            "職位": "二級破產管理主任(技術)2",
            "辦公室電話": "2867 2470"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "懸空 ",
            "職位": "二級破產管理主任(技術)3",
            "辦公室電話": "2867 2470"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "尹秀萍 女士",
            "職位": "系統經理(資訊科技管理組) 1",
            "辦公室電話": "2867 2703"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "周少駒 先生",
            "職位": "系統經理(資訊科技管理組)2",
            "辦公室電話": "2867 2228"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "麥志榮 先生",
            "職位": "一級系統分析/程序編製主任(資訊科技管理組)",
            "辦公室電話": "2867 3296"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "黃新然 先生",
            "職位": "高級文書主任(訓練及債款派發)",
            "辦公室電話": "2867 2713"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "黎天心 女士",
            "職位": "文書主任 (法院事務)",
            "辦公室電話": "2867 2679"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "梁玉芝 女士",
            "職位": "文書主任 (債款派發)1",
            "辦公室電話": "2867 2058"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "彭慧玉 女士",
            "職位": "文書主任(債款派發)2",
            "辦公室電話": "2867 2061"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "王劉慧儀 女士",
            "職位": "文書主任 (債款派發)3",
            "辦公室電話": "2867 2056"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "李祥如 先生",
            "職位": "文書主任 (債款派發)4 (署任)",
            "辦公室電話": "2867 2059"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "呂偉業 先生",
            "職位": "文書主任 (特別職務)",
            "辦公室電話": "2867 2537"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "馮美鶯 女士",
            "職位": "文書主任 (資訊管理組)",
            "辦公室電話": "2867 3253"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,技術及資訊科技組",
            "姓名": "陳陳清花 女士",
            "職位": "文書主任 (統計)",
            "辦公室電話": "2867 2404"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,規管及監察組",
            "姓名": "張天錫 先生",
            "職位": "總破產管理主任(規管及監察組)",
            "辦公室電話": "2867 2515"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,規管及監察組",
            "姓名": "何偉民 先生",
            "職位": "高級破產管理主任(規管及監察組)",
            "辦公室電話": "2867 2460"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,規管及監察組",
            "姓名": "胡妙施 女士",
            "職位": "一級破產管理主任(規管及監察組)",
            "辦公室電話": "2867 3531"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,規管及監察組",
            "姓名": "李恆生 先生",
            "職位": "一級破產管理主任(檢控及取消董事資格)1",
            "辦公室電話": "2867 2011"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,規管及監察組",
            "姓名": "周照禮 先生",
            "職位": "一級破產管理主任(檢控及取消董事資格)2",
            "辦公室電話": "2867 1034"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,規管及監察組",
            "姓名": "羅國富 先生",
            "職位": "一級破產管理主任(檢控及取消董事資格)3 (署任)",
            "辦公室電話": "2867 2434"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,規管及監察組",
            "姓名": "黃艷嫻 女士",
            "職位": "一級破產管理主任(特別職務)",
            "辦公室電話": "28672685"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,規管及監察組",
            "姓名": "陳思穎 女士",
            "職位": "二級破產管理主任(檢控及取消董事資格)1",
            "辦公室電話": "2867 3403"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,規管及監察組",
            "姓名": "陳彥儀 女士",
            "職位": "二級破產管理主任(檢控及取消董事資格)2",
            "辦公室電話": "2867 3282"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,規管及監察組",
            "姓名": "黎才暐 先生",
            "職位": "二級破產管理主任(規管及監察)1",
            "辦公室電話": "2867 3295"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,規管及監察組",
            "姓名": "洪家明 女士",
            "職位": "二級破產管理主任(規管及監察)2",
            "辦公室電話": "2867 3380"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,專案工作組",
            "姓名": "薛漢儀 女士",
            "職位": "總破產管理主任(專案工作)(署任)",
            "辦公室電話": "2867 2528"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,專案工作組",
            "姓名": "呂儀 女士",
            "職位": "一級破產管理主任(專案工作)1",
            "辦公室電話": "2867 2526"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,專案工作組",
            "姓名": "陳偉彤 先生",
            "職位": "一級破產管理主任(專案工作)2",
            "辦公室電話": "2867 5488"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,專案工作組",
            "姓名": "程雪萍 女士",
            "職位": "二級破產管理主任(專案工作)1",
            "辦公室電話": "2867 3196"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,專案工作組",
            "姓名": "尹慧嫻 女士",
            "職位": "二級破產管理主任(專案工作)2",
            "辦公室電話": "2867 2534"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,專案工作組",
            "姓名": "程浩生 先生",
            "職位": "二級破產管理主任(專案工作)3",
            "辦公室電話": "2867 2497"
        },
        {
            "機構": "破產管理署",
            "部門": "個案處理部,專案工作組",
            "姓名": "周倩文 女士",
            "職位": "二級破產管理主任(專案工作)4",
            "辦公室電話": "2867 2545"
        },
        {
            "機構": "破產管理署",
            "部門": "破產管理署,行政部",
            "姓名": "鄭啟誠 先生",
            "職位": "部門主任秘書",
            "辦公室電話": "2867 2651"
        },
        {
            "機構": "破產管理署",
            "部門": "破產管理署,行政部",
            "姓名": "楊月芳 女士",
            "職位": "副部門主任秘書/行政",
            "辦公室電話": "2867 2446"
        },
        {
            "機構": "破產管理署",
            "部門": "破產管理署,行政部",
            "姓名": "林敏 女士",
            "職位": "副部門主任秘書/人事",
            "辦公室電話": "2867 2268"
        },
        {
            "機構": "破產管理署",
            "部門": "破產管理署,行政部",
            "姓名": "徐惠瑛 女士",
            "職位": "高級行政主任",
            "辦公室電話": "2867 5489"
        },
        {
            "機構": "破產管理署",
            "部門": "破產管理署,行政部",
            "姓名": "林思穎 女士",
            "職位": "行政助理(行政部)",
            "辦公室電話": "2867 5942"
        },
        {
            "機構": "破產管理署",
            "部門": "破產管理署,行政部",
            "姓名": "黃海棠 女士",
            "職位": "高級文書主任 (總務)",
            "辦公室電話": "2867 2447"
        },
        {
            "機構": "破產管理署",
            "部門": "破產管理署,行政部",
            "姓名": "黃愛好 女士",
            "職位": "文書主任（櫃檯）",
            "辦公室電話": "2867 2482"
        },
        {
            "機構": "破產管理署",
            "部門": "破產管理署,行政部",
            "姓名": "陳美珊 女士",
            "職位": "文書主任 (檔案)",
            "辦公室電話": "2867 4644"
        },
        {
            "機構": "破產管理署",
            "部門": "破產管理署,行政部",
            "姓名": "鍾碧桃 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2867 2745"
        },
        {
            "機構": "破產管理署",
            "部門": "破產管理署,行政部",
            "姓名": "何佩珠 女士",
            "職位": "文書主任 (人事)1",
            "辦公室電話": "2867 2444"
        },
        {
            "機構": "破產管理署",
            "部門": "破產管理署,行政部",
            "姓名": "池杏儀 女士",
            "職位": "文書主任 (人事)2",
            "辦公室電話": "2867 2677"
        },
        {
            "機構": "破產管理署",
            "部門": "破產管理署,行政部",
            "姓名": "袁麗霞 女士",
            "職位": "文書主任 (人事)3",
            "辦公室電話": "2867 2521"
        },
        {
            "機構": "破產管理署",
            "部門": "行政部,法定語文組",
            "姓名": "周慧敏 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2867 2687"
        },
        {
            "機構": "破產管理署",
            "部門": "行政部,法定語文組",
            "姓名": "林曉蓉 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2867 2687"
        },
        {
            "機構": "破產管理署",
            "部門": "行政部,物料供應組",
            "姓名": "吳偉傑 先生",
            "職位": "一級物料供應員",
            "辦公室電話": "2867 2644"
        },
        {
            "機構": "破產管理署",
            "部門": "破產管理署,財務部",
            "姓名": "朱由榮 先生",
            "職位": "總庫務會計師(財務)(署任)",
            "辦公室電話": "2867 2427"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,會計調查組",
            "姓名": "盧翠儀 女士",
            "職位": "庫務會計師(會計調查)",
            "辦公室電話": "2867 2429"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,會計調查組",
            "姓名": "黃偉媚 女士",
            "職位": "一級會計主任(I)",
            "辦公室電話": "2867 3242"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,會計調查組",
            "姓名": "陳曉君 女士",
            "職位": "二級會計主任(I)",
            "辦公室電話": "2867 3236"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,核數組",
            "姓名": "梁永健 先生",
            "職位": "庫務會計師(A1)",
            "辦公室電話": "2867 2432"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,核數組",
            "姓名": "鄭萃妍 女士",
            "職位": "庫務會計師(A2)",
            "辦公室電話": "2867 2431"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,核數組",
            "姓名": "周穎緻 女士",
            "職位": "一級會計主任(A1)",
            "辦公室電話": "2867 2436"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,核數組",
            "姓名": "勞素雯 女士",
            "職位": "一級會計主任(A2)",
            "辦公室電話": "2867 2494"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,核數組",
            "姓名": "譚家曦 女士",
            "職位": "二級會計主任(A1)1",
            "辦公室電話": "2867 2439"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,核數組",
            "姓名": "許真珍 女士",
            "職位": "二級會計主任(A1)2",
            "辦公室電話": "2867 2743"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,核數組",
            "姓名": "李玉芳 女士",
            "職位": "二級會計主任(A2)2",
            "辦公室電話": "2867 2401"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,核數組",
            "姓名": "司徒何香 女士",
            "職位": "二級會計主任(A2)2",
            "辦公室電話": "2867 3210"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,財務管理及財務制度組",
            "姓名": "方浩剛 先生",
            "職位": "庫務會計師(FMS)",
            "辦公室電話": "2867 2433"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,財務管理及財務制度組",
            "姓名": "伍惠賢 先生",
            "職位": "一級會計主任(財務管理)",
            "辦公室電話": "2867 2438"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,財務管理及財務制度組",
            "姓名": "鄧巧如 女士",
            "職位": "二級會計主任(資金)",
            "辦公室電話": "2867 2428"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,財務管理及財務制度組",
            "姓名": "楊譚秀鳳 女士",
            "職位": "文書主任(財務管理)",
            "辦公室電話": "2867 2435"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,出納處",
            "姓名": "林周秀真 女士",
            "職位": "高級文書主任(財務)",
            "辦公室電話": "2867 2445"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,出納處",
            "姓名": "陳襯容 女士",
            "職位": "文書主任(出納處)1",
            "辦公室電話": "2867 1030"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,出納處",
            "姓名": "鄭宗喬 女士",
            "職位": "文書主任(出納處)2",
            "辦公室電話": "2867 1030"
        },
        {
            "機構": "破產管理署",
            "部門": "財務部,資金管理及部門會計組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        }
    ]
} export default ORO_CHI