const PlanD_CHI = {
    "name": "規劃署",
    "head": [
        {
            "機構": "規劃署",
            "姓名": "李啟榮 先生, JP",
            "職位": "規劃署署長",
            "辦公室電話": "2231 4600"
        },
        {
            "機構": "規劃署",
            "姓名": "鍾文傑 先生",
            "職位": "規劃署副署長/全港及兼任規劃署署長",
            "辦公室電話": "2231 4601"
        },
        {
            "機構": "規劃署",
            "姓名": "胡潔貞 女士, JP",
            "職位": "規劃署副署長/地區",
            "辦公室電話": "2231 4602"
        }
    ],
    "inquiry": [
        {
            "機構": "規劃署",
            "服務名稱": "詢問處 (一般)",
            "辦公室電話": "2231 5000"
        }
    ],
    "bureau": [
        {
            "機構": "規劃署",
            "部門": "規劃署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "規劃署",
            "部門": "規劃署,署長辦公室",
            "姓名": "李啟榮 先生, JP",
            "職位": "規劃署署長",
            "辦公室電話": "2231 4600"
        },
        {
            "機構": "規劃署",
            "部門": "規劃署,署長辦公室",
            "姓名": "鄺文端 女士",
            "職位": "高級私人秘書",
            "辦公室電話": "2231 4890"
        },
        {
            "機構": "規劃署",
            "部門": "規劃署,部門行政部",
            "姓名": "蔡浩然 先生",
            "職位": "部門主任秘書",
            "辦公室電話": "2231 5001"
        },
        {
            "機構": "規劃署",
            "部門": "規劃署,部門行政部",
            "姓名": "葉珮珊 女士",
            "職位": "副部門主任秘書 (人事)",
            "辦公室電話": "2231 5005"
        },
        {
            "機構": "規劃署",
            "部門": "規劃署,部門行政部",
            "姓名": "孔慶嬙 女士",
            "職位": "副部門主任秘書 (行政及財務)",
            "辦公室電話": "2231 5020"
        },
        {
            "機構": "規劃署",
            "部門": "規劃署,部門行政部",
            "姓名": "陳美寶 女士",
            "職位": "部門行政部二級私人秘書",
            "辦公室電話": "2231 5002"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,人事組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "規劃署",
            "部門": "人事組,人事小組",
            "姓名": "陳佩珊 女士",
            "職位": "助理部門主任秘書 (人事) 1",
            "辦公室電話": "2231 5006"
        },
        {
            "機構": "規劃署",
            "部門": "人事組,人事小組",
            "姓名": "張國樑 先生",
            "職位": "助理部門主任秘書 (人事) 2",
            "辦公室電話": "2231 5037"
        },
        {
            "機構": "規劃署",
            "部門": "人事組,人事小組",
            "姓名": "黃倬鈴 女士",
            "職位": "助理部門主任秘書(培訓)",
            "辦公室電話": "2231 4757"
        },
        {
            "機構": "規劃署",
            "部門": "人事組,人事小組",
            "姓名": "劉燕玲 女士",
            "職位": "文書主任主管 (人事)",
            "辦公室電話": "2231 5008"
        },
        {
            "機構": "規劃署",
            "部門": "人事組,聘任及編制組",
            "姓名": "王穎琛 女士",
            "職位": "助理部門主任秘書 (聘任及編制)",
            "辦公室電話": "2231 5003"
        },
        {
            "機構": "規劃署",
            "部門": "人事組,聘任及編制組",
            "姓名": "葉鳳娟 女士",
            "職位": "文書主任主管 (聘任)",
            "辦公室電話": "2231 5011"
        },
        {
            "機構": "規劃署",
            "部門": "人事組,聘任及編制組",
            "姓名": "黃樂思 女士",
            "職位": "文書主任主管 (編制)",
            "辦公室電話": "2231 5007"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,總務組",
            "姓名": "蕭雅雯 女士",
            "職位": "行政主任/特別職務",
            "辦公室電話": "2231 5030"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,總務組",
            "姓名": "陳漢傑 先生",
            "職位": "文書主任主管 (總務)",
            "辦公室電話": "2231 5031"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,會計及物料供應組",
            "姓名": "郭志光 先生",
            "職位": "一級會計主任",
            "辦公室電話": "2231 5021"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,會計及物料供應組",
            "姓名": "林芷茵 女士",
            "職位": "二級會計主任",
            "辦公室電話": "2231 5022"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,會計及物料供應組",
            "姓名": "周邦妮 女士",
            "職位": "物料供應主任",
            "辦公室電話": "2231 5027"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,會計及物料供應組",
            "姓名": "鍾惠娟 女士",
            "職位": "文書主任主管 (薪金)",
            "辦公室電話": "2231 5025"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,會計及物料供應組",
            "姓名": "區麗娥 女士",
            "職位": "文書主任主管 (開支)",
            "辦公室電話": "2231 5023"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,會計及物料供應組",
            "姓名": "彭彩嫦 女士",
            "職位": "二級物料供應員1",
            "辦公室電話": "2231 5029"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,會計及物料供應組",
            "姓名": "陳道昌 先生",
            "職位": "二級物料供應員2",
            "辦公室電話": "2231 5028"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,會計及物料供應組",
            "姓名": "周彩蓮 女士",
            "職位": "二級物料供應員3",
            "辦公室電話": "2231 5044"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,翻譯組",
            "姓名": "張穎薇 女士",
            "職位": "高級法定語文主任 1",
            "辦公室電話": "2231 5043"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,翻譯組",
            "姓名": "溫彩船 女士",
            "職位": "高級法定語文主任 2",
            "辦公室電話": "2231 5040"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,翻譯組",
            "姓名": "祁佩煒 女士",
            "職位": "高級法定語文主任 3",
            "辦公室電話": "2231 5091"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,翻譯組",
            "姓名": "楊培境 先生",
            "職位": "一級法定語文主任 1",
            "辦公室電話": "2231 5092"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,翻譯組",
            "姓名": "李敏輝 先生",
            "職位": "一級法定語文主任 2",
            "辦公室電話": "2231 5041"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,翻譯組",
            "姓名": "葉月玲 女士",
            "職位": "一級法定語文主任 3",
            "辦公室電話": "2231 5047"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,翻譯組",
            "姓名": "陳詩琳 女士",
            "職位": "一級法定語文主任 4",
            "辦公室電話": "2231 5048"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,翻譯組",
            "姓名": "朱鳳儀 女士",
            "職位": "一級法定語文主任 5",
            "辦公室電話": "2231 5049"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,翻譯組",
            "姓名": "馬韻文 女士",
            "職位": "一級法定語文主任 6",
            "辦公室電話": "2231 5053"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,翻譯組",
            "姓名": "姚安薏 女士",
            "職位": "一級法定語文主任 7",
            "辦公室電話": "2231 5046"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,翻譯組",
            "姓名": "黃玉麟 先生",
            "職位": "一級法定語文主任 9",
            "辦公室電話": "2231 5054"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,翻譯組",
            "姓名": "陳紫敏 女士",
            "職位": "一級法定語文主任 10",
            "辦公室電話": "2231 5050"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,翻譯組",
            "姓名": "金俊浩 先生",
            "職位": "一級法定語文主任 11",
            "辦公室電話": "2231 5045"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,翻譯組",
            "姓名": "周慧賢 女士",
            "職位": "一級法定語文主任 12",
            "辦公室電話": "2231 4320"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,翻譯組",
            "姓名": "陳樂婷 女士",
            "職位": "二級法定語文主任 (1)",
            "辦公室電話": "2231 5042"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,機密檔案室",
            "姓名": "麥嘉茵 女士",
            "職位": "機密檔案室助理 1",
            "辦公室電話": "2231 5016"
        },
        {
            "機構": "規劃署",
            "部門": "部門行政部,機密檔案室",
            "姓名": "梁惠明 女士",
            "職位": "機密檔案室助理 2",
            "辦公室電話": "2231 5019"
        },
        {
            "機構": "規劃署",
            "部門": "規劃署,全港規劃處",
            "姓名": "鍾文傑 先生",
            "職位": "規劃署副署長/全港及兼任規劃署署長",
            "辦公室電話": "2231 4601"
        },
        {
            "機構": "規劃署",
            "部門": "規劃署,全港規劃處",
            "姓名": "梁慧珠 女士",
            "職位": "規劃署副署長/全港一級私人秘書",
            "辦公室電話": "2231 4891"
        },
        {
            "機構": "規劃署",
            "部門": "規劃署,全港規劃處",
            "姓名": "高寶燕 女士",
            "職位": "總務室文書主任主管",
            "辦公室電話": "2231 4711"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃處,全港規劃部",
            "姓名": "張綺薇 女士",
            "職位": "規劃署助理署長/全港",
            "辦公室電話": "2231 4611"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃處,全港規劃部",
            "姓名": "江君斐 女士",
            "職位": "規劃署助理署長/全港一級私人秘書",
            "辦公室電話": "2231 4633"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃處,全港規劃部",
            "姓名": "吳慧紅 女士",
            "職位": "首席測量主任/全港",
            "辦公室電話": "2231 4721"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃處,全港規劃部",
            "姓名": "孫佩瑩 女士",
            "職位": "首席技術主任/全港",
            "辦公室電話": "2231 4735"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,策略規劃組",
            "姓名": "劉寶儀 女士",
            "職位": "總城市規劃師/策略規劃",
            "辦公室電話": "2231 4661"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,策略規劃組",
            "姓名": "張樂燕 女士",
            "職位": "策略規劃組二級私人秘書 1",
            "辦公室電話": "2231 4631"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,內地規劃小組",
            "姓名": "黃少薇 女士",
            "職位": "高級城市規劃師/策略規劃 2",
            "辦公室電話": "2231 4645"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,內地規劃小組",
            "姓名": "李玉倩 女士",
            "職位": "城市規劃師/策略規劃 4",
            "辦公室電話": "2231 4357"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,內地規劃小組",
            "姓名": "簡嘉敏 女士",
            "職位": "城市規劃師/策略規劃 7",
            "辦公室電話": "2231 4654"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,內地規劃小組",
            "姓名": "馬嘉駿 先生",
            "職位": "見習城市規劃師/策略規劃 3",
            "辦公室電話": "2231 4658"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,測量及技術人員",
            "姓名": "劉錦全 先生",
            "職位": "高級測量主任/策略規劃 1",
            "辦公室電話": "2231 4726"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,測量及技術人員",
            "姓名": "黃小倫 女士",
            "職位": "高級測量主任/ 策略規劃 2",
            "辦公室電話": "2231 4728"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,測量及技術人員",
            "姓名": "尹國維 先生",
            "職位": "高級技術主任/策略規劃1",
            "辦公室電話": "2231 4740"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,測量及技術人員",
            "姓名": "林仲豪 先生",
            "職位": "高級技術主任/策略規劃 2",
            "辦公室電話": "2231 4737"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,大嶼山小組",
            "姓名": "黃偉賢 先生",
            "職位": "高級城市規劃師/策略規劃 1",
            "辦公室電話": "2231 4623"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,大嶼山小組",
            "姓名": "譚家欣 女士",
            "職位": "城市規劃師/策略規劃 5",
            "辦公室電話": "2231 4887"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,大嶼山小組",
            "姓名": "廖美芳 女士",
            "職位": "城市規劃師/策略規劃12",
            "辦公室電話": "2231 4356"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,大嶼山小組",
            "姓名": "吳珮姍 女士",
            "職位": "助理城巿規劃師/策略規劃 2",
            "辦公室電話": "2231 4673"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,大嶼山小組",
            "姓名": "蕭嘉敏 女士",
            "職位": "助理城巿規劃師/策略規劃 8",
            "辦公室電話": "2231 4326"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,全港規劃小組",
            "姓名": "吳劍偉 先生",
            "職位": "高級城市規劃師/策略規劃 3",
            "辦公室電話": "2231 4635"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,全港規劃小組",
            "姓名": "張嘉琪 女士",
            "職位": "高級城市規劃師/策略規劃 4",
            "辦公室電話": "2231 4614"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,全港規劃小組",
            "姓名": "黎萬寬 女士",
            "職位": "高級城市規劃師/策略規劃 5",
            "辦公室電話": "2231 5055"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,全港規劃小組",
            "姓名": "張浩榮 先生",
            "職位": "城市規劃師/策略規劃 1",
            "辦公室電話": "2231 4638"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,全港規劃小組",
            "姓名": "彭耀暉 先生",
            "職位": "城市規劃師/策略規劃 6",
            "辦公室電話": "2231 4327"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,全港規劃小組",
            "姓名": "蕭亦豪 先生",
            "職位": "城市規劃師/策略規劃 9",
            "辦公室電話": "2231 4642"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,全港規劃小組",
            "姓名": "朱雪華 女士",
            "職位": "城市規劃師/策略規劃 10",
            "辦公室電話": "2231 4662"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,全港規劃小組",
            "姓名": "周卓樑 先生",
            "職位": "城市規劃師/策略規劃13",
            "辦公室電話": "2231 4325"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,全港規劃小組",
            "姓名": "李昊程 先生",
            "職位": "助理城巿規劃師/策略規劃 3",
            "辦公室電話": "2231 4647"
        },
        {
            "機構": "規劃署",
            "部門": "策略規劃組,全港規劃小組",
            "姓名": "盧欣琪 女士",
            "職位": "見習城市規劃師/策略規劃 1",
            "辦公室電話": "2231 4324"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "周日昌 先生",
            "職位": "總城市規劃師/規劃研究",
            "辦公室電話": "2231 4660"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "鄧劍麗 女士",
            "職位": "規劃研究組二級私人秘書",
            "辦公室電話": "2231 4625"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "易康年 女士",
            "職位": "高級城市規劃師/規劃研究 1",
            "辦公室電話": "2231 4613"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "余慈欣 女士",
            "職位": "高級城市規劃師/規劃研究 2",
            "辦公室電話": "2231 4615"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "周文康 先生",
            "職位": "高級城市規劃師/規劃研究 3",
            "辦公室電話": "2231 4622"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "潘念雪 女士",
            "職位": "高級城市規劃師/規劃研究 4",
            "辦公室電話": "2231 4640"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "馮武揚 先生",
            "職位": "高級城市規劃師/規劃研究 5",
            "辦公室電話": "2231 4173"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "何劍琴 女士",
            "職位": "高級城市規劃師/規劃研究 6",
            "辦公室電話": "2231 5062"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "陳冠恒 先生",
            "職位": "城市規劃師/規劃研究 1",
            "辦公室電話": "2231 4616"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "呂榮祖 先生",
            "職位": "城市規劃師/規劃研究 2",
            "辦公室電話": "2231 4636"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "陳啟樺 女士",
            "職位": "城市規劃師/規劃研究 3",
            "辦公室電話": "2231 4174"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "馮志強 先生",
            "職位": "城巿規劃師/規劃研究4",
            "辦公室電話": "2231 4618"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "陳樂怡 女士",
            "職位": "城市規劃師/規劃研究 5",
            "辦公室電話": "2231 4885"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "職位懸空 ",
            "職位": "城市規劃師/規劃研究 8",
            "辦公室電話": ""
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "鄧耀忠 先生",
            "職位": "城市規劃師/規劃研究 9",
            "辦公室電話": "2231 4621"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "陳偉霖 先生",
            "職位": "城巿規劃師/規劃研究10",
            "辦公室電話": "2231 4637"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "馬麗琪 女士",
            "職位": "助理城巿規劃師/規劃研究 6",
            "辦公室電話": "2231 4734"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "陳素文 女士",
            "職位": "助理城市規劃師/規劃研究 7",
            "辦公室電話": "2231 4655"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "周子峰 先生",
            "職位": "見習城市規劃師/規劃研究 1",
            "辦公室電話": "2231 4332"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "廖瑞真 女士",
            "職位": "見習城市規劃師/規劃研究 2",
            "辦公室電話": "2231 4688"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,規劃研究組",
            "姓名": "黃柏豪 先生",
            "職位": "見習城市規劃師/規劃研究 3",
            "辦公室電話": "2231 4332"
        },
        {
            "機構": "規劃署",
            "部門": "規劃研究組,測量及技術人員",
            "姓名": "劉佩雯 先生",
            "職位": "高級測量生任/規劃研究 1",
            "辦公室電話": "2231 4731"
        },
        {
            "機構": "規劃署",
            "部門": "規劃研究組,測量及技術人員",
            "姓名": "黃慧玲 女士",
            "職位": "高級測量主任/規劃研究 2",
            "辦公室電話": "2231 4334"
        },
        {
            "機構": "規劃署",
            "部門": "規劃研究組,測量及技術人員",
            "姓名": "尹巧雲 女士",
            "職位": "高級技術主任/規劃研究 1",
            "辦公室電話": "2231 4739"
        },
        {
            "機構": "規劃署",
            "部門": "規劃研究組,測量及技術人員",
            "姓名": "陳嘉璐 女士",
            "職位": "高級技術主任/規劃研究 2",
            "辦公室電話": "2231 4171"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "丘家泰 先生",
            "職位": "總工程師/跨界基建發展",
            "辦公室電話": "2231 4680"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "邵佩雲 女士",
            "職位": "跨界基建發展組二級私人秘書",
            "辦公室電話": "2231 4685"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "馮煜才 先生",
            "職位": "高級工程師/跨界基建發展及兼任總工程師/跨界基建發展",
            "辦公室電話": "2231 4682"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "譚桂芬 女士",
            "職位": "工程師/跨界基建發展",
            "辦公室電話": "2231 4690"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "梁偉翔 先生",
            "職位": "高級城市規劃師/跨界基建發展 2",
            "辦公室電話": "2231 4817"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "郭主惠 女士",
            "職位": "高級城市規劃師/跨界基建發展 3",
            "辦公室電話": "2231 4683"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "麥榮業 先生",
            "職位": "城市規劃師/跨界基建發展 1",
            "辦公室電話": "2231 4716"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "梁樂施 女士",
            "職位": "城市規劃師/跨界基建發展 3",
            "辦公室電話": "2231 4609"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "李寶均 先生",
            "職位": "城市規劃師/跨界基建發展 4",
            "辦公室電話": "2231 4643"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "趙崇栢 先生",
            "職位": "城市規劃師/跨界基建發展 5",
            "辦公室電話": "2231 4689"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "秦蘊妍 女士",
            "職位": "助理城市規劃師/跨界基建發展 2",
            "辦公室電話": "2231 4646"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "職位懸空 ",
            "職位": "規劃助理/跨界基建發展",
            "辦公室電話": "2231 4918"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "江永森 先生",
            "職位": "見習城市規劃師／跨界基建發展 2",
            "辦公室電話": "2231 4684"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "梁嚴秀娟 女士",
            "職位": "高級統計師/跨界基建發展",
            "辦公室電話": "2231 4681"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "劉創偉 先生",
            "職位": "統計師/跨界基建發展 1",
            "辦公室電話": "2231 4687"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "楊潔玲 女士",
            "職位": "統計師/跨界基建發展 2",
            "辦公室電話": "2231 4707"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "孫英傑 先生",
            "職位": "一級統計主任/跨界基建發展 1",
            "辦公室電話": "2231 4698"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "吳靜姘 女士",
            "職位": "一級統計主任/跨界基建發展 2",
            "辦公室電話": "2231 4708"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "韓燕國 先生",
            "職位": "高級測量主任/跨界基建發展",
            "辦公室電話": "2231 4696"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃部,跨界基建發展組",
            "姓名": "盧燿雄 先生",
            "職位": "高級技術主任/跨界基建發展",
            "辦公室電話": "2231 4738"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃處,專業事務部",
            "姓名": "任雅薇 女士",
            "職位": "規劃署助理署長/專業事務",
            "辦公室電話": "2231 4605"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃處,專業事務部",
            "姓名": "劉慕芝 女士",
            "職位": "規劃署助理署長/專業事務一級私人秘書",
            "辦公室電話": "2231 4799"
        },
        {
            "機構": "規劃署",
            "部門": "全港規劃處,專業事務部",
            "姓名": "王鳳仙 女士",
            "職位": "總務室文書主任主管",
            "辦公室電話": "2231 4766"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務部,專業事務組",
            "姓名": "盧惠明 先生",
            "職位": "總城市規劃師/專業事務",
            "辦公室電話": "2231 4666"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務部,專業事務組",
            "姓名": "吳鳳儀 女士",
            "職位": "專業事務組二級私人秘書",
            "辦公室電話": "2231 4676"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務部,專業事務組",
            "姓名": "冼惠如 女士",
            "職位": "事務技術秘書/專業事務",
            "辦公室電話": "2231 4771"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務部,專業事務組",
            "姓名": "江詩雅 女士",
            "職位": "城市規劃師/專業行政 2",
            "辦公室電話": "2231 4779"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務部,專業事務組",
            "姓名": "蘇芷蕾 女士",
            "職位": "助理城市規劃師/專業行政 1",
            "辦公室電話": "2231 4777"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務部,專業事務組",
            "姓名": "江穎欣 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "2231 4746"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務部,專業事務組",
            "姓名": "鍾智康 先生",
            "職位": "助理新聞主任",
            "辦公室電話": "2231 5093"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務部,專業事務組",
            "姓名": "鄭賽芳 女士",
            "職位": "製圖師/規劃",
            "辦公室電話": "2231 4750"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務部,專業事務組",
            "姓名": "吳文麗 女士",
            "職位": "總技術主任/規劃",
            "辦公室電話": "2231 4751"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務部,專業事務組",
            "姓名": "黃貴華 先生",
            "職位": "高級技術主任/專業事務",
            "辦公室電話": "2231 4752"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務組,展城館",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "規劃署",
            "部門": "專業事務組,社區關係、培訓及資訊小組",
            "姓名": "關慧玲 女士",
            "職位": "高級城市規劃師/社區關係",
            "辦公室電話": "2231 5078"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務組,社區關係、培訓及資訊小組",
            "姓名": "林永文 先生",
            "職位": "高級城市規劃師/培訓及資訊",
            "辦公室電話": "2231 4612"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務組,社區關係、培訓及資訊小組",
            "姓名": "劉秀儀 女士",
            "職位": "城市規劃師/社區關係",
            "辦公室電話": "2231 4776"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務組,社區關係、培訓及資訊小組",
            "姓名": "邢江洲 先生",
            "職位": "城市規劃師/培訓及資訊 1",
            "辦公室電話": "2231 4753"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務組,社區關係、培訓及資訊小組",
            "姓名": "周燕薇 女士",
            "職位": "城市規劃師/培訓及資訊 2",
            "辦公室電話": "2231 4778"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務組,社區關係、培訓及資訊小組",
            "姓名": "馮兆聰 先生",
            "職位": "總測量主任/規劃",
            "辦公室電話": "2231 4760"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務組,社區關係、培訓及資訊小組",
            "姓名": "葉志添 先生",
            "職位": "首席測量主任/專業行政",
            "辦公室電話": "2231 4761"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務組,社區關係、培訓及資訊小組",
            "姓名": "陳偉萍 女士",
            "職位": "高級測量主任/專業事務",
            "辦公室電話": "2231 4762"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務組,規劃標準與準則小組",
            "姓名": "曾慧雯 女士",
            "職位": "高級城市規劃師/規劃標準與準則 1",
            "辦公室電話": "2231 4663"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務組,規劃標準與準則小組",
            "姓名": "李惠玲 女士",
            "職位": "高級城市規劃師/規劃標準與準則 2",
            "辦公室電話": "2231 4653"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務組,規劃標準與準則小組",
            "姓名": "黃慧敏 女士",
            "職位": "城市規劃師/規劃標準與準則 1",
            "辦公室電話": "2231 4652"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務組,規劃標準與準則小組",
            "姓名": "溫凱盈 女士",
            "職位": "城市規劃師/規劃標準與準則 2",
            "辦公室電話": "2231 4656"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務組,規劃標準與準則小組",
            "姓名": "黃錦鳳 女士",
            "職位": "城市規劃師/規劃標準與準則 3",
            "辦公室電話": "2231 4650"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務組,規劃標準與準則小組",
            "姓名": "梁秀雯 女士",
            "職位": "助理城市規劃師/規劃標準與準則 4",
            "辦公室電話": "2231 4335"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務部,資訊系統及土地供應組",
            "姓名": "廖錦明 先生",
            "職位": "總城市規劃師/資訊系統及土地供應",
            "辦公室電話": "2231 4783"
        },
        {
            "機構": "規劃署",
            "部門": "專業事務部,資訊系統及土地供應組",
            "姓名": "盧靜宜 女士",
            "職位": "資訊系統及土地供應組二級私人秘書",
            "辦公室電話": "2231 4784"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,資訊系統小組",
            "姓名": "馮智文 先生",
            "職位": "高級城市規劃師/資訊糸統 1",
            "辦公室電話": "2231 4773"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,資訊系統小組",
            "姓名": "曾永强 先生",
            "職位": "高級城市規劃師/資訊系統 2",
            "辦公室電話": "2231 4667"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,資訊系統小組",
            "姓名": "蔡民傑 先生",
            "職位": "城市規劃師/資訊系統 2",
            "辦公室電話": "2231 5088"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,資訊系統小組",
            "姓名": "劉家榮 先生",
            "職位": "城市規劃師/資訊系統 3",
            "辦公室電話": "2231 4787"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,資訊系統小組",
            "姓名": "蘇力行 先生",
            "職位": "城市規劃師/資訊系統 4",
            "辦公室電話": "2231 4789"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,資訊系統小組",
            "姓名": "梁瑋文 先生",
            "職位": "城市規劃師/資訊系統 5",
            "辦公室電話": "2231 4924"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,資訊系統小組",
            "姓名": "郭汶軒 先生",
            "職位": "城市規劃師/資訊系統 6",
            "辦公室電話": "2231 4644"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,資訊系統小組",
            "姓名": "陳佩姍 女士",
            "職位": "助理城巿規劃師/資訊系統 1",
            "辦公室電話": "2231 4786"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,資訊系統小組",
            "姓名": "黃漢業 先生",
            "職位": "規劃助理/資訊系統及土地供應",
            "辦公室電話": "2231 4764"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,資訊科技管理小組",
            "姓名": "何景耀 先生",
            "職位": "高級系統經理",
            "辦公室電話": "2231 4774"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,資訊科技管理小組",
            "姓名": "郭志強 先生",
            "職位": "系統經理 1",
            "辦公室電話": "2231 4624"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,資訊科技管理小組",
            "姓名": "林雲 女士",
            "職位": "系統經理 2",
            "辦公室電話": "2231 4668"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,資訊科技管理小組",
            "姓名": "岑民泰 先生",
            "職位": "一級系統分析/程序編製主任 (1)",
            "辦公室電話": "2231 4679"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,資訊科技管理小組",
            "姓名": "劉蘭詩 女士",
            "職位": "一級系統分析/程序編製主任 (2)",
            "辦公室電話": "2231 4969"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,資訊科技管理小組",
            "姓名": "劉廣發 先生",
            "職位": "一級系統分析/程序編製主任 (3)",
            "辦公室電話": "2231 4915"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,資訊科技管理小組",
            "姓名": "朱詠康 先生",
            "職位": "一級系統分析/程序編製主任 (4)",
            "辦公室電話": "2231 4974"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,土地供應小組",
            "姓名": "簡國治 先生",
            "職位": "高級城市規劃師/土地供應",
            "辦公室電話": "2231 4756"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,土地供應小組",
            "姓名": "職位懸空 ",
            "職位": "城市規劃師/土地供應 1",
            "辦公室電話": ""
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,土地供應小組",
            "姓名": "黃伯昌 先生",
            "職位": "城市規劃師/土地供應 2",
            "辦公室電話": "2231 4669"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,土地供應小組",
            "姓名": "林澤康 先生",
            "職位": "見習城市規劃師/土地供應",
            "辦公室電話": "2231 4722"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,測量及技術人員",
            "姓名": "勞國文 先生",
            "職位": "首席測量主任/資訊系統及土地供應",
            "辦公室電話": "2231 4790"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,測量及技術人員",
            "姓名": "袁啟泰 先生",
            "職位": "首席技術主任/資訊系統及土地供應",
            "辦公室電話": "2231 4793"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,測量及技術人員",
            "姓名": "郭燕霞 女士",
            "職位": "高級測量主任/資訊糸統 1",
            "辦公室電話": "2231 4792"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,測量及技術人員",
            "姓名": "劉進全 先生",
            "職位": "高級測量主任/資訊糸統 2",
            "辦公室電話": "2231 4791"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,測量及技術人員",
            "姓名": "梁志文 先生",
            "職位": "高級測量主任/土地供應",
            "辦公室電話": "2231 4723"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,測量及技術人員",
            "姓名": "梁詩雅 女士",
            "職位": "高級技術主任/資訊系統及土地供應 1",
            "辦公室電話": "2231 4794"
        },
        {
            "機構": "規劃署",
            "部門": "資訊系統及土地供應組,測量及技術人員",
            "姓名": "梁穎琪 女士",
            "職位": "高級技術主任/資訊系統及土地供應 2",
            "辦公室電話": "2231 4795"
        },
        {
            "機構": "規劃署",
            "部門": "規劃署,地區規劃處",
            "姓名": "胡潔貞 女士, JP",
            "職位": "規劃署副署長/地區",
            "辦公室電話": "2231 4602"
        },
        {
            "機構": "規劃署",
            "部門": "規劃署,地區規劃處",
            "姓名": "萬婉芝 女士",
            "職位": "規劃署副署長/地區 一級私人秘書",
            "辦公室電話": "2231 4892"
        },
        {
            "機構": "規劃署",
            "部門": "地區規劃處,委員會部",
            "姓名": "龍小玉 女士",
            "職位": "規劃署助理署長/委員會及兼任規劃署副署長/地區",
            "辦公室電話": "2231 4606"
        },
        {
            "機構": "規劃署",
            "部門": "地區規劃處,委員會部",
            "姓名": "林安婷 女士",
            "職位": "規劃署助理署長/委員會一級私人秘書",
            "辦公室電話": "2231 4802"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "靳嘉燕 女士",
            "職位": "總城市規劃師/城市規劃委員會 1",
            "辦公室電話": "2231 4800"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "袁承業 先生",
            "職位": "總城市規劃師/城市規劃委員會 2",
            "辦公室電話": "2231 4801"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "吳曙斌 先生",
            "職位": "總城市規劃師/城市規劃委員會 3",
            "辦公室電話": "2231 4607"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "招志揚 先生",
            "職位": "高級城市規劃師/城市規劃委員會1",
            "辦公室電話": "2231 4811"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "何尉紅 女士",
            "職位": "高級城市規劃師/城市規劃委員會 2",
            "辦公室電話": "2231 4717"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "黎惠儀 女士",
            "職位": "高級城市規劃師/城市規劃委員會 3",
            "辦公室電話": "2231 4807"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "鄭達昌 先生",
            "職位": "高級城市規劃師/城市規劃委員會 4",
            "辦公室電話": "2231 4946"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "區晞凡 先生",
            "職位": "高級城市規劃師/城市規劃委員會 5",
            "辦公室電話": "2231 4812"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "喬宗賢 先生",
            "職位": "高級城市規劃師/城市規劃委員會 6",
            "辦公室電話": "2231 4815"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "張芝明 女士",
            "職位": "高級城市規劃師/城市規劃委員會 7",
            "辦公室電話": "2231 4836"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "黃杏兒 女士",
            "職位": "高級城市規劃師/城市規劃委員會 8",
            "辦公室電話": "2231 4880"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "職位懸空 ",
            "職位": "城市規劃師/城市規劃委員會 3",
            "辦公室電話": "2231 4339"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "曾志宗 先生",
            "職位": "城市規劃師/城市規劃委員會 5",
            "辦公室電話": "2231 4889"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "薛慶裕 先生",
            "職位": "城市規劃師/城市規劃委員會 6",
            "辦公室電話": "2231 4819"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "唐家敏 女士",
            "職位": "城市規劃師/城市規劃委員會 7",
            "辦公室電話": "2231 4814"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "施婉寧 女士",
            "職位": "城市規劃師/城市規劃委員會 9",
            "辦公室電話": "2231 4775"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "羅玉鈴 女士",
            "職位": "城市規劃師/城市規劃委員會 10",
            "辦公室電話": "2231 4816"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "廖家傳 先生",
            "職位": "城市規劃師/城市規劃委員會11",
            "辦公室電話": "2231 4341"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "何文思 女士",
            "職位": "城市規劃師/城市規劃委員會 12",
            "辦公室電話": "2231 4339"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "李穎琛 女士",
            "職位": "助理城巿規劃師/城市規劃委員會 2",
            "辦公室電話": "2231 5903"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "吳銘琛 先生",
            "職位": "見習城市規劃師/城市規劃委員會",
            "辦公室電話": "2231 4813"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "職位懸空 ",
            "職位": "高級測量主任/城市規劃委員會 1",
            "辦公室電話": "2231 4827"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "游志倫 先生",
            "職位": "高級測量主任/城市規劃委員會 2",
            "辦公室電話": "2231 4829"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "吳文煥 女士",
            "職位": "高級技術主任/城市規劃委員會",
            "辦公室電話": "2231 4893"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "簡志陶 先生",
            "職位": "高級行政主任/城市規劃委員會",
            "辦公室電話": "2231 4810"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "陳卓俐 女士",
            "職位": "行政主任/城市規劃委員會 1",
            "辦公室電話": "2231 4835"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "馬蔭德 先生",
            "職位": "行政主任/城市規劃委員會 2",
            "辦公室電話": "2231 4317"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "謝卓恩 女士",
            "職位": "行政主任/城市規劃委員會 3",
            "辦公室電話": "2231 4359"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "吳鳳儀 女士",
            "職位": "城市規劃委員會組二級私人秘書 2",
            "辦公室電話": "2231 4804"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "莊瑞莉 女士",
            "職位": "城市規劃委員會組二級私人秘書3",
            "辦公室電話": "2231 4805"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "鄺國明 先生",
            "職位": "總務室高級文書主任",
            "辦公室電話": "2231 4821"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "陳燕華 女士",
            "職位": "總務室文書主任 1",
            "辦公室電話": "2231 4826"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃委員會組",
            "姓名": "江栢濤 先生",
            "職位": "總務室文書主任 3",
            "辦公室電話": "2231 4838"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃條例檢討小組",
            "姓名": "李健成 先生",
            "職位": "高級城市規劃師/條例檢討",
            "辦公室電話": "2231 4770"
        },
        {
            "機構": "規劃署",
            "部門": "委員會部,城市規劃條例檢討小組",
            "姓名": "黃慕姸 女士",
            "職位": "城市規劃師/條例檢討",
            "辦公室電話": "2231 4818"
        },
        {
            "機構": "規劃署",
            "部門": "地區規劃處,都會區規劃部",
            "姓名": "方心儀 女士",
            "職位": "規劃署助理署長/都會",
            "辦公室電話": "2231 4608"
        },
        {
            "機構": "規劃署",
            "部門": "地區規劃處,都會區規劃部",
            "姓名": "王麗敏 女士",
            "職位": "規劃署助理署長/都會 一級私人秘書",
            "辦公室電話": "2231 4903"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,都會區規劃部總辦事處",
            "姓名": "關婉玲 女士",
            "職位": "高級城市規劃師/都會及市區更新 3",
            "辦公室電話": "2231 4867"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,都會區規劃部總辦事處",
            "姓名": "陳梁佩珠 女士",
            "職位": "城市規劃師/都會及市區更新",
            "辦公室電話": "2231 4871"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,都會區規劃部總辦事處",
            "姓名": "譚子聰 先生",
            "職位": "規劃助理/都會及市區更新",
            "辦公室電話": "2231 4870"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,都會區規劃部總辦事處",
            "姓名": "高敏華 女士",
            "職位": "首席測量主任/都會",
            "辦公室電話": "2231 4908"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,都會區規劃部總辦事處",
            "姓名": "鄧嗣能 先生",
            "職位": "首席技術主任/都會",
            "辦公室電話": "2231 4900"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,都會區規劃部總辦事處",
            "姓名": "歐桂杏 女士",
            "職位": "高級測量主任/都會及市區更新",
            "辦公室電話": "2231 4909"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,都會區規劃部總辦事處",
            "姓名": "羅志強 先生",
            "職位": "高級技術主任/都會及市區更新",
            "辦公室電話": "2231 4874"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "顧建康 先生",
            "職位": "港島規劃專員",
            "辦公室電話": "2231 4930"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "梁寶珠 女士",
            "職位": "港島規劃處二級私人秘書",
            "辦公室電話": "2231 4931"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "李潔德 女士",
            "職位": "高級城市規劃師/港島 1",
            "辦公室電話": "2231 4945"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "伍德華 先生",
            "職位": "高級城市規劃師/港島 2",
            "辦公室電話": "2231 4935"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "陸國安 先生",
            "職位": "高級城市規劃師/港島 3",
            "辦公室電話": "2231 4917"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "何盛田 先生",
            "職位": "高級城市規劃師/港島 4",
            "辦公室電話": "2231 4932"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "謝佩強 先生",
            "職位": "高級城市規劃師/港島 5",
            "辦公室電話": "2231 4934"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "李卓禧 先生",
            "職位": "城市規劃師/港島 1",
            "辦公室電話": "2231 4929"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "李昫曜 先生",
            "職位": "城巿規劃師/港島 2",
            "辦公室電話": "2231 4938"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "張玉儀 女士",
            "職位": "城市規劃師/港島 3",
            "辦公室電話": "2231 4939"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "黃偉賢 先生",
            "職位": "城市規劃師/港島 4",
            "辦公室電話": "2231 4933"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "職位懸空 ",
            "職位": "城市規劃師/港島 5",
            "辦公室電話": ""
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "陳家琪 女士",
            "職位": "城市規劃師/港島6",
            "辦公室電話": "2231 4913"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "職位懸空 ",
            "職位": "城市規劃師/港島 7",
            "辦公室電話": ""
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "鄧敬恩 先生",
            "職位": "城市規劃師/港島 8",
            "辦公室電話": "2231 4940"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "梁家亮 先生",
            "職位": "城巿規劃師/港島 9",
            "辦公室電話": "2231 4671"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "陳穎昕 女士",
            "職位": "城市規劃師/港島 10",
            "辦公室電話": "2231 4603"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "陸樂然 女士",
            "職位": "城市規劃師/港島 11",
            "辦公室電話": "2231 4937"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "陳軍利 女士",
            "職位": "城市規劃師/港島 12",
            "辦公室電話": "2231 4944"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "連嘉維 先生",
            "職位": "見習城市規劃師/港島 1",
            "辦公室電話": "2231 4943"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "章嘉芹 女士",
            "職位": "見習城市規劃師/港島 2",
            "辦公室電話": "2231 4941"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "關竹嫺 女士",
            "職位": "見習城市規劃師/港島 3",
            "辦公室電話": "2231 4936"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "余芷俽 女士",
            "職位": "見習城市規劃師/港島 4",
            "辦公室電話": "2231 4992"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "余佩琼 女士",
            "職位": "高級測量主任/港島 1",
            "辦公室電話": "2231 4948"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "鄧佩珊 女士",
            "職位": "高級測量主任/港島 2",
            "辦公室電話": "2231 4949"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "譚威 先生",
            "職位": "高級技術主任/港島 1",
            "辦公室電話": "2231 4953"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "陳樂志 先生",
            "職位": "高級技術主任/港島 2",
            "辦公室電話": "2231 4954"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,港島規劃處",
            "姓名": "許潔 女士",
            "職位": "總務室文書主任主管",
            "辦公室電話": "2231 4957"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "葉子季 先生",
            "職位": "九龍規劃專員 及 規劃署助理署長/都會",
            "辦公室電話": "2231 4960"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "容麗卿 女士",
            "職位": "九龍規劃署二級私人秘書",
            "辦公室電話": "2231 4961"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "鄭韻瑩 女士",
            "職位": "高級城市規劃師/九龍 2",
            "辦公室電話": "2231 4965"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "李建基 先生",
            "職位": "高級城市規劃師/九龍 3",
            "辦公室電話": "2231 4868"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "吳淑君 女士",
            "職位": "高級城市規劃師/九龍 4",
            "辦公室電話": "2231 4964"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "關嘉佩 女士",
            "職位": "高級城市規劃師/九龍 5",
            "辦公室電話": "2231 4966"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "楊曉嵐 女士",
            "職位": "城巿規劃師/九龍 1",
            "辦公室電話": "2231 4971"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "關穎輝 先生",
            "職位": "城市規劃師/九龍 2",
            "辦公室電話": "2231 4968"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "楊沛然 先生",
            "職位": "城市規劃師/九龍 3",
            "辦公室電話": "2231 4788"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "張兆鴻 先生",
            "職位": "城市規劃師/九龍 4",
            "辦公室電話": "2231 4970"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "簡嘉露 女士",
            "職位": "城市規劃師/九龍 5",
            "辦公室電話": "2231 4963"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "林達良 先生",
            "職位": "城市規劃師/九龍 6",
            "辦公室電話": "2231 4882"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "職位懸空 先生",
            "職位": "城市規劃師/九龍 7",
            "辦公室電話": "2231 4882"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "方偉傑 先生",
            "職位": "城市規劃師/九龍 9",
            "辦公室電話": "2231 4978"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "楊瑞玲 女士",
            "職位": "城市規劃師/九龍 10",
            "辦公室電話": "2231 4976"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "職位懸空 ",
            "職位": "城市規劃師/九龍 11",
            "辦公室電話": "2231 4763"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "梁慧兒 女士",
            "職位": "城市規劃師/九龍 12",
            "辦公室電話": "2231 4973"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "周振之 先生",
            "職位": "規劃助理/九龍",
            "辦公室電話": "2231 4180"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "李樂敏 女士",
            "職位": "見習城市規劃師/九龍 1",
            "辦公室電話": "2231 5081"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "易淑儀 女士",
            "職位": "見習城市規劃師/九龍 2",
            "辦公室電話": "2231 4916"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "鄧顥翹 先生",
            "職位": "見習城市規劃師/九龍 3",
            "辦公室電話": "2231 4763"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "吳嘉傑 先生",
            "職位": "見習城市規劃師/九龍 4",
            "辦公室電話": "2231 4972"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "張鴻文 先生",
            "職位": "見習城市規劃師/九龍 5",
            "辦公室電話": "2231 5004"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "林楚君 女士",
            "職位": "高級測量主任/九龍 1",
            "辦公室電話": "2231 4988"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "職位懸空 ",
            "職位": "高級測量主任/九龍 2",
            "辦公室電話": "2231 4989"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "陸如融 女士",
            "職位": "高級技術主任/九龍 1",
            "辦公室電話": "2231 4981"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "梁寶基 先生",
            "職位": "高級技術主任/九龍 2",
            "辦公室電話": "2231 4982"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,九龍規劃處",
            "姓名": "許銘發 先生",
            "職位": "總務室文書主任主管",
            "辦公室電話": "2231 4979"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "馮志慧 女士",
            "職位": "荃灣及西九龍規劃專員",
            "辦公室電話": "2417 6256"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "楊少嫺 女士",
            "職位": "荃灣及西九龍規劃處二級私人秘書",
            "辦公室電話": "2417 6648"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "伍家恕 先生",
            "職位": "高級城市規劃師/荃灣",
            "辦公室電話": "2417 6260"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "陳少雲 先生",
            "職位": "城市規劃師/荃灣 1",
            "辦公室電話": "2417 6255"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "謝佩霖 女士",
            "職位": "城市規劃師/荃灣 2",
            "辦公室電話": "2417 6249"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "蕭瑋賢 女士",
            "職位": "城市規劃師/荃灣3",
            "辦公室電話": "2417 6686"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "盧深園 女士",
            "職位": "見習城市規劃師/荃灣/油尖旺",
            "辦公室電話": "2417 6661"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "陳宗恩 先生",
            "職位": "高級城市規劃師/葵青",
            "辦公室電話": "2417 6251"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "劉慧璋 女士",
            "職位": "城市規劃師/葵青 1",
            "辦公室電話": "2417 6657"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "曾浩翔 先生",
            "職位": "城市規劃師/葵青 2",
            "辦公室電話": "2417 6258"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "高靄晴 女士",
            "職位": "見習城市規劃師/葵青",
            "辦公室電話": "2417 6687"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "鄧敏儀 女士",
            "職位": "高級城市規劃師/深水埗",
            "辦公室電話": "2417 6655"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "鄧若薇 女士",
            "職位": "城市規劃師/深水埗 1",
            "辦公室電話": "2417 6656"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "吳敏誠 先生",
            "職位": "城市規劃師/深水埗 2",
            "辦公室電話": "2417 6250"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "黃孝經 先生",
            "職位": "城市規劃師/深水埗 3",
            "辦公室電話": "2417 6261"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "沈家進 先生",
            "職位": "見習城市規劃師/深水埗",
            "辦公室電話": "2417 6252"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "鄧翠儀 女士",
            "職位": "高級城市規劃師/油尖旺",
            "辦公室電話": "2417 6257"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "談居上 先生",
            "職位": "城市規劃師/油尖旺 1",
            "辦公室電話": "2417 6654"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "李兆鴻 先生",
            "職位": "城市規劃師/油尖旺 2",
            "辦公室電話": "2417 6653"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "趙柏謙 先生",
            "職位": "城巿規劃師/油尖旺 3",
            "辦公室電話": "2417 6652"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "許仲禮 先生",
            "職位": "高級測量主任／葵青及荃灣西",
            "辦公室電話": "2417 6690"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "黃美寶 女士",
            "職位": "高級測量主任/荃灣及深水埗",
            "辦公室電話": "2417 6692"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "鍾文華 先生",
            "職位": "高級測量主任/油尖旺",
            "辦公室電話": "2417 6691"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "李德明 先生",
            "職位": "高級技術主任/深水埗及青衣",
            "辦公室電話": "2417 6232"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "單偉樑 先生",
            "職位": "高級技術主任/荃灣及葵涌",
            "辦公室電話": "2417 6650"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "曾慧嫻 女士",
            "職位": "高級技術主任/油尖旺",
            "辦公室電話": "2417 6651"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "王小翠 女士",
            "職位": "總務室文書主任主管",
            "辦公室電話": "2417 6658"
        },
        {
            "機構": "規劃署",
            "部門": "都會區規劃部,荃灣及西九龍規劃處",
            "姓名": "關玉華 女士",
            "職位": "總務室",
            "辦公室電話": "2417 6659"
        },
        {
            "機構": "規劃署",
            "部門": "地區規劃處,新界區規劃部",
            "姓名": "陳偉信 先生",
            "職位": "規劃署助理署長/新界區",
            "辦公室電話": "2158 6008"
        },
        {
            "機構": "規劃署",
            "部門": "地區規劃處,新界區規劃部",
            "姓名": "麥敏玲 女士",
            "職位": "一級私人秘書/新界區",
            "辦公室電話": "2158 6011"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,新界區規劃部總辦事處",
            "姓名": "趙潔儀 女士",
            "職位": "高級城市規劃師/新界區總部 1",
            "辦公室電話": "2158 6006"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,新界區規劃部總辦事處",
            "姓名": "康碧璇 女士",
            "職位": "二級私人秘書/新界區總部",
            "辦公室電話": "2158 6010"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,新界區規劃部總辦事處",
            "姓名": "趙明昌 先生",
            "職位": "城市規劃師/新界區總部",
            "辦公室電話": "2158 6228"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,新界區規劃部總辦事處",
            "姓名": "張銘傑 先生",
            "職位": "規劃助理/新界區總部",
            "辦公室電話": "2158 6172"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,新界區規劃部總辦事處",
            "姓名": "鄧惠玲 女士",
            "職位": "首席測量主任/新界區",
            "辦公室電話": "2158 6021"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,新界區規劃部總辦事處",
            "姓名": "劉思聰 先生",
            "職位": "首席技術主任/新界區",
            "辦公室電話": "2158 6038"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,新界區規劃部總辦事處",
            "姓名": "麥永成 先生",
            "職位": "高級測量主任/新界區總部",
            "辦公室電話": "2158 6023"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,新界區規劃部總辦事處",
            "姓名": "林綺雯 女士",
            "職位": "高級技術主任/新界區總部",
            "辦公室電話": "2158 6040"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,新界區規劃部總辦事處",
            "姓名": "林國希 先生",
            "職位": "二級行政主任/新界區總部",
            "辦公室電話": "2158 6012"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,新界區規劃部總辦事處",
            "姓名": "王勵德 女士",
            "職位": "助理文書主任/新界區總部",
            "辦公室電話": "2158 6002"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "譚燕萍 女士",
            "職位": "西貢及離島規劃專員",
            "辦公室電話": "2158 6051"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "吳妙貞 女士",
            "職位": "西貢及離島規劃處二級私人秘書",
            "辦公室電話": "2158 6052"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "王永德 先生",
            "職位": "高級城市規劃師/西貢",
            "辦公室電話": "2158 6162"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "樂美寶 女士",
            "職位": "城市規劃師/西貢 2",
            "辦公室電話": "2158 6285"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "黃可怡 女士",
            "職位": "城市規劃師/西貢 3",
            "辦公室電話": "2158 6174"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "尹韜瑋 先生",
            "職位": "規劃助理/西貢 1",
            "辦公室電話": "2158 6165"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "李家勤 先生",
            "職位": "見習城市規劃師/西貢",
            "辦公室電話": "2158 6320"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "林樹竹 女士",
            "職位": "高級城市規劃師/將軍澳",
            "辦公室電話": "2158 6156"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "湯潔薇 女士",
            "職位": "城市規劃師/將軍澳 1",
            "辦公室電話": "2158 6160"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "蔡逸能 先生",
            "職位": "城市規劃師/將軍澳 2",
            "辦公室電話": "2158 6166"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "李琪娜 女士",
            "職位": "城巿規劃師/將軍澳 3",
            "辦公室電話": "2158 6155"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "胡朗志 先生",
            "職位": "見習城市規劃師/將軍澳 &amp; 特別職務",
            "辦公室電話": "2158 6144"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "卓玉明 女士",
            "職位": "高級城市規劃師/特別職務",
            "辦公室電話": "2158 6382"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "羅晧希 先生",
            "職位": "城市規劃師/特別職務",
            "辦公室電話": "2158 6173"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "陳嘉豪 先生",
            "職位": "城市規劃師/新圖規劃",
            "辦公室電話": "2158 6020"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "蕭爾年 先生",
            "職位": "高級城市規劃師/離島 1",
            "辦公室電話": "2158 6157"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "胡明儀 女士",
            "職位": "高級城市規劃師/離島 2",
            "辦公室電話": "2158 6158"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "彭婉珊 女士",
            "職位": "城市規劃師/離島 3",
            "辦公室電話": "2158 6197"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "梁萃熹 先生",
            "職位": "城巿規劃師/離島 4",
            "辦公室電話": "2158 6170"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "劉偉雄 先生",
            "職位": "城市規劃師/離島 5",
            "辦公室電話": "2158 6175"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "溫嘉浩 先生",
            "職位": "城市規劃師/離島 6",
            "辦公室電話": "2158 6056"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "郭仲傑 先生",
            "職位": "助理城巿規劃師/離島 1",
            "辦公室電話": "2158 6167"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "裘天澤 先生",
            "職位": "助理城巿規劃師/離島 2",
            "辦公室電話": "2158 6163"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "顧耀宗 先生",
            "職位": "見習城市規劃師/離島",
            "辦公室電話": "2158 6219"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "葉兆榮 先生",
            "職位": "高級測量主任/西貢",
            "辦公室電話": "2158 6185"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "葉柏標 先生",
            "職位": "高級測量主任/將軍澳",
            "辦公室電話": "2158 6187"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "曾德偉 先生",
            "職位": "高級測量主任/離島",
            "辦公室電話": "2158 6189"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "朱惠業 先生",
            "職位": "高級技術主任/西貢及將軍澳",
            "辦公室電話": "2158 6191"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "羅文迪 先生",
            "職位": "高級技術主任/離島",
            "辦公室電話": "2158 6194"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,西貢及離島規劃處",
            "姓名": "凌國華 先生",
            "職位": "總務室文書主任主管",
            "辦公室電話": "2158 6177"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "朱霞芬 女士",
            "職位": "沙田、大埔及北區規劃專員",
            "辦公室電話": "2158 6220"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "黃美清 女士",
            "職位": "沙田規劃處二級私人秘書",
            "辦公室電話": "2158 6249"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "馮天賢 先生",
            "職位": "高級城市規劃師/北區",
            "辦公室電話": "2158 6237"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "李韻玲 女士",
            "職位": "城市規劃師/北區 1",
            "辦公室電話": "2158 6241"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "卓靜萍 女士",
            "職位": "城市規劃師/北區 2",
            "辦公室電話": "2158 6229"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "汪苡晴 女士",
            "職位": "見習城市規劃師/北區 1",
            "辦公室電話": "2158 6164"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "徐碧珍 女士",
            "職位": "見習城市規劃師/北區 2",
            "辦公室電話": "2158 6391"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "劉振謙 先生",
            "職位": "高級城市規劃師/沙田",
            "辦公室電話": "2158 6221"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "羅如琨 先生",
            "職位": "城市規劃師/沙田 1",
            "辦公室電話": "2158 6232"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "鄧偉立 先生",
            "職位": "城巿規劃師/沙田 2",
            "辦公室電話": "2158 6278"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "繆志汶 先生",
            "職位": "城市規劃師/沙田 3",
            "辦公室電話": "2158 6238"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "陳卓玲 女士",
            "職位": "高級城市規劃師/大埔",
            "辦公室電話": "2158 6242"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "鄧桂英 女士",
            "職位": "城市規劃師/大埔 2",
            "辦公室電話": "2158 6235"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "何子健 先生",
            "職位": "城市規劃師/大埔 3",
            "辦公室電話": "2158 6225"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "冼皓婷 女士",
            "職位": "規劃助理/大埔 1",
            "辦公室電話": "2158 6226"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "謝曉霖 女士",
            "職位": "見習城市規劃師/大埔 1",
            "辦公室電話": "2158 6240"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "王俊祺 先生",
            "職位": "見習城市規劃師/大埔 2",
            "辦公室電話": "2158 6273"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "郭偉釗 先生",
            "職位": "高級測量主任/北區",
            "辦公室電話": "2158 6252"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "黎小斌 先生",
            "職位": "高級測量主任/沙田",
            "辦公室電話": "2158 6251"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "翟文輝 先生",
            "職位": "高級測量主任/大埔",
            "辦公室電話": "2158 6250"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "吳逸雅 女士",
            "職位": "高級技術主任/北區",
            "辦公室電話": "2158 6264"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "王淑賢 女士",
            "職位": "高級技術主任/沙田",
            "辦公室電話": "2158 6263"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "徐偉霖 先生",
            "職位": "高級技術主任/大埔",
            "辦公室電話": "2158 6262"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,沙田、大埔及北區規劃處",
            "姓名": "陳瑞蓮 女士",
            "職位": "總務室文書主任主管",
            "辦公室電話": "2158 6274"
        },
        {
            "機構": "規劃署",
            "部門": "沙田、大埔及北區規劃處,新圖規劃組",
            "姓名": "楊倩 女士",
            "職位": "高級城市規劃師/新圖規劃",
            "辦公室電話": "2158 6372"
        },
        {
            "機構": "規劃署",
            "部門": "沙田、大埔及北區規劃處,新圖規劃組",
            "姓名": "蘇美玲 女士",
            "職位": "城市規劃師/新圖規劃 1",
            "辦公室電話": "2158 6018"
        },
        {
            "機構": "規劃署",
            "部門": "沙田、大埔及北區規劃處,新圖規劃組",
            "姓名": "何文瑛 女士",
            "職位": "城市規劃師/新圖規劃 2",
            "辦公室電話": "2158 6381"
        },
        {
            "機構": "規劃署",
            "部門": "沙田、大埔及北區規劃處,新圖規劃組",
            "姓名": "楊志成 先生",
            "職位": "城市規劃師/新圖規劃 3",
            "辦公室電話": "2158 6043"
        },
        {
            "機構": "規劃署",
            "部門": "沙田、大埔及北區規劃處,新圖規劃組",
            "姓名": "葉寶文 女士",
            "職位": "高級測量主任/新圖規劃",
            "辦公室電話": "2158 6380"
        },
        {
            "機構": "規劃署",
            "部門": "沙田、大埔及北區規劃處,新圖規劃組",
            "姓名": "職位懸空 ",
            "職位": "高級技術主任/新圖規劃",
            "辦公室電話": "2158 6263"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "吳育民 先生",
            "職位": "屯門及元朗西規劃專員",
            "辦公室電話": "2158 6280"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "馮曉雅 女士",
            "職位": "署任屯門及元朗西規劃處私人秘書",
            "辦公室電話": "2158 6281"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "何婉貞 女士",
            "職位": "高級城市規劃師/屯門 1",
            "辦公室電話": "2158 6282"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "黃蓉 女士",
            "職位": "高級城市規劃師/屯門 2",
            "辦公室電話": "2158 6291"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "李佳足 女士",
            "職位": "高級城市規劃師/元朗西 1",
            "辦公室電話": "2158 6288"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "黎定國 先生",
            "職位": "高級城市規劃師/元朗西 2",
            "辦公室電話": "2158 6000"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "區裕倫 先生",
            "職位": "高級城市規劃師/特別職務",
            "辦公室電話": "2158 6283"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "李家豪 先生",
            "職位": "城市規劃師/屯門 1",
            "辦公室電話": "2158 6362"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "陳家智 先生",
            "職位": "城市規劃師/屯門 2",
            "辦公室電話": "2158 6293"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "胡可璣 女士",
            "職位": "城市規劃師/屯門 4",
            "辦公室電話": "2158 6292"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "曾翊婷 女士",
            "職位": "城市規劃師/元朗西 1",
            "辦公室電話": "2158 6298"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "劉偉國 先生",
            "職位": "城市規劃師/元朗西 2",
            "辦公室電話": "2158 6296"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "梁榮光 先生",
            "職位": "城市規劃師/元朗西 3",
            "辦公室電話": "2158 6295"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "劉潔瑩 女士",
            "職位": "城市規劃師/元朗西 4",
            "辦公室電話": "2158 6290"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "簡昌恒 先生",
            "職位": "城巿規劃師/洪水橋新發展區 1",
            "辦公室電話": "2158 6294"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "梁凱庭 女士",
            "職位": "城市規劃師／特別職務",
            "辦公室電話": "2158 6333"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "江梓銘 先生",
            "職位": "規劃助理/屯門及元朗西",
            "辦公室電話": "2158 6200"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "戴朗謙 先生",
            "職位": "見習城市規劃師/1",
            "辦公室電話": "2158 6332"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "鄭瑋暘 先生",
            "職位": "見習城市規劃師/2",
            "辦公室電話": "2158 6318"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "何倩凝 女士",
            "職位": "見習城市規劃師/3",
            "辦公室電話": "2158 6331"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "盧苑彤 女士",
            "職位": "見習城市規劃師/4",
            "辦公室電話": "2158 6171"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "盧曼芝 女士",
            "職位": "見習城市規劃師/5",
            "辦公室電話": "2158 6339"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "馮智禧 先生",
            "職位": "見習城市規劃師/6",
            "辦公室電話": "2158 6330"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "鍾建明 先生",
            "職位": "高級測量主任/屯門",
            "辦公室電話": "2158 6307"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "馮彥楷 先生",
            "職位": "高級測量主任/元朗西",
            "辦公室電話": "2158 6306"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "陳勃翹 女士",
            "職位": "高級技術主任/屯門",
            "辦公室電話": "2158 6311"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "羅智雄 先生",
            "職位": "高級技術主任/元朗西",
            "辦公室電話": "2158 6312"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,屯門及元朗西規劃處",
            "姓名": "邱秀英 女士",
            "職位": "總務室文書主任主管",
            "辦公室電話": "2158 6301"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "錢敏儀 女士",
            "職位": "粉嶺、上水及元朗東規劃專員",
            "辦公室電話": "2158 6271"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "曾灼灼 女士",
            "職位": "粉嶺、上水及元朗東規劃處二級私人秘書",
            "辦公室電話": "2158 6266"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "陳冠昌 先生",
            "職位": "高級城市規劃師/粉嶺上水 1",
            "辦公室電話": "2158 6222"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "林秀霞 女士",
            "職位": "高級城市規劃師/粉嶺、上水 2",
            "辦公室電話": "2158 6138"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "楊智傑 先生",
            "職位": "城市規劃師/粉嶺上水 2",
            "辦公室電話": "2158 6227"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "職位懸空 ",
            "職位": "城市規劃師/粉嶺、上水 3",
            "辦公室電話": ""
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "黃保傑 先生",
            "職位": "城市規劃師/粉嶺、上水 4",
            "辦公室電話": "2158 6358"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "李燕婷 女士",
            "職位": "規劃助理/粉嶺、上水 1",
            "辦公室電話": "2158 6363"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "滕朗怡 女士",
            "職位": "見習城市規劃師/粉嶺、上水 1",
            "辦公室電話": "2158 6365"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "梁卓楠 先生",
            "職位": "見習城市規劃師/粉嶺上水 2",
            "辦公室電話": "2158 6368"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "王世惠 先生",
            "職位": "見習城市規劃師/粉嶺、上水(特別職務)",
            "辦公室電話": "2158 6361"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "唐寶煌 女士",
            "職位": "高級城市規劃師/元朗東1",
            "辦公室電話": "2158 6284"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "黃楚娃 女士",
            "職位": "高級城市規劃師/元朗東2",
            "辦公室電話": "2158 6297"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "陳凱恩 女士",
            "職位": "城市規劃師/元朗東 1",
            "辦公室電話": "2158 6287"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "歐陽允文 先生",
            "職位": "城市規劃師/元朗東 2",
            "辦公室電話": "2158 6259"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "陳雪盈 女士",
            "職位": "城市規劃師/元朗東 3",
            "辦公室電話": "2158 6234"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "張靜欣 女士",
            "職位": "城市規劃師／元朗東 5",
            "辦公室電話": "2158 6224"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "陳逸敏 女士",
            "職位": "城市規劃師/元朗東 6",
            "辦公室電話": "2158 6289"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "劉涵 女士",
            "職位": "見習城市規劃師/元朗東 1",
            "辦公室電話": "2158 6367"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "莊婉婷 女士",
            "職位": "見習城市規劃師/元朗東 2",
            "辦公室電話": "2158 6233"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "龔諾霆 先生",
            "職位": "見習城市規劃師/元朗東(特別職務)",
            "辦公室電話": "2158 6368"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "職位懸空 ",
            "職位": "高級測量主任/粉嶺上水 1",
            "辦公室電話": "2158 6030"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "李淑貞 女士",
            "職位": "高級測量主任/粉嶺上水2",
            "辦公室電話": "2158 6037"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "郭志強 先生",
            "職位": "高級測量主任/元朗東",
            "辦公室電話": "2158 6305"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "劉德倫 先生",
            "職位": "高級技術主任/粉嶺上水",
            "辦公室電話": "2158 6090"
        },
        {
            "機構": "規劃署",
            "部門": "新界區規劃部,粉嶺、上水及元朗東規劃處",
            "姓名": "蘇偉文 先生",
            "職位": "高級技術主任/元朗東",
            "辦公室電話": "2158 6392"
        },
        {
            "機構": "規劃署",
            "部門": "地區規劃處,特別職務部",
            "姓名": "蘇震國 先生",
            "職位": "規劃署助理署長/特別職務",
            "辦公室電話": "2231 4604"
        },
        {
            "機構": "規劃署",
            "部門": "地區規劃處,特別職務部",
            "姓名": "張淑明 女士",
            "職位": "規劃署助理署長/特別職務一級私人秘書",
            "辦公室電話": "2231 4860"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "卓巧坤 女士",
            "職位": "總城市規劃師/中央執行管制及檢控",
            "辦公室電話": "2158 6123"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "職位懸空 ",
            "職位": "二級私人秘書/中央執行管制及檢控組",
            "辦公室電話": "2158 6122"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "羅鳳齊 女士",
            "職位": "二級私人秘書/執行管制",
            "辦公室電話": "2158 6128"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "廖懿珍 女士",
            "職位": "高級城市規劃師/執行管制 1",
            "辦公室電話": "2158 6126"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "劉志庭 先生",
            "職位": "高級城市規劃師/執行管制 2",
            "辦公室電話": "2158 6125"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "洪鳳玲 女士",
            "職位": "高級城市規劃師/執行管制 3",
            "辦公室電話": "2158 6127"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "沈恩良 先生",
            "職位": "高級城市規劃師/執行管制 4",
            "辦公室電話": "2158 6357"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "陳穎存 先生",
            "職位": "高級城市規劃師/檢控 1",
            "辦公室電話": "2158 6139"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "葉愛芳 女士",
            "職位": "高級城市規劃師/檢控 2",
            "辦公室電話": "2158 6137"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "鍾漢光 先生",
            "職位": "城市規劃師/執行管制 1",
            "辦公室電話": "2158 6115"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "張齡芝 女士",
            "職位": "城市規劃師/執行管制 2",
            "辦公室電話": "2158 6085"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "甄潤森 先生",
            "職位": "城市規劃師/執行管制 4",
            "辦公室電話": "2158 6083"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "陳栢熙 先生",
            "職位": "城市規劃師/執行管制 5",
            "辦公室電話": "2158 6088"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "羅民 先生",
            "職位": "城市規劃師/執行管制 6",
            "辦公室電話": "2158 6082"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "職位懸空 ",
            "職位": "城市規劃師/執行管制 8",
            "辦公室電話": "2158 6081"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "許自明 先生",
            "職位": "城市規劃師/執行管制 9",
            "辦公室電話": "2158 6086"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "温慧欣 女士",
            "職位": "城市規劃師/執行管制 10",
            "辦公室電話": "2158 6087"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "麥仲恒 先生",
            "職位": "城巿規劃師/檢控 1",
            "辦公室電話": "2158 6136"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "張志強 先生",
            "職位": "城巿規劃師/檢控 2",
            "辦公室電話": "2158 6135"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "韋曉君 女士",
            "職位": "城市規劃師/檢控 5",
            "辦公室電話": "2158 6130"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "鄺潤輝 先生",
            "職位": "城市規劃師/特別職務",
            "辦公室電話": "2158 6080"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "黃博栓 先生",
            "職位": "助理城巿規劃師/執行管制 3",
            "辦公室電話": "2158 6089"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "蔡德進 先生",
            "職位": "助理城巿規劃師/執行管制 7",
            "辦公室電話": "2158 6109"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "顏梅珍 女士",
            "職位": "見習城市規劃師/中央執行管制 1",
            "辦公室電話": "2158 6094"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "譚啓康 先生",
            "職位": "見習城市規劃師/中央執行管制 2",
            "辦公室電話": "2158 6094"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "談綺婷 女士",
            "職位": "見習城市規劃師/中央執行管制 3",
            "辦公室電話": "2158 6084"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "黃一烈 先生",
            "職位": "首席測量主任/中央執行管制及檢控 1",
            "辦公室電話": "2158 6120"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "馬振忠 先生",
            "職位": "首席測量主任/中央執行管制及檢控 2",
            "辦公室電話": "2158 6117"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "黃寶强 先生",
            "職位": "首席測量主任/中央執行管制及檢控 3",
            "辦公室電話": "2158 6118"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "譚志文 先生",
            "職位": "高級測量主任/執行管制 1",
            "辦公室電話": "2158 6092"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "潘秀文 女士",
            "職位": "高級測量主任/執行管制 2",
            "辦公室電話": "2158 6095"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "吳文華 先生",
            "職位": "高級測量主任/執行管制 3",
            "辦公室電話": "2158 6103"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "王敏達 先生",
            "職位": "高級測量主任/執行管制 4",
            "辦公室電話": "2158 6108"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "方文龍 先生",
            "職位": "高級測量主任/執行管制 5",
            "辦公室電話": "2158 6099"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "陳學勤 先生",
            "職位": "高級測量生任/執行管制 6",
            "辦公室電話": "2158 6150"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "陳建霖 先生",
            "職位": "高級測量主任/執行管制 7",
            "辦公室電話": "2158 6100"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "簡偉邦 先生",
            "職位": "高級測量主任/執行管制 8",
            "辦公室電話": "2158 6105"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "張超 先生",
            "職位": "高級測量主任/執行管制 9",
            "辦公室電話": "2158 6133"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "林聲雄 先生",
            "職位": "高級測量主任/執行管制 10",
            "辦公室電話": "2158 6150"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "李鳳燕 女士",
            "職位": "高級測量主任/執行管制 11",
            "辦公室電話": "2158 6102"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "陳詩華 女士",
            "職位": "高級技術主任/中央執行管制及檢控 1",
            "辦公室電話": "2158 6141"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "吳龍龍 先生",
            "職位": "高級技術主任/中央執行管制及檢控 2",
            "辦公室電話": "2158 6145"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,中央執行管制及檢控組",
            "姓名": "李永奇 先生",
            "職位": "總務室文書主任主管",
            "辦公室電話": "2158 6070"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,城市設計及園境組",
            "姓名": "丁雪儀 女士",
            "職位": "總城市規劃師/城巿設計及園境",
            "辦公室電話": "2231 4863"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,城市設計及園境組",
            "姓名": "盧順珍 女士",
            "職位": "總城市規劃師/城市設計及園境 二級私人秘書",
            "辦公室電話": "2231 4862"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,城巿設計小組",
            "姓名": "蘇月仙 女士",
            "職位": "高級城市規劃師/城市設計 1",
            "辦公室電話": "2231 4617"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,城巿設計小組",
            "姓名": "張國成 先生",
            "職位": "高級城市規劃師/城巿設計 2",
            "辦公室電話": "2231 4886"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,城巿設計小組",
            "姓名": "賴碧紅 女士",
            "職位": "高級城市規劃師/城市設計 3",
            "辦公室電話": "2231 4977"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,城巿設計小組",
            "姓名": "歐展鵬 先生",
            "職位": "高級城市規劃師/城市設計 4",
            "辦公室電話": "2231 4670"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,城巿設計小組",
            "姓名": "李美芬 博士",
            "職位": "城市規劃師/城市設計 1",
            "辦公室電話": "2231 4840"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,城巿設計小組",
            "姓名": "陳嘉慧 女士",
            "職位": "城市規劃師/城市設計 2",
            "辦公室電話": "2231 4842"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,城巿設計小組",
            "姓名": "呂德成 先生",
            "職位": "城市規劃師/城市設計 3",
            "辦公室電話": "2231 4899"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,城巿設計小組",
            "姓名": "張翠盈 女士",
            "職位": "城巿規劃師/城巿設計 4",
            "辦公室電話": "2231 4350"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,城巿設計小組",
            "姓名": "陳清清 女士",
            "職位": "城巿規劃師/城巿設計 5",
            "辦公室電話": "2231 4345"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,城巿設計小組",
            "姓名": "張曉嵐 女士",
            "職位": "城市規劃師/城市設計 8",
            "辦公室電話": "2231 4914"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,城巿設計小組",
            "姓名": "鍾浩霆 先生",
            "職位": "城巿規劃師/城巿設計 9",
            "辦公室電話": "2231 4858"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,城巿設計小組",
            "姓名": "吳智恩 女士",
            "職位": "助理城巿規劃師/城市設計 6",
            "辦公室電話": "2231 5067"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,城巿設計小組",
            "姓名": "楊潤永 先生",
            "職位": "見習城市規劃師/城市設計 2",
            "辦公室電話": "2231 4629"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,城巿設計小組",
            "姓名": "張麗娟 博士",
            "職位": "空氣流通評估顧問 1",
            "辦公室電話": "2231 5086"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,城巿設計小組",
            "姓名": "梁雪霞 博士",
            "職位": "空氣流通評估顧問 2",
            "辦公室電話": "2231 4928"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,城巿設計小組",
            "姓名": "職位懸空 ",
            "職位": "高級測量主任/城市設計",
            "辦公室電話": "2231 4853"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,城巿設計小組",
            "姓名": "張寶昌 先生",
            "職位": "高級技術主任/城市設計",
            "辦公室電話": "2231 4857"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,城巿設計小組",
            "姓名": "黎穎欣 女士",
            "職位": "助理文書主任/城市設計",
            "辦公室電話": "2231 4841"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,園景小組",
            "姓名": "余麗嫺 女士",
            "職位": "高級園境師/1",
            "辦公室電話": "2231 4848"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,園景小組",
            "姓名": "丘健群 女士",
            "職位": "高級園境師/2",
            "辦公室電話": "2231 4798"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,園景小組",
            "姓名": "龐雅端 女士",
            "職位": "園境師 1",
            "辦公室電話": "2231 4852"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,園景小組",
            "姓名": "吳潔瑩 女士",
            "職位": "園境師 2",
            "辦公室電話": "2231 4844"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,園景小組",
            "姓名": "冼家琪 先生",
            "職位": "園境師 3",
            "辦公室電話": "2231 4856"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,園景小組",
            "姓名": "伍慧芝 女士",
            "職位": "園境師 4",
            "辦公室電話": "2231 4854"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,園景小組",
            "姓名": "翁凱詩 女士",
            "職位": "園境師 5",
            "辦公室電話": "2231 4846"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,園景小組",
            "姓名": "劉藹玲 女士",
            "職位": "園境師 6",
            "辦公室電話": "2231 4747"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,園景小組",
            "姓名": "葉天偉 先生",
            "職位": "助理園境主任 1",
            "辦公室電話": "2231 4348"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,園景小組",
            "姓名": "葉威琪 先生",
            "職位": "助理園境主任 2",
            "辦公室電話": "2231 4349"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,園景小組",
            "姓名": "陳志強 先生",
            "職位": "一級農林督察(1)",
            "辦公室電話": "2231 4847"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,園景小組",
            "姓名": "陳錦平 ",
            "職位": "一級農林督察(2)",
            "辦公室電話": "2231 4363"
        },
        {
            "機構": "規劃署",
            "部門": "城市設計及園境組,園景小組",
            "姓名": "羅詠儀 女士",
            "職位": "一級農林督察(3)",
            "辦公室電話": "2231 4849"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,房屋及辦公室用地供應組",
            "姓名": "陳婉薇 女士",
            "職位": "總城巿規劃師/房屋及辦公室用地供應",
            "辦公室電話": "2231 5066"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,房屋及辦公室用地供應組",
            "姓名": "湯惠珍 女士",
            "職位": "總城市規劃師/房屋及辦公室用地供應二級私人秘書",
            "辦公室電話": "2231 4861"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,房屋及辦公室用地供應組",
            "姓名": "梁懿德 女士",
            "職位": "高級城市規劃師/房屋及辦公室用地供應 1",
            "辦公室電話": "2231 4659"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,房屋及辦公室用地供應組",
            "姓名": "張華安 先生",
            "職位": "高級城市規劃師/房屋及辦公室用地供應 2",
            "辦公室電話": "2231 4975"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,房屋及辦公室用地供應組",
            "姓名": "梁美玲 女士",
            "職位": "高級城巿規劃師/房屋及辦公室用地供應 3",
            "辦公室電話": "2231 4850"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,房屋及辦公室用地供應組",
            "姓名": "張祖霖 先生",
            "職位": "城市規劃師/房屋及辦公室用地供應 1",
            "辦公室電話": "2231 4907"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,房屋及辦公室用地供應組",
            "姓名": "彭禮輝 先生",
            "職位": "城市規劃師/房屋及辦公室用地供應 2",
            "辦公室電話": "2231 4651"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,房屋及辦公室用地供應組",
            "姓名": "林芬佑 女士",
            "職位": "城市規劃師/房屋及辦公室用地供應 3",
            "辦公室電話": "2231 5039"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,房屋及辦公室用地供應組",
            "姓名": "簡重思 女士",
            "職位": "城市規劃師/房屋及辦公室用地供應 4",
            "辦公室電話": "2231 5068"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,房屋及辦公室用地供應組",
            "姓名": "李文漢 先生",
            "職位": "城市規劃師/房屋及辦公室用地供應 5",
            "辦公室電話": "2231 5070"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,房屋及辦公室用地供應組",
            "姓名": "區宇欣 女士",
            "職位": "城市規劃師/房屋及辦公室用地供應 6",
            "辦公室電話": "2231 5083"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,房屋及辦公室用地供應組",
            "姓名": "李偉傑 先生",
            "職位": "規劃助理/房屋及辦公室用地供應 1",
            "辦公室電話": "2231 4919"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,房屋及辦公室用地供應組",
            "姓名": "林家瑋 先生",
            "職位": "見習城市規劃師/房屋及辦公室用地供應 1",
            "辦公室電話": "2231 4338"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,房屋及辦公室用地供應組",
            "姓名": "梁卓恩 女士",
            "職位": "見習城市規劃師/房屋及辦公室用地供應 2",
            "辦公室電話": "2231 4657"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,房屋及辦公室用地供應組",
            "姓名": "洪志威 先生",
            "職位": "見習城市規劃師/房屋及辦公室用地供應3",
            "辦公室電話": "2231 4869"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,房屋及辦公室用地供應組",
            "姓名": "盧舜城 先生",
            "職位": "高級測量主任/房屋及辦公室用地供應",
            "辦公室電話": "2231 4610"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,房屋及辦公室用地供應組",
            "姓名": "陳惠儀 女士",
            "職位": "高級技術主任/房屋及辦公室用地供應",
            "辦公室電話": "2231 4901"
        },
        {
            "機構": "規劃署",
            "部門": "特別職務部,房屋及辦公室用地供應組",
            "姓名": "張淑芬 女士",
            "職位": "文書主任/房屋及辦公室用地供應",
            "辦公室電話": "2231 4912"
        }
    ]
} export default PlanD_CHI