const PO_CHI = {
    "name": "郵政署",
    "head": [
        {
            "機構": "郵政署",
            "姓名": "梁松泰 先生, JP",
            "職位": "郵政署署長",
            "辦公室電話": "2921 2200"
        },
        {
            "機構": "郵政署",
            "姓名": "魏永捷 先生, JP",
            "職位": "郵政署副署長",
            "辦公室電話": "2921 2203"
        }
    ],
    "inquiry": [
        {
            "機構": "郵政署",
            "服務名稱": "查詢",
            "辦公室電話": "2921 2222"
        }
    ],
    "bureau": [
        {
            "機構": "郵政署",
            "部門": "郵政署",
            "姓名": "梁松泰 先生, JP",
            "職位": "郵政署署長",
            "辦公室電話": "2921 2200"
        },
        {
            "機構": "郵政署",
            "部門": "郵政署",
            "姓名": "魏永捷 先生, JP",
            "職位": "郵政署副署長",
            "辦公室電話": "2921 2203"
        },
        {
            "機構": "郵政署",
            "部門": "郵政署,組織發展部",
            "姓名": "區惠賢 女士",
            "職位": "郵政署助理署長(組織發展)",
            "辦公室電話": "2921 2209"
        },
        {
            "機構": "郵政署",
            "部門": "組織發展部,行政事務科",
            "姓名": "歐陽畹華 女士",
            "職位": "部門秘書",
            "辦公室電話": "2921 2279"
        },
        {
            "機構": "郵政署",
            "部門": "組織發展部,行政事務科",
            "姓名": "莊嘉文 女士",
            "職位": "高級行政主任(特別職務)",
            "辦公室電話": "2921 2754"
        },
        {
            "機構": "郵政署",
            "部門": "行政事務科,工作表現管理及招聘組",
            "姓名": "蔡惠嫦 女士",
            "職位": "總行政主任(工作表現管理/招聘及員工嘉許)",
            "辦公室電話": "2921 2441"
        },
        {
            "機構": "郵政署",
            "部門": "工作表現管理及招聘組,招聘組",
            "姓名": "黎可慈 女士",
            "職位": "副部門秘書(招聘)",
            "辦公室電話": "2921 2389"
        },
        {
            "機構": "郵政署",
            "部門": "工作表現管理及招聘組,招聘組",
            "姓名": "梁兆琛 女士",
            "職位": "助理部門秘書(招聘)1",
            "辦公室電話": "2921 2377"
        },
        {
            "機構": "郵政署",
            "部門": "工作表現管理及招聘組,招聘組",
            "姓名": "張敬昕 女士",
            "職位": "助理部門秘書(招聘)2",
            "辦公室電話": "2921 2762"
        },
        {
            "機構": "郵政署",
            "部門": "工作表現管理及招聘組,招聘組",
            "姓名": "何棋琳 女士",
            "職位": "助理經理(招聘)1",
            "辦公室電話": "2921 2642"
        },
        {
            "機構": "郵政署",
            "部門": "工作表現管理及招聘組,招聘組",
            "姓名": "陳美珍 女士",
            "職位": "副部門秘書(員工投訴及招聘)",
            "辦公室電話": "2921 2187"
        },
        {
            "機構": "郵政署",
            "部門": "工作表現管理及招聘組,招聘組",
            "姓名": "葉吐霞 女士",
            "職位": "助理部門秘書(員工投訴及招聘)",
            "辦公室電話": "2921 2146"
        },
        {
            "機構": "郵政署",
            "部門": "工作表現管理及招聘組,招聘組",
            "姓名": "黃美玉 女士",
            "職位": "高級文書主任(招聘)",
            "辦公室電話": "2921 2213"
        },
        {
            "機構": "郵政署",
            "部門": "工作表現管理及招聘組,招聘組",
            "姓名": "謝曉晴 女士",
            "職位": "助理經理(招聘)2",
            "辦公室電話": "2921 2086"
        },
        {
            "機構": "郵政署",
            "部門": "工作表現管理及招聘組,員工關係/關懷及總務組",
            "姓名": "張寶儀 女士",
            "職位": "副部門秘書(員工關係/關懷及總務)",
            "辦公室電話": "2921 2413"
        },
        {
            "機構": "郵政署",
            "部門": "工作表現管理及招聘組,員工關係/關懷及總務組",
            "姓名": "陳朗肇 先生",
            "職位": "助理經理(員工嘉許)",
            "辦公室電話": "2921 2376"
        },
        {
            "機構": "郵政署",
            "部門": "員工關係/關懷及總務組,員工關係組",
            "姓名": "歐陽佩英 女士",
            "職位": "助理部門秘書(員工關係)",
            "辦公室電話": "2921 2059"
        },
        {
            "機構": "郵政署",
            "部門": "員工關係/關懷及總務組,員工關懷組",
            "姓名": "黃婕晞 女士",
            "職位": "經理(員工關懷)",
            "辦公室電話": "2921 2372"
        },
        {
            "機構": "郵政署",
            "部門": "員工關係/關懷及總務組,總務組",
            "姓名": "李淑青 女士",
            "職位": "助理部門秘書(總務)",
            "辦公室電話": "2921 2644"
        },
        {
            "機構": "郵政署",
            "部門": "員工關係/關懷及總務組,總務組",
            "姓名": "陳慧敏 女士",
            "職位": "高級文書主任(總務)",
            "辦公室電話": "2921 2230"
        },
        {
            "機構": "郵政署",
            "部門": "員工關係/關懷及總務組,總務組",
            "姓名": "馮燕勤 女士",
            "職位": "機密檔案室",
            "辦公室電話": "2921 2183"
        },
        {
            "機構": "郵政署",
            "部門": "員工關係/關懷及總務組,翻譯組",
            "姓名": "丁頴雯 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "2921 2228"
        },
        {
            "機構": "郵政署",
            "部門": "員工關係/關懷及總務組,翻譯組",
            "姓名": "方中寧 女士",
            "職位": "二級法定言文主任(1)",
            "辦公室電話": "2921 2035"
        },
        {
            "機構": "郵政署",
            "部門": "員工關係/關懷及總務組,翻譯組",
            "姓名": "蕭綺琪 女士",
            "職位": "二級法定語文主任(2)",
            "辦公室電話": "2921 2229"
        },
        {
            "機構": "郵政署",
            "部門": "行政事務科,人事及編制組",
            "姓名": "陳慧敏 女士",
            "職位": "副部門秘書(人事及編制)",
            "辦公室電話": "2921 2210"
        },
        {
            "機構": "郵政署",
            "部門": "行政事務科,人事及編制組",
            "姓名": "許修慈 女士",
            "職位": "助理部門秘書(人事及編制)",
            "辦公室電話": "2921 2436"
        },
        {
            "機構": "郵政署",
            "部門": "行政事務科,人事及編制組",
            "姓名": "陳舜福 先生",
            "職位": "高級文書主任(人事)",
            "辦公室電話": "2921 2072"
        },
        {
            "機構": "郵政署",
            "部門": "行政事務科,人事管理組",
            "姓名": "關寶珊 女士",
            "職位": "副部門秘書(人事管理)",
            "辦公室電話": "2921 2418"
        },
        {
            "機構": "郵政署",
            "部門": "行政事務科,人事管理組",
            "姓名": "吳嘉蓉 女士",
            "職位": "助理部門秘書(人事管理)",
            "辦公室電話": "2921 2924"
        },
        {
            "機構": "郵政署",
            "部門": "組織發展部,管理事務科",
            "姓名": "李振華 先生",
            "職位": "總經理(管理事務)",
            "辦公室電話": "2921 2259"
        },
        {
            "機構": "郵政署",
            "部門": "管理事務科,管理監察組",
            "姓名": "蕭廣輝 先生",
            "職位": "高級經理(管理監察)",
            "辦公室電話": "2921 2027"
        },
        {
            "機構": "郵政署",
            "部門": "管理事務科,管理監察組",
            "姓名": "官霆軒 先生",
            "職位": "助理經理(管理事務)",
            "辦公室電話": "2921 2806"
        },
        {
            "機構": "郵政署",
            "部門": "管理事務科,管理監察組",
            "姓名": "潘建民 先生",
            "職位": "助理經理(系統及資料庫控制)",
            "辦公室電話": "2922 5116"
        },
        {
            "機構": "郵政署",
            "部門": "管理事務科,管理監察組",
            "姓名": "陳苑君 女士",
            "職位": "助理經理((生產力及表現衡量)",
            "辦公室電話": "2921 2263"
        },
        {
            "機構": "郵政署",
            "部門": "管理事務科,管理監察組",
            "姓名": "梁雅媛 女士",
            "職位": "助理經理(抽樣統計)",
            "辦公室電話": "2921 2262"
        },
        {
            "機構": "郵政署",
            "部門": "管理事務科,公共關係組",
            "姓名": "吳康瑤 女士",
            "職位": "高級經理(公共關係)",
            "辦公室電話": "2921 2261"
        },
        {
            "機構": "郵政署",
            "部門": "管理事務科,公共關係組",
            "姓名": "聶麗嫦 女士",
            "職位": "經理(公共關係)",
            "辦公室電話": "2921 2729"
        },
        {
            "機構": "郵政署",
            "部門": "管理事務科,公共關係組",
            "姓名": "周寶琦 女士",
            "職位": "助理經理(公共關係)1",
            "辦公室電話": "2921 2590"
        },
        {
            "機構": "郵政署",
            "部門": "管理事務科,公共關係組",
            "姓名": "鄭紅霞 女士",
            "職位": "助理經理(公共關係)2",
            "辦公室電話": "2921 2408"
        },
        {
            "機構": "郵政署",
            "部門": "管理事務科,顧客服務組",
            "姓名": "蕭廣輝 先生",
            "職位": "高級經理(顧客服務）(兼任)",
            "辦公室電話": "2921 2428"
        },
        {
            "機構": "郵政署",
            "部門": "管理事務科,顧客服務組",
            "姓名": "陳正盛 先生",
            "職位": "助理經理(顧客服務)",
            "辦公室電話": "2921 2589"
        },
        {
            "機構": "郵政署",
            "部門": "管理事務科,顧客服務組",
            "姓名": "周寶琦 女士",
            "職位": "助理經理(顧客服務)2(兼任)",
            "辦公室電話": "2921 2434"
        },
        {
            "機構": "郵政署",
            "部門": "管理事務科,訓練組",
            "姓名": "鄭婉明 女士",
            "職位": "高級經理(培訓及發展)",
            "辦公室電話": "2721 3527"
        },
        {
            "機構": "郵政署",
            "部門": "管理事務科,訓練組",
            "姓名": "陳穎明 女士",
            "職位": "經理(培訓及發展)1",
            "辦公室電話": "2189 7823"
        },
        {
            "機構": "郵政署",
            "部門": "管理事務科,訓練組",
            "姓名": "葉鈺筠 女士",
            "職位": "經理(培訓及發展)2",
            "辦公室電話": "3520 1132"
        },
        {
            "機構": "郵政署",
            "部門": "管理事務科,訓練組",
            "姓名": "-- ",
            "職位": "助理經理(培訓及發展)",
            "辦公室電話": "2311 4714"
        },
        {
            "機構": "郵政署",
            "部門": "組織發展部,策劃及發展科",
            "姓名": "忻國元 ",
            "職位": "總監(新項目)",
            "辦公室電話": "2921 2284"
        },
        {
            "機構": "郵政署",
            "部門": "組織發展部,策劃及發展科",
            "姓名": "呂保存 先生",
            "職位": "總經理(策劃及發展)",
            "辦公室電話": "2908 0390"
        },
        {
            "機構": "郵政署",
            "部門": "組織發展部,策劃及發展科",
            "姓名": "馮詠詩 女士",
            "職位": "總經理(新項目)",
            "辦公室電話": "2908 0100"
        },
        {
            "機構": "郵政署",
            "部門": "組織發展部,策劃及發展科",
            "姓名": "陳偉人 先生",
            "職位": "高級建築師（新項目）",
            "辦公室電話": "2908 0364"
        },
        {
            "機構": "郵政署",
            "部門": "組織發展部,策劃及發展科",
            "姓名": "黃之偉 先生",
            "職位": "高級工料測量師(新項目)",
            "辦公室電話": "2908 0360"
        },
        {
            "機構": "郵政署",
            "部門": "組織發展部,策劃及發展科",
            "姓名": "林偉賢 女士",
            "職位": "經理(行政事務/新項目)",
            "辦公室電話": "2908 0391"
        },
        {
            "機構": "郵政署",
            "部門": "組織發展部,策劃及發展科",
            "姓名": "葉健雯 女士",
            "職位": "助理經理(策劃)2",
            "辦公室電話": "2908 0392"
        },
        {
            "機構": "郵政署",
            "部門": "組織發展部,策劃及發展科",
            "姓名": "麥嘉晉 先生",
            "職位": "助理工業工程師(新項目)1",
            "辦公室電話": "2908 0389"
        },
        {
            "機構": "郵政署",
            "部門": "組織發展部,策劃及發展科",
            "姓名": "容健安 先生",
            "職位": "助理工業工程師(新項目)2",
            "辦公室電話": "2908 0056"
        },
        {
            "機構": "郵政署",
            "部門": "組織發展部,策劃及發展科",
            "姓名": "范建基 先生",
            "職位": "總經理(維修事務)",
            "辦公室電話": "2286 3387"
        },
        {
            "機構": "郵政署",
            "部門": "組織發展部,策劃及發展科",
            "姓名": "余仍就 先生",
            "職位": "經理(維修事務)",
            "辦公室電話": "2286 3386"
        },
        {
            "機構": "郵政署",
            "部門": "組織發展部,策劃及發展科",
            "姓名": "談國強 先生",
            "職位": "助理經理(維修事項)",
            "辦公室電話": "2286 3386"
        },
        {
            "機構": "郵政署",
            "部門": "策劃及發展科,策劃組",
            "姓名": "黃國才 先生",
            "職位": "高級經理(策劃)",
            "辦公室電話": "2908 0200"
        },
        {
            "機構": "郵政署",
            "部門": "策劃及發展科,策劃組",
            "姓名": "黃家悅 先生",
            "職位": "經理(策劃)",
            "辦公室電話": "2908 0052"
        },
        {
            "機構": "郵政署",
            "部門": "策劃及發展科,策劃組",
            "姓名": "區家偉 先生",
            "職位": "助理經理(策劃)1",
            "辦公室電話": "2908 0054"
        },
        {
            "機構": "郵政署",
            "部門": "策劃及發展科,策劃組",
            "姓名": "劉志明 先生",
            "職位": "經理(策劃/設施管理)",
            "辦公室電話": "2908 0066"
        },
        {
            "機構": "郵政署",
            "部門": "策劃及發展科,策劃組",
            "姓名": "陳志鋒 先生",
            "職位": "助理經理(策劃)3",
            "辦公室電話": "2908 0053"
        },
        {
            "機構": "郵政署",
            "部門": "策劃及發展科,發展組",
            "姓名": "陳玉芬 女士",
            "職位": "高級經理(發展)",
            "辦公室電話": "2908 0300"
        },
        {
            "機構": "郵政署",
            "部門": "策劃及發展科,發展組",
            "姓名": "蘇淑芳 女士",
            "職位": "經理(發展)",
            "辦公室電話": "2908 0051"
        },
        {
            "機構": "郵政署",
            "部門": "組織發展部,資訊系統服務科",
            "姓名": "楊保良 先生",
            "職位": "總監(資訊系統服務)",
            "辦公室電話": "2921 2440"
        },
        {
            "機構": "郵政署",
            "部門": "資訊系統服務科,電子服務發展組",
            "姓名": "鄭俊傑 先生",
            "職位": "助理總經理(電子服務發展)",
            "辦公室電話": "2926 5001,2926 5003"
        },
        {
            "機構": "郵政署",
            "部門": "資訊系統服務科,電子服務發展組",
            "姓名": "容志文 先生",
            "職位": "高級經理(電子服務發展)(1)",
            "辦公室電話": "2926 5009"
        },
        {
            "機構": "郵政署",
            "部門": "資訊系統服務科,電子服務發展組",
            "姓名": "黎子偉 先生",
            "職位": "高級經理(電子服務發展)(2)",
            "辦公室電話": "3902 3244"
        },
        {
            "機構": "郵政署",
            "部門": "資訊系統服務科,電子服務發展組",
            "姓名": "林志豪 先生",
            "職位": "高級經理(電子服務發展)(3)",
            "辦公室電話": "2926 5027"
        },
        {
            "機構": "郵政署",
            "部門": "資訊系統服務科,電子服務發展組",
            "姓名": "沈佩嫺 女士",
            "職位": "系統分析主任(電子服務發展)(13)",
            "辦公室電話": "2926 5002"
        },
        {
            "機構": "郵政署",
            "部門": "資訊系統服務科,電子服務發展組",
            "姓名": "黎俊華 先生",
            "職位": "系統分析主任(電子服務發展)(21)",
            "辦公室電話": "3543 5767"
        },
        {
            "機構": "郵政署",
            "部門": "資訊系統服務科,資訊系統發展組",
            "姓名": "鄭子如 先生",
            "職位": "總經理(資訊系統服務)",
            "辦公室電話": "2921 2134"
        },
        {
            "機構": "郵政署",
            "部門": "資訊系統服務科,資訊系統發展組",
            "姓名": "陳關墀 先生",
            "職位": "高級經理(資訊系統發展)(1)",
            "辦公室電話": "2921 2807"
        },
        {
            "機構": "郵政署",
            "部門": "資訊系統服務科,資訊系統發展組",
            "姓名": "許智深 先生",
            "職位": "高級經理（資訊系統發展)(2)",
            "辦公室電話": "2928 7102"
        },
        {
            "機構": "郵政署",
            "部門": "資訊系統服務科,資訊系統發展組",
            "姓名": "鄭衍雅 女士",
            "職位": "高級經理(資訊系統發展)(3)",
            "辦公室電話": "2922 8311"
        },
        {
            "機構": "郵政署",
            "部門": "資訊系統服務科,資訊系統發展組",
            "姓名": "余達智 先生",
            "職位": "高級經理(資訊系統發展)(4)",
            "辦公室電話": "2921 2095"
        },
        {
            "機構": "郵政署",
            "部門": "資訊系統服務科,資訊系統發展組",
            "姓名": "陳智樂 先生",
            "職位": "系統分析主任(資訊系統發展)(13)",
            "辦公室電話": "2926 5162"
        },
        {
            "機構": "郵政署",
            "部門": "資訊系統服務科,技術服務組",
            "姓名": "郭聯明 先生",
            "職位": "總經理(技術服務)",
            "辦公室電話": "2921 2098"
        },
        {
            "機構": "郵政署",
            "部門": "資訊系統服務科,技術服務組",
            "姓名": "-- ",
            "職位": "高級經理(技術服務)(1)",
            "辦公室電話": "2926 5161"
        },
        {
            "機構": "郵政署",
            "部門": "資訊系統服務科,技術服務組",
            "姓名": "陳志新 先生",
            "職位": "高級經理(技術服務)(2)",
            "辦公室電話": "3160 8873"
        },
        {
            "機構": "郵政署",
            "部門": "資訊系統服務科,技術服務組",
            "姓名": "陳民傑 先生",
            "職位": "系統分析主任(技術服務)(15)",
            "辦公室電話": "2926 5031"
        },
        {
            "機構": "郵政署",
            "部門": "資訊系統服務科,技術服務組",
            "姓名": "曾憲立 先生",
            "職位": "系統分析主任(技術服務)(28)",
            "辦公室電話": "3543 5760"
        },
        {
            "機構": "郵政署",
            "部門": "技術服務組,資訊系統策劃小組",
            "姓名": "鍾潔瑩 女士",
            "職位": "助理經理(資訊系統策劃)(1)",
            "辦公室電話": "2926 1119"
        },
        {
            "機構": "郵政署",
            "部門": "技術服務組,資訊系統策劃小組",
            "姓名": "謝翠華 女士",
            "職位": "助理經理(資訊系統策劃)(2)",
            "辦公室電話": "2926 1153"
        },
        {
            "機構": "郵政署",
            "部門": "技術服務組,資訊系統策劃小組",
            "姓名": "郭秋英 女士",
            "職位": "高級經理(資訊系統策劃)",
            "辦公室電話": "2921 2575"
        },
        {
            "機構": "郵政署",
            "部門": "郵政署,業務發展部",
            "姓名": "林兆明 先生",
            "職位": "郵政署助理署長(業務發展)",
            "辦公室電話": "2921 2205"
        },
        {
            "機構": "郵政署",
            "部門": "郵政署,業務發展部",
            "姓名": "李靜雯 女士",
            "職位": "經理,行政事務",
            "辦公室電話": "2921 6039"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展部,核證機關監管組",
            "姓名": "林逢春 先生",
            "職位": "總經理(核證機關監管)",
            "辦公室電話": "2927 7129"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展部,核證機關監管組",
            "姓名": "李家寶 先生",
            "職位": "高級經理(核證機構監管)",
            "辦公室電話": "2927 7130"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展部,核證機關監管組",
            "姓名": "麥耀東 先生",
            "職位": "電腦主任(核證機關監管)1",
            "辦公室電話": "2921 6084"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展部,核證機關監管組",
            "姓名": "張俊偉 先生",
            "職位": "電腦主任(核證機關監管)2",
            "辦公室電話": "2927 7058"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展部,業務發展科",
            "姓名": "周伊君 女士",
            "職位": "總監（業務發展）",
            "辦公室電話": "2921 2268"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,特快專遞及包裹組",
            "姓名": "盧永堅 ",
            "職位": "助理總經理(特快專遞)",
            "辦公室電話": "2921 2001"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,特快專遞及包裹組",
            "姓名": "廖安琪 女士",
            "職位": "經理(特快專遞)1",
            "辦公室電話": "2921 6559"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,特快專遞及包裹組",
            "姓名": "梁志明 ",
            "職位": "經理(特快專遞)2",
            "辦公室電話": "2921 2270"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,特快專遞及包裹組",
            "姓名": "伍卓謙 先生",
            "職位": "助理經理(特快專遞)",
            "辦公室電話": "2921 2271"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,國際業務一組",
            "姓名": "戚詠儀 女士",
            "職位": "高級經理(國際業務)1",
            "辦公室電話": "2921 2006"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,國際業務一組",
            "姓名": "黎美君 女士",
            "職位": "經理(國際業務)1",
            "辦公室電話": "2921 2115"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,國際業務一組",
            "姓名": "-- ",
            "職位": "助理經理(國際業務)1",
            "辦公室電話": "2921 2383"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,國際業務二組",
            "姓名": "劉志鋒 先生",
            "職位": "高級經理(國際業務)2",
            "辦公室電話": "2921 2120"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,國際業務二組",
            "姓名": "黃嘉寶 女士",
            "職位": "經理(國際業務)2",
            "辦公室電話": "2921 6591"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,國際業務二組",
            "姓名": "羅君玲 女士",
            "職位": "助理經理(國際業務)2",
            "辦公室電話": "2921 2971"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,本地業務組",
            "姓名": "張淑儀 女士",
            "職位": "高級經理(本地業務)",
            "辦公室電話": "2921 2430"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,本地業務組",
            "姓名": "張秀麗 女士",
            "職位": "經理(宣傳支援)",
            "辦公室電話": "2921 6473"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,本地業務組",
            "姓名": "利美潔 女士",
            "職位": "經理(電子商貿支援)",
            "辦公室電話": "2921 6557"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,本地業務組",
            "姓名": "容啟添 先生",
            "職位": "助理經理(文具及禮品)",
            "辦公室電話": "2921 2433"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,本地業務組",
            "姓名": "黃珏賢 女士",
            "職位": "經理(派遞方案)",
            "辦公室電話": "2921 6574"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,本地業務組",
            "姓名": "洪玲玲 女士",
            "職位": "助理經理（派遞方案）",
            "辦公室電話": "2921 6043"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,業務發展組",
            "姓名": "招婉佩 女士",
            "職位": "高級經理(業務發展)",
            "辦公室電話": "2921 2431"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,業務發展組",
            "姓名": "李卓琪 女士",
            "職位": "助理經理(企業客戶)",
            "辦公室電話": "2921 6477"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展組,企業客戶專隊1",
            "姓名": "黃娟娟 女士",
            "職位": "銷售經理(企業市場)1",
            "辦公室電話": "2921 6040"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展組,企業客戶專隊1",
            "姓名": "劉漢堯 先生",
            "職位": "經理(企業客戶)1",
            "辦公室電話": "2921 6556"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展組,企業客戶專隊1",
            "姓名": "黎美儀 女士",
            "職位": "經理(企業客戶)3",
            "辦公室電話": "2921 2416"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展組,企業客戶專隊2",
            "姓名": "梁凱騰 先生",
            "職位": "經理(企業客戶)5",
            "辦公室電話": "2921 6507"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展組,企業客戶專隊2",
            "姓名": "李國輝 先生",
            "職位": "經理(企業客戶)7",
            "辦公室電話": "2921 6041"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展組,特快專遞銷售隊",
            "姓名": "孫熙偉 先生",
            "職位": "銷售經理(特快專遞)",
            "辦公室電話": "2921 6030"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展組,特快專遞銷售隊",
            "姓名": "陳澤鷹 ",
            "職位": "高級客戶主任（特快專遞)1",
            "辦公室電話": "2921 2793"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展組,特快專遞銷售隊",
            "姓名": "李緯麟 ",
            "職位": "高級客戶主任(特快專遞)2",
            "辦公室電話": "2921 6549"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展組,特快專遞銷售隊",
            "姓名": "-- ",
            "職位": "客戶主任(特快專遞)1",
            "辦公室電話": "2921 6064"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展組,特快專遞銷售隊",
            "姓名": "趙彥龍 先生",
            "職位": "客戶主任(特快專遞)2",
            "辦公室電話": "2921 6350"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展組,特快專遞銷售隊",
            "姓名": "李家樂 先生",
            "職位": "客戶主任(特快專遞)3",
            "辦公室電話": "2921 6031"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展組,特快專遞銷售隊",
            "姓名": "-- ",
            "職位": "客戶主任(特快專遞)4",
            "辦公室電話": "2921 2272"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展組,特快專遞銷售隊",
            "姓名": "李穎楊 先生",
            "職位": "客戶主任（特快專遞）6",
            "辦公室電話": "2921 6587"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展組,特快專遞銷售隊",
            "姓名": "-- ",
            "職位": "客戶主任(特快專遞)7",
            "辦公室電話": "2921 6585"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展組,特快專遞銷售隊",
            "姓名": "區冠滔 先生",
            "職位": "客戶主任(特快專遞)8",
            "辦公室電話": "2921 6586"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,客戶關係組",
            "姓名": "方雅儀 女士",
            "職位": "高級經理(客戶關係)",
            "辦公室電話": "2921 6097"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,客戶關係組",
            "姓名": "李清琳 女士",
            "職位": "經理(客戶關係)",
            "辦公室電話": "2921 6389"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展科,客戶關係組",
            "姓名": "張偉文 先生",
            "職位": "系統分析主任(電子服務發展)32",
            "辦公室電話": "2921 6139"
        },
        {
            "機構": "郵政署",
            "部門": "業務發展部,對外事務科",
            "姓名": "黃子純 女士",
            "職位": "總經理(對外事務)",
            "辦公室電話": "2921 2008"
        },
        {
            "機構": "郵政署",
            "部門": "對外事務科,終端費組",
            "姓名": "劉偉雄 先生",
            "職位": "高級經理(終端費)",
            "辦公室電話": "2921 6026"
        },
        {
            "機構": "郵政署",
            "部門": "對外事務科,終端費組",
            "姓名": "葉穎詩 女士",
            "職位": "助理經理(終端費)1",
            "辦公室電話": "2921 2129"
        },
        {
            "機構": "郵政署",
            "部門": "對外事務科,終端費組",
            "姓名": "譚倩婷 女士",
            "職位": "助理經理(終端費)2",
            "辦公室電話": "2921 2116"
        },
        {
            "機構": "郵政署",
            "部門": "對外事務科,國際物流組",
            "姓名": "林月彩 女士",
            "職位": "高級經理(國際物流)",
            "辦公室電話": "2921 2112"
        },
        {
            "機構": "郵政署",
            "部門": "對外事務科,國際物流組",
            "姓名": "范潔瑜 女士",
            "職位": "助理經理(國際物流)",
            "辦公室電話": "2921 2423"
        },
        {
            "機構": "郵政署",
            "部門": "對外事務科,國際物流組",
            "姓名": "楊謙靖 先生",
            "職位": "助理經理(國際關係)",
            "辦公室電話": "2921 2281"
        },
        {
            "機構": "郵政署",
            "部門": "郵政署,郵務部",
            "姓名": "陳仁深 先生",
            "職位": "郵政署助理署長(郵務)",
            "辦公室電話": "2921 2207"
        },
        {
            "機構": "郵政署",
            "部門": "郵政署,郵務部",
            "姓名": "張偉雄 先生",
            "職位": "總監(運作)",
            "辦公室電話": "2921 2373"
        },
        {
            "機構": "郵政署",
            "部門": "郵政署,郵務部",
            "姓名": "馮漢玫 女士",
            "職位": "經理(行政事務/郵務部)",
            "辦公室電話": "2921 2375"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,國際郵件科",
            "姓名": "黃月芳 女士",
            "職位": "總經理(國際郵件)(50%兼任)",
            "辦公室電話": "2180 2230,2180 2233"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,國際郵件科",
            "姓名": "黃月芳 女士",
            "職位": "高級經理(國際郵件處理)",
            "辦公室電話": "2180 2233"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,國際郵件科",
            "姓名": "楊耀明 先生",
            "職位": "經理(空郵信件)",
            "辦公室電話": "2180 2232"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,國際郵件科",
            "姓名": "呂佩盈 女士",
            "職位": "經理(空郵包裹)",
            "辦公室電話": "2180 2913"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,國際郵件科",
            "姓名": "熊穎芝 女士",
            "職位": "高級經理(特快專遞運作)",
            "辦公室電話": "2921 6302"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,國際郵件科",
            "姓名": "姚文爍 女士",
            "職位": "助理經理(國際郵件品質保證)",
            "辦公室電話": "2921 6004"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,國際郵件科",
            "姓名": "梁思敏 女士",
            "職位": "經理(特快專遞港島)",
            "辦公室電話": "2921 2193"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,國際郵件科",
            "姓名": "黃超榮 先生",
            "職位": "經理(特快專遞/九龍及新界)",
            "辦公室電話": "2356 2749"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,國際郵件科",
            "姓名": "何智遜 先生",
            "職位": "助理經理(空郵中心)",
            "辦公室電話": "3691 8460"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,國際郵件科",
            "姓名": "張文輝 先生",
            "職位": "經理(空郵中心/設施管理)",
            "辦公室電話": "2123 5700"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,國際郵件科",
            "姓名": "熊穎芝 女士",
            "職位": "總經理(國際郵件)(50%兼任)",
            "辦公室電話": "2180 2230,2921 6302"
        },
        {
            "機構": "郵政署",
            "部門": "國際郵件科,郵件查詢組",
            "姓名": "柳國榮 先生",
            "職位": "助理經理(郵件查詢)1",
            "辦公室電話": "2921 6290"
        },
        {
            "機構": "郵政署",
            "部門": "國際郵件科,郵件查詢組",
            "姓名": "黃嘉欣 女士",
            "職位": "助理經理(郵件查詢)2",
            "辦公室電話": "2921 2014"
        },
        {
            "機構": "郵政署",
            "部門": "國際郵件科,郵件查詢組",
            "姓名": "李依華 女士",
            "職位": "經理(郵件查詢)",
            "辦公室電話": "2921 2299"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件處理科",
            "姓名": "溫崇浩 先生",
            "職位": "總經理(郵件處理)",
            "辦公室電話": "2908 0456"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件處理科",
            "姓名": "張顯祺 先生",
            "職位": "高級經理(郵件處理/分揀)(兼任)",
            "辦公室電話": "2908 0436"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件處理科",
            "姓名": "張顯祺 先生",
            "職位": "經理(郵件處理/分揀)",
            "辦公室電話": "2908 0458"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件處理科",
            "姓名": "譚梓程 先生",
            "職位": "助理經理(郵件處理)1",
            "辦公室電話": "2908 0383"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件處理科",
            "姓名": "廖健昌 先生",
            "職位": "高級經理(郵件處理/運輸及平郵)",
            "辦公室電話": "2908 0435"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件處理科",
            "姓名": "陳嘉瑩 女士",
            "職位": "經理(郵件處理/運輸及平郵)",
            "辦公室電話": "2908 0457"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件處理科",
            "姓名": "趙駿傑 先生",
            "職位": "經理(郵件處理/設施管理)",
            "辦公室電話": "2908 0459"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件處理科",
            "姓名": "黃恒恩 先生",
            "職位": "助理經理(郵件處理)2",
            "辦公室電話": "2908 0438"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件派遞科",
            "姓名": "陳向黎 女士",
            "職位": "總經理(郵件派遞)",
            "辦公室電話": "2926 1100"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件派遞科",
            "姓名": "譚惠卿 女士",
            "職位": "高級經理(郵件派遞/港島)(50%兼任)",
            "辦公室電話": "2921 2302"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件派遞科",
            "姓名": "胡嘉俊 先生",
            "職位": "高級經理(郵件派遞/港島)(50%兼任)",
            "辦公室電話": "2921 2302"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件派遞科",
            "姓名": "譚惠卿 女士",
            "職位": "經理(郵件派遞/港島中)",
            "辦公室電話": "2921 2322"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件派遞科",
            "姓名": "胡嘉俊 先生",
            "職位": "經理(郵件派遞/港島東)",
            "辦公室電話": "2892 5001"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件派遞科",
            "姓名": "何昀蔚 女士",
            "職位": "助理經理(郵件派遞/港島)",
            "辦公室電話": "2921 2016"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件派遞科",
            "姓名": "蘇慧雯 女士",
            "職位": "高級經理(郵件派遞/九龍)",
            "辦公室電話": "2926 1167"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件派遞科",
            "姓名": "陳泓仁 先生",
            "職位": "經理(郵件派遞/九龍西)(兼任)",
            "辦公室電話": "2928 6230"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件派遞科",
            "姓名": "張美婷 女士",
            "職位": "經理(郵件派遞/九龍東)",
            "辦公室電話": "2717 8086"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件派遞科",
            "姓名": "陳泓仁 先生",
            "職位": "助理經理(郵件派遞/九龍)",
            "辦公室電話": "2926 1055"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件派遞科",
            "姓名": "鄭志偉 先生",
            "職位": "高級經理(郵件派遞/新界)",
            "辦公室電話": "2417 6463"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件派遞科",
            "姓名": "黃美琪 女士",
            "職位": "經理(郵件派遞/新界北)",
            "辦公室電話": "2478 0463"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件派遞科",
            "姓名": "陳君行 女士",
            "職位": "經理(郵件派遞/新界西)",
            "辦公室電話": "2417 6462"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件派遞科",
            "姓名": "佘少甜 女士",
            "職位": "經理(郵件派遞/新界東)",
            "辦公室電話": "2158 6446"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵件派遞科",
            "姓名": "余穎雯 女士",
            "職位": "助理經理(郵件派遞/新界)",
            "辦公室電話": "2417 6490"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "李淑芳 女士",
            "職位": "總經理(門巿業務)",
            "辦公室電話": "2908 0386"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "梁俊傑 先生",
            "職位": "助理經理(門市業務支援/九龍)",
            "辦公室電話": "2908 0385"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "陳浩宇 先生",
            "職位": "高級經理(門巿業務/九龍)(兼任)",
            "辦公室電話": "2908 0387"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "陳浩宇 先生",
            "職位": "經理(門市業務/九龍東)",
            "辦公室電話": "2908 0363"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "李瑞琪 女士",
            "職位": "經理(門巿業務/九龍西)",
            "辦公室電話": "2908 0388"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "吳家裕 先生",
            "職位": "助理經理(門市業務/九龍東)",
            "辦公室電話": "2908 0368"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "李穎莊 女士",
            "職位": "助理經理(門市業務/九龍西)",
            "辦公室電話": "2908 0371"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "梁美娟 女士",
            "職位": "高級經理(門巿業務/新界)",
            "辦公室電話": "2417 6408"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "關宏仁 先生",
            "職位": "助理經理(門市業務支援/新界)",
            "辦公室電話": "2417 6409"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "蕭詠梅 女士",
            "職位": "經理(門巿業務/新界西)",
            "辦公室電話": "2417 6478"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "廖殷彤 女士",
            "職位": "經理(門巿業務/新界東)",
            "辦公室電話": "2417 6459"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "王鉦綱 先生",
            "職位": "助理經理(門巿業務/新界東)",
            "辦公室電話": "2417 6479"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "林芷瑩 女士",
            "職位": "助理經理(門巿業務/新界西)",
            "辦公室電話": "2417 6480"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "高莎莉 女士",
            "職位": "高級經理(門巿業務/香港)",
            "辦公室電話": "2921 2759"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "郭靄妍 女士",
            "職位": "助理經理(門市業務支援/香港)",
            "辦公室電話": "2921 2190"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "王利誠 先生",
            "職位": "經理(門巿業務/港島東)",
            "辦公室電話": "2921 2414"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "方銳澎 先生",
            "職位": "經理(門巿業務/港島西)",
            "辦公室電話": "2921 2303"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "梁芷晴 女士",
            "職位": "助理經理(門巿業務/港島東)",
            "辦公室電話": "2921 2301"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,門巿業務科",
            "姓名": "李梓榕 先生",
            "職位": "助理經理(門巿業務/港島西)",
            "辦公室電話": "2921 2304"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,生產力促進組",
            "姓名": "黃婉蘭 女士",
            "職位": "高級經理(生產力改善)",
            "辦公室電話": "2908 0361"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,生產力促進組",
            "姓名": "馮艷儀 女士",
            "職位": "經理(生產力改善)",
            "辦公室電話": "2908 0367"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,生產力促進組",
            "姓名": "周劍媚 女士",
            "職位": "經理(職安健)",
            "辦公室電話": "2908 0366"
        },
        {
            "機構": "郵政署",
            "部門": "生產力促進組,生產力改善組",
            "姓名": "龍寶珊 女士",
            "職位": "助理工業工程師(生產力改善)1",
            "辦公室電話": "2908 0365"
        },
        {
            "機構": "郵政署",
            "部門": "生產力促進組,生產力改善組",
            "姓名": "張兆康 先生",
            "職位": "助理工業工程師(生產力改善)2",
            "辦公室電話": "2908 0430"
        },
        {
            "機構": "郵政署",
            "部門": "生產力促進組,生產力改善組",
            "姓名": "梁雅鈞 女士",
            "職位": "助理工業工程師(生產力改善)3",
            "辦公室電話": "2908 0399"
        },
        {
            "機構": "郵政署",
            "部門": "生產力促進組,生產力改善組",
            "姓名": "潘健忠 先生",
            "職位": "助理工業工程師(生產力改善)4",
            "辦公室電話": "2908 0398"
        },
        {
            "機構": "郵政署",
            "部門": "生產力促進組,生產力改善組",
            "姓名": "楊鎧榮 先生",
            "職位": "助理工業工程師(生產力改善)5",
            "辦公室電話": "2908 0431"
        },
        {
            "機構": "郵政署",
            "部門": "生產力促進組,生產力改善組",
            "姓名": "-- ",
            "職位": "助理工業工程師(生產力改善)6",
            "辦公室電話": "3691 8342"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,運作支援組",
            "姓名": "區蕙冰 女士",
            "職位": "高級經理(運作支援)",
            "辦公室電話": "2921 2293"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,運作支援組",
            "姓名": "郭為欣 女士",
            "職位": "經理(運作支援)",
            "辦公室電話": "2921 2031"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,運作支援組",
            "姓名": "梁珊 女士",
            "職位": "助理經理(運作支援)",
            "辦公室電話": "2921 2294"
        },
        {
            "機構": "郵政署",
            "部門": "郵務部,郵政局",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "郵政署",
            "部門": "郵政署,郵票及集郵科",
            "姓名": "胡柏堅 先生",
            "職位": "總經理(郵票及集郵)",
            "辦公室電話": "2921 2275"
        },
        {
            "機構": "郵政署",
            "部門": "郵票及集郵科,郵票組",
            "姓名": "鄧碧兒 女士",
            "職位": "高級經理(郵票設計及採購)",
            "辦公室電話": "2921 2435"
        },
        {
            "機構": "郵政署",
            "部門": "郵票及集郵科,郵票組",
            "姓名": "呂雅麗 女士",
            "職位": "經理(郵票設計)1",
            "辦公室電話": "2921 2386"
        },
        {
            "機構": "郵政署",
            "部門": "郵票及集郵科,郵票組",
            "姓名": "黃圓圖 女士",
            "職位": "經理(郵票設計)2",
            "辦公室電話": "2921 6517"
        },
        {
            "機構": "郵政署",
            "部門": "郵票及集郵科,郵票組",
            "姓名": "楊毅婷 女士",
            "職位": "助理經理(郵票採購)",
            "辦公室電話": "2921 6016"
        },
        {
            "機構": "郵政署",
            "部門": "郵票及集郵科,集郵推廣組",
            "姓名": "李振宇 先生",
            "職位": "高級經理(集郵推廣)",
            "辦公室電話": "2921 6028"
        },
        {
            "機構": "郵政署",
            "部門": "郵票及集郵科,集郵推廣組",
            "姓名": "張嘉敏 女士",
            "職位": "經理(集郵推廣)",
            "辦公室電話": "2921 2390"
        },
        {
            "機構": "郵政署",
            "部門": "郵票及集郵科,集郵推廣組",
            "姓名": "王嘉韻 女士",
            "職位": "助理經理(青少年巿場推廣)",
            "辦公室電話": "2921 6019"
        },
        {
            "機構": "郵政署",
            "部門": "郵票及集郵科,集郵推廣組",
            "姓名": "王佩兒 女士",
            "職位": "助理經理(郵品營銷)",
            "辦公室電話": "2921 6015"
        },
        {
            "機構": "郵政署",
            "部門": "郵票及集郵科,集郵推廣組",
            "姓名": "薛建邦 先生",
            "職位": "助理經理(郵品宣傳)",
            "辦公室電話": "2921 6062"
        },
        {
            "機構": "郵政署",
            "部門": "郵票及集郵科,集郵推廣組",
            "姓名": "王嘉韻 女士",
            "職位": "助理經理(特別職務)",
            "辦公室電話": "2921 2390"
        },
        {
            "機構": "郵政署",
            "部門": "郵票及集郵科,集郵組",
            "姓名": "袁艷玲 女士",
            "職位": "高級經理(集郵組)(2/3兼任)",
            "辦公室電話": "2928 7228"
        },
        {
            "機構": "郵政署",
            "部門": "郵票及集郵科,集郵組",
            "姓名": "顧鎮輝 先生",
            "職位": "高級經理(集郵組)(1/3兼任)",
            "辦公室電話": "2928 7228"
        },
        {
            "機構": "郵政署",
            "部門": "集郵組,郵品訂購服務組/集郵物品製作組",
            "姓名": "袁艷玲 女士",
            "職位": "經理(郵品訂講服務)",
            "辦公室電話": "2928 7222"
        },
        {
            "機構": "郵政署",
            "部門": "郵品訂購服務組/集郵物品製作組,集郵物品製作組",
            "姓名": "簡裕威 先生",
            "職位": "郵務主任(集郵物品製作)1",
            "辦公室電話": "2928 7220"
        },
        {
            "機構": "郵政署",
            "部門": "郵品訂購服務組/集郵物品製作組,集郵物品製作組",
            "姓名": "俞從偉 先生",
            "職位": "郵務主任(集郵物品製作) 2",
            "辦公室電話": "2928 7210"
        },
        {
            "機構": "郵政署",
            "部門": "集郵組,集郵支援組",
            "姓名": "顧鎮輝 先生",
            "職位": "助理經理(集郵支援)",
            "辦公室電話": "2928 7223"
        },
        {
            "機構": "郵政署",
            "部門": "郵政署,財務科",
            "姓名": "陳雨青 女士",
            "職位": "總監(財務)",
            "辦公室電話": "2921 2238"
        },
        {
            "機構": "郵政署",
            "部門": "郵政署,財務科",
            "姓名": "袁鳳雯 女士",
            "職位": "總經理(財政監管)(兼任)",
            "辦公室電話": "2921 2240"
        },
        {
            "機構": "郵政署",
            "部門": "郵政署,財務科",
            "姓名": "袁鳳雯 女士",
            "職位": "總經理(財務)",
            "辦公室電話": "2921 2450"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,現金管理組",
            "姓名": "林麗靜 女士",
            "職位": "高級經理(現金管理)",
            "辦公室電話": "2921 2241"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,現金管理組",
            "姓名": "鄭則宇 女士",
            "職位": "經理(現金管理)1",
            "辦公室電話": "2921 2882"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,現金管理組",
            "姓名": "吳國光 先生",
            "職位": "經理(現金管理)2",
            "辦公室電話": "2921 2412"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,現金管理組",
            "姓名": "黃家成 先生",
            "職位": "助理經理(現金管理)1",
            "辦公室電話": "2921 2461"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,現金管理組",
            "姓名": "林莉莉 女士",
            "職位": "助理經理(現金管理)2",
            "辦公室電話": "2921 2639"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,現金管理組",
            "姓名": "李藝敏 女士",
            "職位": "助理經理(現金管理)3",
            "辦公室電話": "2921 2780"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,郵票供應、收入會計及郵政信箱組",
            "姓名": "關慧玲 女士",
            "職位": "經理(郵票供應及收入會計)",
            "辦公室電話": "2921 2466"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,郵票供應、收入會計及郵政信箱組",
            "姓名": "周志聲 先生",
            "職位": "助理經理(收入會計及郵政信箱)",
            "辦公室電話": "2921 2867"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,國際郵件會計組",
            "姓名": "郭春萍 女士",
            "職位": "經理(國際郵件會計)",
            "辦公室電話": "2921 2246"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,國際郵件會計組",
            "姓名": "蔡麗儀 女士",
            "職位": "助理經理(國際郵件會計)",
            "辦公室電話": "2921 2159"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,財務管理組",
            "姓名": "陳韻姿 女士",
            "職位": "高級經理(財務管理)",
            "辦公室電話": "2921 2453"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,財務管理組",
            "姓名": "許靜欣 女士",
            "職位": "經理(財務管理)",
            "辦公室電話": "2921 2251"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,財務管理組",
            "姓名": "黃曉靈 女士",
            "職位": "助理經理(財務監控)1",
            "辦公室電話": "2921 2460"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,財務管理組",
            "姓名": "李婉葶 女士",
            "職位": "助理經理(財務管理)2",
            "辦公室電話": "2921 2456"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,財務分析組",
            "姓名": "馮皓明 先生",
            "職位": "高級經理(財務分析)",
            "辦公室電話": "2921 2257"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,財務分析組",
            "姓名": "韓肇桐 先生",
            "職位": "助理經理(財務分析)1",
            "辦公室電話": "2921 2407"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,財務分析組",
            "姓名": "岑凱琪 女士",
            "職位": "助理經理(財務分析)2",
            "辦公室電話": "2921 2446"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,物料供應組",
            "姓名": "謝浩鵬 先生",
            "職位": "高級經理(物料供應)",
            "辦公室電話": "2920 3179"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,物料供應組",
            "姓名": "黃世文 先生",
            "職位": "經理(物供料應)",
            "辦公室電話": "2920 3178"
        },
        {
            "機構": "郵政署",
            "部門": "財務科,物料供應組",
            "姓名": "盧玉燕 女士",
            "職位": "助理經理(物料供應)",
            "辦公室電話": "2920 3125"
        },
        {
            "機構": "郵政署",
            "部門": "郵政署,內部核數科",
            "姓名": "洪英杭 先生",
            "職位": "總經理(內部核數)",
            "辦公室電話": "2921 2487"
        },
        {
            "機構": "郵政署",
            "部門": "內部核數科,實地審核小組",
            "姓名": "李子重 先生",
            "職位": "經理(內部核數)",
            "辦公室電話": "2921 2794"
        },
        {
            "機構": "郵政署",
            "部門": "內部核數科,特別任務小組",
            "姓名": "鄒英明 女士",
            "職位": "助理經理(內部核數)1",
            "辦公室電話": "2921 2454"
        },
        {
            "機構": "郵政署",
            "部門": "內部核數科,特別任務小組",
            "姓名": "魯化白 先生",
            "職位": "助理經理(內部核數)2",
            "辦公室電話": "2921 2452"
        }
    ]
} export default PO_CHI