const RTHK_CHI = {
    "name": "香港電台",
    "head": [
        {
            "機構": "香港電台",
            "姓名": "梁家榮 先生, JP",
            "職位": "廣播處長",
            "辦公室電話": "2339 6333"
        },
        {
            "機構": "香港電台",
            "姓名": "葉李杏怡 女士, JP",
            "職位": "副廣播處長(發展)",
            "辦公室電話": "2339 6332"
        },
        {
            "機構": "香港電台",
            "姓名": "廖麗怡 女士",
            "職位": "副廣播處長（節目）",
            "辦公室電話": "2339 6323"
        }
    ],
    "inquiry": [
        {
            "機構": "香港電台",
            "服務名稱": "廣播大廈總機",
            "辦公室電話": "2339 6300"
        },
        {
            "機構": "香港電台",
            "服務名稱": "教育電視中心總機",
            "辦公室電話": "2339 3100"
        },
        {
            "機構": "香港電台",
            "服務名稱": "電視大廈總機",
            "辦公室電話": "2339 7600"
        },
        {
            "機構": "香港電台",
            "服務名稱": "服務熱線",
            "辦公室電話": "2272 0000"
        }
    ],
    "bureau": [
        {
            "機構": "香港電台",
            "部門": "香港電台",
            "姓名": "梁家榮 先生, JP",
            "職位": "廣播處長",
            "辦公室電話": "2339 6333"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台",
            "姓名": "郭朱婉斐 女士",
            "職位": "廣播處長高級私人秘書",
            "辦公室電話": "2339 6328"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台",
            "姓名": "葉李杏怡 女士, JP",
            "職位": "副廣播處長(發展)",
            "辦公室電話": "2339 6332"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台",
            "姓名": "黃嘉萍 女士",
            "職位": "副廣播處長(發展)一級私人秘書",
            "辦公室電話": "2339 6553"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台",
            "姓名": "廖麗怡 女士",
            "職位": "副廣播處長（節目）",
            "辦公室電話": "2339 6323"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台",
            "姓名": "趙帶敏 女士",
            "職位": "副廣播處長(節目)一級私人秘書",
            "辦公室電話": "2339 6552"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,查詢熱線",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,服務熱線",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台行政部",
            "姓名": "鄭美娟 女士",
            "職位": "電台主任秘書",
            "辦公室電話": "2339 6330"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台行政部",
            "姓名": "黃嘉萍 女士",
            "職位": "一級私人秘書 (電台主任秘書)",
            "辦公室電話": "2339 6554"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台行政部",
            "姓名": "林健軍 先生",
            "職位": "總行政主任(電台行政部)",
            "辦公室電話": "2339 6322"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台行政部",
            "姓名": "陳志宏 先生",
            "職位": "高級工程師(屋宇裝備)",
            "辦公室電話": "2339 6543"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台行政部",
            "姓名": "劉一心 女士",
            "職位": "高級行政主任(總務)",
            "辦公室電話": "2339 6302"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台行政部",
            "姓名": "鄭詠燕 女士",
            "職位": "高級行政主任(聘用)",
            "辦公室電話": "3547 1209"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台行政部",
            "姓名": "陳淑儀 女士",
            "職位": "高級行政主任(人事)",
            "辦公室電話": "3547 1212"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台行政部",
            "姓名": "謝倩人 女士",
            "職位": "高級聘用及培訓主任",
            "辦公室電話": "3547 1743"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台行政部",
            "姓名": "蔡敏聰 先生",
            "職位": "行政主任(人事及編制)",
            "辦公室電話": "3547 1213"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台行政部",
            "姓名": "陳楚婷 女士",
            "職位": "行政主任(聘用)1",
            "辦公室電話": "3547 1210"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台行政部",
            "姓名": "胡依韻 女士",
            "職位": "行政主任(聘用)2",
            "辦公室電話": "3547 1211"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台行政部",
            "姓名": "姚詠茵 女士",
            "職位": "行政主任(招聘)1",
            "辦公室電話": "3547 1739"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台行政部",
            "姓名": "李潔茵 女士",
            "職位": "行政主任(招聘)2",
            "辦公室電話": "3547 1738"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台行政部",
            "姓名": "何媛斌 女士",
            "職位": "行政主任(總務)1",
            "辦公室電話": "2339 6313"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台行政部",
            "姓名": "陳敬希 先生",
            "職位": "行政主任(總務)2",
            "辦公室電話": "2339 6308"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台行政部",
            "姓名": "關康全 先生",
            "職位": "節目主任(電台行政部)",
            "辦公室電話": "3547 1207"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政部,機密檔案室",
            "姓名": "林嘉詠 女士",
            "職位": "機密檔案室助理(機密檔案)",
            "辦公室電話": "3547 1222"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政部,總務部",
            "姓名": "吳李潔怡 女士",
            "職位": "高級文書主任(總務)",
            "辦公室電話": "2339 6303"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政部,總務部",
            "姓名": "吳玉燕 女士",
            "職位": "文書主任(總務)1",
            "辦公室電話": "2339 6498"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政部,總務部",
            "姓名": "何美玲 女士",
            "職位": "文書主任(總務)2",
            "辦公室電話": "2339 6507"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政部,人事部",
            "姓名": "麥少芬 女士",
            "職位": "高級文書主任(人事)",
            "辦公室電話": "3547 1214"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政部,人事部",
            "姓名": "楊頴嫺 女士",
            "職位": "文書主任(人事)1",
            "辦公室電話": "3547 1221"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政部,人事部",
            "姓名": "姚玉霞 女士",
            "職位": "文書主任(人事)2",
            "辦公室電話": "3547 1232"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政部,人事部",
            "姓名": "陳瑞儀 女士",
            "職位": "文書主任(人事)特別職務",
            "辦公室電話": "3547 1231"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政部,招聘組",
            "姓名": "湯敏儀 女士",
            "職位": "高級文書主任(招聘)",
            "辦公室電話": "3547 1749"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政部,訓練及發展組",
            "姓名": "黃文傑 先生",
            "職位": "助理訓練主任",
            "辦公室電話": "3547 1220"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政部,翻譯組",
            "姓名": "高世餘 先生",
            "職位": "法定語文主任主管",
            "辦公室電話": "3547 1208"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政部,翻譯組",
            "姓名": "黃慧明 女士",
            "職位": "法定語文主任",
            "辦公室電話": "3547 1205"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政部,翻譯組",
            "姓名": "葉礎蔚 女士",
            "職位": "法定語文主任",
            "辦公室電話": "3547 1206"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政部,運輸組",
            "姓名": "張偉忠 先生",
            "職位": "電台運輸組主任",
            "辦公室電話": "2339 6483"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政部,運輸組",
            "姓名": "陸啟耀 先生",
            "職位": "文書主任(運輸)",
            "辦公室電話": "2339 6484"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,機構傳訊及節目標準",
            "姓名": "伍曼儀 女士",
            "職位": "總監",
            "辦公室電話": "2339 6348"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,機構傳訊及節目標準",
            "姓名": "許綺文 女士",
            "職位": "助理總監",
            "辦公室電話": "2339 7668"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,機構傳訊及節目標準",
            "姓名": "黃慧心 女士",
            "職位": "高級機構傳訊主任",
            "辦公室電話": "2339 7669"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,機構傳訊及節目標準",
            "姓名": "梁寶芬 女士",
            "職位": "高級機構傳訊主任",
            "辦公室電話": "2867 3320"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,機構傳訊及節目標準",
            "姓名": "鄒孟儀 女士",
            "職位": "高級機構傳訊主任",
            "辦公室電話": "2339 6400"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,財政及資源組",
            "姓名": "潘雪聰 女士",
            "職位": "高級庫務會計師",
            "辦公室電話": "3547 1705"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,財政及資源組",
            "姓名": "黃雁清 女士",
            "職位": "庫務會計師",
            "辦公室電話": "3547 1710"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,財政及資源組",
            "姓名": "雷美珍 女士",
            "職位": "高級會計主任",
            "辦公室電話": "3547 1721"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,財政及資源組",
            "姓名": "方彥邦 先生",
            "職位": "一級會計主任",
            "辦公室電話": "3547 1711"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,財政及資源組",
            "姓名": "馬素娟 女士",
            "職位": "高級文書主任(管理會計)",
            "辦公室電話": "3547 1716"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,財政及資源組",
            "姓名": "方麗萍 女士",
            "職位": "文書主任(管理會計)1",
            "辦公室電話": "3547 1718"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,財政及資源組",
            "姓名": "劉惠瑛 女士",
            "職位": "文書主任(會計)2",
            "辦公室電話": "3547 1709"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,財政及資源組",
            "姓名": "李少芬 女士",
            "職位": "文書主任(管理會計)3",
            "辦公室電話": "3547 1706"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,財政及資源組",
            "姓名": "廖美鳳 女士",
            "職位": "高級文書主任(會計)",
            "辦公室電話": "3547 1726"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,財政及資源組",
            "姓名": "潘國樑 先生",
            "職位": "文書主任(會計)1",
            "辦公室電話": "3547 1719"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,財政及資源組",
            "姓名": "郭永華 先生",
            "職位": "文書主任(會計)2",
            "辦公室電話": "3547 1720"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,財政及資源組",
            "姓名": "翟笑芬 女士",
            "職位": "文書主任(會計)3",
            "辦公室電話": "3547 1703"
        },
        {
            "機構": "香港電台",
            "部門": "財政及資源組,物料供應組",
            "姓名": "陳桂棠 先生",
            "職位": "物料供應主任(1)",
            "辦公室電話": "3547 1727"
        },
        {
            "機構": "香港電台",
            "部門": "財政及資源組,物料供應組",
            "姓名": "譚靜儀 女士",
            "職位": "物料供應主任(2)",
            "辦公室電話": "3547 1732"
        },
        {
            "機構": "香港電台",
            "部門": "財政及資源組,物料供應組",
            "姓名": "馮偉雄 先生",
            "職位": "助理物料供應主任(1)",
            "辦公室電話": "3547 1736"
        },
        {
            "機構": "香港電台",
            "部門": "財政及資源組,物料供應組",
            "姓名": "馮素娟 女士",
            "職位": "助理物料供應主任(2)",
            "辦公室電話": "3547 1735"
        },
        {
            "機構": "香港電台",
            "部門": "財政及資源組,物料供應組",
            "姓名": "廖廷佑 先生",
            "職位": "一級物料供應員",
            "辦公室電話": "3547 1733"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,制度審核組",
            "姓名": "譚偉健 先生",
            "職位": "高級庫務會計師",
            "辦公室電話": "3547 1746"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,制度審核組",
            "姓名": "何嘉慧 女士",
            "職位": "一級會計主任",
            "辦公室電話": "3547 1747"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,制度審核組",
            "姓名": "劉鈺裕 先生",
            "職位": "二級會計主任",
            "辦公室電話": "3547 1744"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台及節目策劃",
            "姓名": "張健華 先生",
            "職位": "助理廣播處長(電台及節目策劃)",
            "辦公室電話": "2339 6515"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台及節目策劃",
            "姓名": "趙帶敏 女士",
            "職位": "助理廣播處長(電台及節目策劃)一級私人秘書",
            "辦公室電話": "2339 6326"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電台及節目策劃",
            "姓名": "周國豐 先生",
            "職位": "總監(電台)",
            "辦公室電話": "2339 6350"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,中文新聞及時事",
            "姓名": "黃金鳳 女士",
            "職位": "新聞總監",
            "辦公室電話": "2338 7151"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,中文新聞及時事",
            "姓名": "李美娟 女士",
            "職位": "副總監/總採訪主任",
            "辦公室電話": "2338 7151"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,中文新聞及時事",
            "姓名": "羅詠暉 女士",
            "職位": "副總監/總採訪主任",
            "辦公室電話": "2338 7151"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,中文新聞及時事",
            "姓名": "黃佩珊 女士",
            "職位": "助理總採訪主任",
            "辦公室電話": "2338 7151"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,中文新聞及時事",
            "姓名": "譚佩貞 女士",
            "職位": "助理總採訪主任",
            "辦公室電話": "2338 7151"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,中文新聞及時事",
            "姓名": "莊德賢 先生",
            "職位": "助理總採訪主任",
            "辦公室電話": "2338 7151"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,中文新聞及時事",
            "姓名": "潘潔平 女士",
            "職位": "助理總採訪主任",
            "辦公室電話": "2338 7151"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,中文新聞及時事",
            "姓名": "鍾慧儀 女士",
            "職位": "助理總採訪主任",
            "辦公室電話": "2338 7151"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,中文新聞及時事",
            "姓名": "勞家樂 先生",
            "職位": "財經組/助理總採訪主任",
            "辦公室電話": "2338 7151"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,中文新聞及時事",
            "姓名": "蔡淑儀 女士",
            "職位": "助理總採訪主任(中國組)",
            "辦公室電話": "2338 7151"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,中文新聞及時事",
            "姓名": "李寶玲 女士",
            "職位": "副總監/執行總編輯",
            "辦公室電話": "2338 7151"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,中文新聞及時事",
            "姓名": "梁志德 先生",
            "職位": "助理執行總編輯",
            "辦公室電話": "2338 7151"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,中文新聞及時事",
            "姓名": "方潤南 先生",
            "職位": "助理執行總編輯",
            "辦公室電話": "2338 7151"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,中文新聞及時事",
            "姓名": "鄧志濤 先生",
            "職位": "首席編輯",
            "辦公室電話": "2338 7151"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,公共事務及多媒體新聞組",
            "姓名": "劉美玲 女士",
            "職位": "公共事務及多媒體新聞總監",
            "辦公室電話": "2339 6384"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,公共事務及多媒體新聞組",
            "姓名": "鄭婉薇 女士",
            "職位": "公共事務組總監",
            "辦公室電話": "2194 3603"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,公共事務及多媒體新聞組",
            "姓名": "林嘉瑜 女士",
            "職位": "公共事務組副總監",
            "辦公室電話": "2339 6500"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,公共事務及多媒體新聞組",
            "姓名": "陳易安 先生",
            "職位": "副總監/多媒體總編輯",
            "辦公室電話": "2338 7151"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,公共事務及多媒體新聞組",
            "姓名": "朱鍚君 女士",
            "職位": "多媒體助理總編輯",
            "辦公室電話": "2338 7151"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,中文台",
            "姓名": "曾婉明 女士",
            "職位": "中文台台長",
            "辦公室電話": "2339 6393"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,中文台",
            "姓名": "譚永暉 先生",
            "職位": "節目推廣總監",
            "辦公室電話": "2339 6351"
        },
        {
            "機構": "香港電台",
            "部門": "中文台,第一台",
            "姓名": "何重恩 先生",
            "職位": "節目總監",
            "辦公室電話": "2339 6502"
        },
        {
            "機構": "香港電台",
            "部門": "中文台,第一台",
            "姓名": "張璧賢 女士",
            "職位": "副節目總監",
            "辦公室電話": "2339 6379"
        },
        {
            "機構": "香港電台",
            "部門": "中文台,第二台",
            "姓名": "李錦明 女士",
            "職位": "節目總監",
            "辦公室電話": "2339 6385"
        },
        {
            "機構": "香港電台",
            "部門": "中文台,第二台",
            "姓名": "程潔瑩 女士",
            "職位": "副節目總監",
            "辦公室電話": "2339 6370"
        },
        {
            "機構": "香港電台",
            "部門": "中文台,第五台",
            "姓名": "陳曦 先生",
            "職位": "節目總監",
            "辦公室電話": "2339 6395"
        },
        {
            "機構": "香港電台",
            "部門": "中文台,第五台",
            "姓名": "李仁傑 先生",
            "職位": "副節目總監",
            "辦公室電話": "2339 6398"
        },
        {
            "機構": "香港電台",
            "部門": "中文台,普通話台",
            "姓名": "王雅文 女士",
            "職位": "節目總監",
            "辦公室電話": "2339 6366"
        },
        {
            "機構": "香港電台",
            "部門": "中文台,普通話台",
            "姓名": "馬克菲 女士",
            "職位": "副節目總監",
            "辦公室電話": "2339 6574"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,英文新聞及時事",
            "姓名": "李建宇 先生",
            "職位": "總監",
            "辦公室電話": "2337 4185"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,英文新聞及時事",
            "姓名": "韋傑思 先生",
            "職位": "編輯主任",
            "辦公室電話": "2337 4185"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,英文新聞及時事",
            "姓名": "黃昭文 先生",
            "職位": "編輯主任",
            "辦公室電話": "2337 4185"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,英文新聞及時事",
            "姓名": "麥廉端 先生",
            "職位": "副編輯主任",
            "辦公室電話": "2337 4185"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,英文新聞及時事",
            "姓名": "金健柏 先生",
            "職位": "副編輯主任",
            "辦公室電話": "2337 4185"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,英文新聞及時事",
            "姓名": "畢嘉倩 女士",
            "職位": "副編輯主任",
            "辦公室電話": "2337 4185"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,英文新聞及時事",
            "姓名": "簡令德 先生",
            "職位": "副編輯主任",
            "辦公室電話": "2337 4185"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,英文新聞及時事",
            "姓名": "曾綺琛 女士",
            "職位": "總採訪主任",
            "辦公室電話": "2337 4185"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,英文新聞及時事",
            "姓名": "陳瑞良 先生",
            "職位": "高級記者",
            "辦公室電話": "2337 4185"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,英文新聞及時事",
            "姓名": "王文慧 女士",
            "職位": "高級記者",
            "辦公室電話": "2337 4185"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,英文台",
            "姓名": "許卓圖 先生",
            "職位": "總監",
            "辦公室電話": "2339 6422"
        },
        {
            "機構": "香港電台",
            "部門": "英文台,第三台",
            "姓名": "高誼德 先生",
            "職位": "節目總監",
            "辦公室電話": "2339 6412"
        },
        {
            "機構": "香港電台",
            "部門": "英文台,第三台",
            "姓名": "蒲彥淪 先生",
            "職位": "高級編導",
            "辦公室電話": "2339 6419"
        },
        {
            "機構": "香港電台",
            "部門": "英文台,第三台",
            "姓名": "韋彥倫 先生",
            "職位": "高級編導",
            "辦公室電話": "2339 6325"
        },
        {
            "機構": "香港電台",
            "部門": "英文台,第四台",
            "姓名": "蕭樹勝 先生",
            "職位": "節目總監",
            "辦公室電話": "2339 6429"
        },
        {
            "機構": "香港電台",
            "部門": "英文台,第四台",
            "姓名": "謝雄飛 先生",
            "職位": "高級編導",
            "辦公室電話": "2339 6523"
        },
        {
            "機構": "香港電台",
            "部門": "英文台,第四台",
            "姓名": "盧迪思 女士",
            "職位": "高級編導",
            "辦公室電話": "2339 6423"
        },
        {
            "機構": "香港電台",
            "部門": "電台及節目策劃,電台行政及發展組",
            "姓名": "韋佩文 女士",
            "職位": "節目總監",
            "辦公室電話": "2794 6230"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政及發展組,中央行政組(電台)",
            "姓名": "關佩欣 女士",
            "職位": "總監(中央行政組/電台)",
            "辦公室電話": "2339 6324"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政及發展組,社區參與廣播服務",
            "姓名": "葉冠霖 先生",
            "職位": "節目總監",
            "辦公室電話": "2794 6270"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政及發展組,社區參與廣播服務",
            "姓名": "程振鵬 先生",
            "職位": "副節目總監",
            "辦公室電話": "2794 6280"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政及發展組,電台部發展及文教組",
            "姓名": "何翠峰 女士",
            "職位": "節目總監",
            "辦公室電話": "2339 6355"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政及發展組,電台部發展及文教組",
            "姓名": "夏妙然 女士",
            "職位": "副節目總監/電台行政及發展組(項目)",
            "辦公室電話": "2794 6261"
        },
        {
            "機構": "香港電台",
            "部門": "電台行政及發展組,電台部發展及文教組",
            "姓名": "陳燕萍 女士",
            "職位": "副節目總監/電台行政及發展組(節目)",
            "辦公室電話": "2339 6358"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電視及機構業務",
            "姓名": "陳敏娟 女士",
            "職位": "助理廣播處長(電視及機構業務)",
            "辦公室電話": "2339 7601"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,電視及機構業務",
            "姓名": "劉綺文 女士",
            "職位": "助理廣播處長(電視及機構業務)一級私人秘書",
            "辦公室電話": "2339 7754"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,電視節目及行政部",
            "姓名": "陳俊樂 女士",
            "職位": "電視節目及行政部總監",
            "辦公室電話": "2339 7603"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,電視節目及行政部",
            "姓名": "陳燕萍 女士",
            "職位": "特級節目主任/電視行政部",
            "辦公室電話": "2339 7792"
        },
        {
            "機構": "香港電台",
            "部門": "電視節目及行政部,頻道導播及節目編排組",
            "姓名": "湛麗華 女士",
            "職位": "特級節目主任/節目編排",
            "辦公室電話": "3403 0402"
        },
        {
            "機構": "香港電台",
            "部門": "電視節目及行政部,頻道導播及節目編排組",
            "姓名": "岑惠卿 女士",
            "職位": "高級節目主任/節目編排",
            "辦公室電話": "2339 7764"
        },
        {
            "機構": "香港電台",
            "部門": "電視節目及行政部,字幕及宣傳片組",
            "姓名": "陳志璇 女士",
            "職位": "特級節目主任/字幕 &amp; 宣傳片",
            "辦公室電話": "3697 8611"
        },
        {
            "機構": "香港電台",
            "部門": "電視節目及行政部,字幕及宣傳片組",
            "姓名": "黃兆昌 先生",
            "職位": "高級節目主任/宣傳片",
            "辦公室電話": "3697 8626"
        },
        {
            "機構": "香港電台",
            "部門": "電視節目及行政部,字幕及宣傳片組",
            "姓名": "羅啟新 先生",
            "職位": "高級節目主任/創作總監",
            "辦公室電話": "3697 8615"
        },
        {
            "機構": "香港電台",
            "部門": "電視節目及行政部,字幕及宣傳片組",
            "姓名": "陳麗華 女士",
            "職位": "高級節目主任/字幕",
            "辦公室電話": "2339 7627"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,外購節目及機構發展組",
            "姓名": "鄺思燕 女士",
            "職位": "外購節目及機構發展總監",
            "辦公室電話": "3697 8609"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,外購節目及機構發展組",
            "姓名": "麥志恆 先生",
            "職位": "特級外購節目主任",
            "辦公室電話": "3697 8612"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,外購節目及機構發展組",
            "姓名": "黃兆均 先生",
            "職位": "特級外購節目主任",
            "辦公室電話": "3967 8608"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,外購節目及機構發展組",
            "姓名": "王永森 先生",
            "職位": "高級外購節目主任",
            "辦公室電話": "3697 8619"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,外購節目及機構發展組",
            "姓名": "陳卓玲 女士",
            "職位": "高級外購節目主任",
            "辦公室電話": "3967 8604"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,外購節目及機構發展組",
            "姓名": "陳美媛 女士",
            "職位": "節目發行及拓展總監",
            "辦公室電話": "2339 3177"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,外購節目及機構發展組",
            "姓名": "陳頴琪 女士",
            "職位": "業務發展主任",
            "辦公室電話": "3697 8638"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,外購節目及機構發展組",
            "姓名": "職位懸空 ",
            "職位": "高級節目主任(業務發展)",
            "辦公室電話": "3697 8638"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,新媒體協作及資料室管理組",
            "姓名": "張玲玲 女士",
            "職位": "新媒體協作及資料室總監",
            "辦公室電話": "3746 9002"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,新媒體協作及資料室管理組",
            "姓名": "杜瑞緯 先生",
            "職位": "總監/新媒體",
            "辦公室電話": "2992 9588"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,新媒體協作及資料室管理組",
            "姓名": "梁惠詩 女士",
            "職位": "副總監/新媒體",
            "辦公室電話": "2992 9589"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,新媒體協作及資料室管理組",
            "姓名": "方耀忠 先生",
            "職位": "首席技術主任",
            "辦公室電話": "2992 9572"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,新媒體協作及資料室管理組",
            "姓名": "林芳賢 女士",
            "職位": "高級節目主任 (資料室)",
            "辦公室電話": "2339 6494"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,公共事務組",
            "姓名": "王祿霞 女士",
            "職位": "總監",
            "辦公室電話": "2339 7780"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,公共事務組",
            "姓名": "張詠賢 女士",
            "職位": "副監製",
            "辦公室電話": "2339 7783"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,公共事務組",
            "姓名": "職位懸空 ",
            "職位": "監製",
            "辦公室電話": "2339 7648"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,公共事務組",
            "姓名": "程倩芸 女士",
            "職位": "監製",
            "辦公室電話": "2339 7734"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,公共事務組",
            "姓名": "方曉山 先生",
            "職位": "監製",
            "辦公室電話": "2339 7643"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,公共事務組",
            "姓名": "李賢哲 先生",
            "職位": "監製",
            "辦公室電話": "2339 7710"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,公共事務組",
            "姓名": "廖慧玲 女士",
            "職位": "監製",
            "辦公室電話": "2339 7735"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,公共事務組",
            "姓名": "馬占威 先生",
            "職位": "監製",
            "辦公室電話": "2339 7750"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,公共事務組",
            "姓名": "彭啟光 先生",
            "職位": "監製",
            "辦公室電話": "2339 7647"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,公共事務組",
            "姓名": "薛友德 先生",
            "職位": "監製",
            "辦公室電話": "2339 7638"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,公共事務組",
            "姓名": "唐敏明 女士",
            "職位": "監製",
            "辦公室電話": "2339 7649"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,公共事務組",
            "姓名": "溫懿德 女士",
            "職位": "監製",
            "辦公室電話": "2339 7637"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,公共事務組",
            "姓名": "尤翠茵 女士",
            "職位": "監製",
            "辦公室電話": "2339 7660"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,教育電視",
            "姓名": "職位懸空 ",
            "職位": "總監(電視)",
            "辦公室電話": "2339 3112"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,教育電視",
            "姓名": "張靜 女士",
            "職位": "總監/教育電視",
            "辦公室電話": "2339 3118"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,教育電視",
            "姓名": "伍偉賢 先生",
            "職位": "總監/教育網站",
            "辦公室電話": "2339 3134"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,教育電視",
            "姓名": "謝瑞芳 女士",
            "職位": "高級監製",
            "辦公室電話": "2339 3163"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,教育電視",
            "姓名": "利子良 先生",
            "職位": "高級監製",
            "辦公室電話": "2339 3158"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,教育電視",
            "姓名": "鍾嘉慧 女士",
            "職位": "監製",
            "辦公室電話": "2339 3106"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,教育電視",
            "姓名": "蔡鳳玲 女士",
            "職位": "監製",
            "辦公室電話": "2794 6201"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,教育電視",
            "姓名": "李雅欣 女士",
            "職位": "監製",
            "辦公室電話": "2339 3110"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,教育電視",
            "姓名": "鄧敏媚 女士",
            "職位": "監製",
            "辦公室電話": "2794 6206"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,綜合節目",
            "姓名": "職位懸空 ",
            "職位": "總監",
            "辦公室電話": "2992 9501"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,綜合節目",
            "姓名": "林潔賢 女士",
            "職位": "高級監製",
            "辦公室電話": "2992 9503"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,綜合節目",
            "姓名": "張永添 先生",
            "職位": "監製",
            "辦公室電話": "2992 9548"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,綜合節目",
            "姓名": "夏桂昌 先生",
            "職位": "監製",
            "辦公室電話": "2992 9502"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,綜合節目",
            "姓名": "余世民 先生",
            "職位": "監製",
            "辦公室電話": "2992 9506"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,綜合節目",
            "姓名": "馮家鍵 先生",
            "職位": "監製",
            "辦公室電話": "2992 9542"
        },
        {
            "機構": "香港電台",
            "部門": "電視及機構業務,綜合節目",
            "姓名": "鄧心怡 女士",
            "職位": "監製",
            "辦公室電話": "2992 9517"
        },
        {
            "機構": "香港電台",
            "部門": "綜合節目,新節目製作組",
            "姓名": "羅志華 先生",
            "職位": "監製",
            "辦公室電話": "3697 8610"
        },
        {
            "機構": "香港電台",
            "部門": "綜合節目,新節目製作組",
            "姓名": "陳彩霞 女士",
            "職位": "監製",
            "辦公室電話": "3697 8600"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,製作事務部",
            "姓名": "區麗雅 女士",
            "職位": "總監(製作事務)",
            "辦公室電話": "2339 7611"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,製作事務部",
            "姓名": "李慶華 先生",
            "職位": "製作事務經理",
            "辦公室電話": "2339 7675"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,製作事務部",
            "姓名": "李澈 先生",
            "職位": "副製作事務經理(影音製作)",
            "辦公室電話": "2339 7608"
        },
        {
            "機構": "香港電台",
            "部門": "香港電台,製作事務部",
            "姓名": "蔡汝輝 先生",
            "職位": "副製作事務經理(行政及設計)",
            "辦公室電話": "2339 7676"
        },
        {
            "機構": "香港電台",
            "部門": "製作事務部,行政及製作資源組",
            "姓名": "鍾文雅 女士",
            "職位": "主管/行政及製作資源",
            "辦公室電話": "3403 0428"
        },
        {
            "機構": "香港電台",
            "部門": "製作事務部,動畫及平面設計組",
            "姓名": "陳凱瑩 女士",
            "職位": "主管/動畫及平面設計",
            "辦公室電話": "2339 7723"
        },
        {
            "機構": "香港電台",
            "部門": "製作事務部,外景攝製及照片組",
            "姓名": "王小剛 先生",
            "職位": "主管/外景攝製及照片",
            "辦公室電話": "2339 6474"
        },
        {
            "機構": "香港電台",
            "部門": "製作事務部,工程部",
            "姓名": "梁志華 先生",
            "職位": "工程部總監",
            "辦公室電話": "2339 6585"
        },
        {
            "機構": "香港電台",
            "部門": "製作事務部,工程部",
            "姓名": "曾海宏 先生",
            "職位": "電訊工程師",
            "辦公室電話": "2339 6583"
        },
        {
            "機構": "香港電台",
            "部門": "製作事務部,工程部",
            "姓名": "朱頌君 女士",
            "職位": "電訊工程師",
            "辦公室電話": "2339 6586"
        },
        {
            "機構": "香港電台",
            "部門": "製作事務部,形象設計組",
            "姓名": "梁敏華 女士",
            "職位": "主管/形象設計",
            "辦公室電話": "2339 7787"
        },
        {
            "機構": "香港電台",
            "部門": "製作事務部,資訊科技組",
            "姓名": "吳介鳴 先生",
            "職位": "資訊科技總監",
            "辦公室電話": "2339 6561"
        },
        {
            "機構": "香港電台",
            "部門": "製作事務部,資訊科技組",
            "姓名": "温樹豪 先生",
            "職位": "網絡支援經理",
            "辦公室電話": "2339 6588"
        },
        {
            "機構": "香港電台",
            "部門": "製作事務部,佈景設計及置景組",
            "姓名": "馮靜琪 女士",
            "職位": "主管/佈景設計及置景",
            "辦公室電話": "2339 7728"
        },
        {
            "機構": "香港電台",
            "部門": "製作事務部,錄播及外勤廣播組",
            "姓名": "汪善智 先生",
            "職位": "主管/錄播及外勤廣播",
            "辦公室電話": "2339 7613"
        },
        {
            "機構": "香港電台",
            "部門": "製作事務部,錄播及外勤廣播組",
            "姓名": "梁子謙 先生",
            "職位": "外勤廣播製作經理",
            "辦公室電話": "2339 7759"
        },
        {
            "機構": "香港電台",
            "部門": "製作事務部,剪接組",
            "姓名": "梁耀基 先生",
            "職位": "主管/剪接",
            "辦公室電話": "2339 7704"
        }
    ]
} export default RTHK_CHI