const SCIOCS_CHI = {
    "name": "截取通訊及監察事務專員秘書處",
    "head": [
        {
            "機構": "截取通訊及監察事務專員秘書處",
            "姓名": "黃美珊 女士",
            "職位": "截取通訊及監察事務專員秘書處秘書長",
            "辦公室電話": "2834 3361"
        }
    ],
    "inquiry": [
        {
            "機構": "截取通訊及監察事務專員秘書處",
            "服務名稱": "詢問處",
            "辦公室電話": "2834 3361"
        }
    ],
    "bureau": [
        {
            "機構": "截取通訊及監察事務專員秘書處",
            "部門": "截取通訊及監察事務專員秘書處",
            "姓名": "黃美珊 女士",
            "職位": "截取通訊及監察事務專員秘書處秘書長",
            "辦公室電話": "2834 3361"
        },
        {
            "機構": "截取通訊及監察事務專員秘書處",
            "部門": "截取通訊及監察事務專員秘書處",
            "姓名": "鄧華權 先生",
            "職位": "高級助理秘書(1)",
            "辦公室電話": "2834 3361"
        },
        {
            "機構": "截取通訊及監察事務專員秘書處",
            "部門": "截取通訊及監察事務專員秘書處",
            "姓名": "黃美美 女士",
            "職位": "高級助理秘書(2)",
            "辦公室電話": "2834 3361"
        },
        {
            "機構": "截取通訊及監察事務專員秘書處",
            "部門": "截取通訊及監察事務專員秘書處",
            "姓名": "鄧銘璇 女士",
            "職位": "高級助理秘書(3)",
            "辦公室電話": "2834 3361"
        },
        {
            "機構": "截取通訊及監察事務專員秘書處",
            "部門": "截取通訊及監察事務專員秘書處",
            "姓名": "譚敏婷 女士",
            "職位": "高級助理秘書(4)",
            "辦公室電話": "2834 3361"
        },
        {
            "機構": "截取通訊及監察事務專員秘書處",
            "部門": "截取通訊及監察事務專員秘書處",
            "姓名": "黃葆恩 女士",
            "職位": "助理秘書(1)",
            "辦公室電話": "2834 3361"
        },
        {
            "機構": "截取通訊及監察事務專員秘書處",
            "部門": "截取通訊及監察事務專員秘書處",
            "姓名": "陳敏婷 女士",
            "職位": "助理秘書(2)",
            "辦公室電話": "2834 3361"
        },
        {
            "機構": "截取通訊及監察事務專員秘書處",
            "部門": "截取通訊及監察事務專員秘書處",
            "姓名": "鄧鳳祺 女士",
            "職位": "助理秘書(3)",
            "辦公室電話": "2834 3361"
        },
        {
            "機構": "截取通訊及監察事務專員秘書處",
            "部門": "截取通訊及監察事務專員秘書處",
            "姓名": "張德仁 先生",
            "職位": "助理秘書(4)",
            "辦公室電話": "2834 3361"
        },
        {
            "機構": "截取通訊及監察事務專員秘書處",
            "部門": "截取通訊及監察事務專員秘書處",
            "姓名": "何恩雪 女士",
            "職位": "助理秘書(5)",
            "辦公室電話": "2834 3361"
        },
        {
            "機構": "截取通訊及監察事務專員秘書處",
            "部門": "截取通訊及監察事務專員秘書處",
            "姓名": "羅偉欣 女士",
            "職位": "助理秘書(6)",
            "辦公室電話": "2834 3361"
        },
        {
            "機構": "截取通訊及監察事務專員秘書處",
            "部門": "截取通訊及監察事務專員秘書處",
            "姓名": "周頴欣 女士",
            "職位": "助理秘書(7)",
            "辦公室電話": "2834 3361"
        },
        {
            "機構": "截取通訊及監察事務專員秘書處",
            "部門": "截取通訊及監察事務專員秘書處",
            "姓名": "葉志好 女士",
            "職位": "文書主任(1)",
            "辦公室電話": "2834 3361"
        },
        {
            "機構": "截取通訊及監察事務專員秘書處",
            "部門": "截取通訊及監察事務專員秘書處",
            "姓名": "林暹英 女士",
            "職位": "文書主任(2)",
            "辦公室電話": "2834 3361"
        },
        {
            "機構": "截取通訊及監察事務專員秘書處",
            "部門": "截取通訊及監察事務專員秘書處",
            "姓名": "何國寶 女士",
            "職位": "文書主任(3)",
            "辦公室電話": "2834 3361"
        }
    ]
} export default SCIOCS_CHI