const SWD_CHI = {
    "name": "社會福利署",
    "head": [
        {
            "機構": "社會福利署",
            "姓名": "葉文娟 女士, JP",
            "職位": "社會福利署署長(由10.7.18下午至17.7.18及18.7.18下午至27.7.18日休假)",
            "辦公室電話": "2892 5151"
        },
        {
            "機構": "社會福利署",
            "姓名": "李婉華 女士, JP",
            "職位": "社會福利署副署長(行政)",
            "辦公室電話": "2892 5661"
        },
        {
            "機構": "社會福利署",
            "姓名": "林嘉泰 先生, JP",
            "職位": "社會福利署副署長(服務)10.7下午-17.7.18及18.7下午-27.7.18兼任社會福利署署長",
            "辦公室電話": "2892 5680"
        }
    ],
    "inquiry": [
        {
            "機構": "社會福利署",
            "服務名稱": "部門熱線服務",
            "辦公室電話": "2343 2255 (Hotline)"
        }
    ],
    "bureau": [
        {
            "機構": "社會福利署",
            "部門": "社會福利署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,部門熱線服務",
            "姓名": "黃秀娟 女士",
            "職位": "主任",
            "辦公室電話": "2763 5301"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,部門熱線服務",
            "姓名": "林麗香 女士",
            "職位": "總務組",
            "辦公室電話": "2763 5558"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,社會福利署總辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,首長級人員",
            "姓名": "葉文娟 女士, JP",
            "職位": "社會福利署署長(由10.7.18下午至17.7.18及18.7.18下午至27.7.18日休假)",
            "辦公室電話": "2892 5151"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,首長級人員",
            "姓名": "李婉華 女士, JP",
            "職位": "社會福利署副署長(行政)",
            "辦公室電話": "2892 5661"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,首長級人員",
            "姓名": "林嘉泰 先生, JP",
            "職位": "社會福利署副署長(服務)10.7下午-17.7.18及18.7下午-27.7.18兼任社會福利署署長",
            "辦公室電話": "2892 5680"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,首長級人員",
            "姓名": "陳德義 先生",
            "職位": "助理署長(安老服務)",
            "辦公室電話": "2892 5692"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,首長級人員",
            "姓名": "彭潔玲 女士",
            "職位": "助理署長(家庭及兒童福利)",
            "辦公室電話": "2892 5288"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,首長級人員",
            "姓名": "梁慶權 先生",
            "職位": "助理署長(財務)",
            "辦公室電話": "2892 5123"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,首長級人員",
            "姓名": "黃燕儀 女士",
            "職位": "助理署長(牌照及規管)",
            "辦公室電話": "2892 5627"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,首長級人員",
            "姓名": "郭志良 先生",
            "職位": "助理署長(康復及醫務社會服務)",
            "辦公室電話": "2892 5100"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,首長級人員",
            "姓名": "林偉葉 女士",
            "職位": "助理署長(社會保障)(由2018年6月21日至2018年7月20日休假)",
            "辦公室電話": "2892 5686"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,首長級人員",
            "姓名": "黃國進 先生",
            "職位": "助理署長(津貼)",
            "辦公室電話": "2892 5101"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,首長級人員",
            "姓名": "郭李夢儀 女士",
            "職位": "助理署長(青年及感化服務)",
            "辦公室電話": "2892 5555"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,首長級人員",
            "姓名": "林冰進 先生",
            "職位": "首席社會工作主任(資訊系統及科技)",
            "辦公室電話": "2136 8711"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,首長級人員",
            "姓名": "陳耀基 先生",
            "職位": "總臨床心理學家",
            "辦公室電話": "2892 5590"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,首長級人員",
            "姓名": "嚴謝嘉莉 女士",
            "職位": "首席行政主任(人力資源管理)",
            "辦公室電話": "2892 5650"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,首長級人員",
            "姓名": "甄寶賢 女士",
            "職位": "主任秘書",
            "辦公室電話": "2892 5679"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,行政科",
            "姓名": "鄭翠蓉 女士",
            "職位": "總行政主任(行政)1",
            "辦公室電話": "2892 5675"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,行政科",
            "姓名": "林家麟 先生",
            "職位": "總行政主任(行政)2",
            "辦公室電話": "2892 5676"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,人事組",
            "姓名": "梁美玲 女士",
            "職位": "副秘書(人事)",
            "辦公室電話": "2892 5254"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,人事組",
            "姓名": "鄧穎妍 女士",
            "職位": "助理秘書(人事)1",
            "辦公室電話": "2892 5277"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,人事組",
            "姓名": "卓節文 女士",
            "職位": "助理秘書(人事)2",
            "辦公室電話": "2892 5270"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,人事組",
            "姓名": "劉杏瑤 女士",
            "職位": "助理秘書(人事)3",
            "辦公室電話": "2892 5276"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,人事組",
            "姓名": "蕭碧雲 女士",
            "職位": "高級文書主任(人事)",
            "辦公室電話": "2892 5263"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,人事組",
            "姓名": "張錦霞 女士",
            "職位": "文書主任(人事紀錄)",
            "辦公室電話": "2892 5283"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,人事組",
            "姓名": "李育琪 女士",
            "職位": "文書主任(津貼)",
            "辦公室電話": "2892 5243"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,人事組",
            "姓名": "陳庭恩 女士",
            "職位": "文書主任(服務條件)",
            "辦公室電話": "2892 5526"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,人事組",
            "姓名": "王淑孄 女士",
            "職位": "文書主任(假期)",
            "辦公室電話": "2892 5261"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,行政組",
            "姓名": "黃艷紅 女士",
            "職位": "副秘書(總務)",
            "辦公室電話": "2892 5683"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,行政組",
            "姓名": "林耀珍 女士",
            "職位": "助理秘書(總務)1",
            "辦公室電話": "2892 5289"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,行政組",
            "姓名": "鄧希琳 女士",
            "職位": "助理秘書(總務)2",
            "辦公室電話": "2892 5621"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,行政組",
            "姓名": "胡婉雯 女士",
            "職位": "助理秘書(總務)3",
            "辦公室電話": "2892 5601"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,行政組",
            "姓名": "卓素心 女士",
            "職位": "高級文書主任(總務)",
            "辦公室電話": "2892 5600"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,行政組",
            "姓名": "黃啟光 先生",
            "職位": "文書主管(地方用途分配)",
            "辦公室電話": "2892 5606"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,行政組",
            "姓名": "曾志明 先生",
            "職位": "文書主任(總務組)",
            "辦公室電話": "2892 5615"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,行政組",
            "姓名": "陳美儀 女士",
            "職位": "文書主管(收發)",
            "辦公室電話": "2892 5610"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,行政組",
            "姓名": "何燕玲 女士",
            "職位": "文書主管(運輸)",
            "辦公室電話": "2892 5602"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,紀律及公開資料組",
            "姓名": "黃莎貽 女士",
            "職位": "副秘書(紀律及公開資料)",
            "辦公室電話": "2892 5264"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,紀律及公開資料組",
            "姓名": "劉雅璇 女士",
            "職位": "助理秘書(紀律及公開資料)1",
            "辦公室電話": "2892 5628"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,紀律及公開資料組",
            "姓名": "洪蔚欣 女士",
            "職位": "助理秘書(紀律及公開資料)2",
            "辦公室電話": "2892 5642"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,紀律及公開資料組",
            "姓名": "林容慧 女士",
            "職位": "助理秘書(紀律及公開資料)3",
            "辦公室電話": "2892 5599"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,紀律及公開資料組",
            "姓名": "李慧敏 女士",
            "職位": "文書主任(紀律及公開資料)",
            "辦公室電話": "2892 5629"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,紀律及公開資料組",
            "姓名": "賴曉君 女士",
            "職位": "總務組",
            "辦公室電話": "2892 5619"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,員工編制組",
            "姓名": "呂文傑 先生",
            "職位": "副秘書(員工編制)",
            "辦公室電話": "2892 5250"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,員工編制組",
            "姓名": "劉雪妍 女士",
            "職位": "助理秘書(員工編制)1",
            "辦公室電話": "2892 5251"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,員工編制組",
            "姓名": "黃雯珊 女士",
            "職位": "助理秘書(員工編制)2",
            "辦公室電話": "2892 5252"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,員工編制組",
            "姓名": "張美芬 女士",
            "職位": "文書主任(員工編制)",
            "辦公室電話": "2892 5253"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,員工關係組",
            "姓名": "徐秀慧 女士",
            "職位": "副秘書(員工關係)",
            "辦公室電話": "2892 5272"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,員工關係組",
            "姓名": "梁皓怡 女士",
            "職位": "助理秘書(員工關係)1",
            "辦公室電話": "2892 5268"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,員工關係組",
            "姓名": "王家俊 先生",
            "職位": "助理秘書(員工關係)2",
            "辦公室電話": "2892 5633"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,員工關係組",
            "姓名": "鄭偉業 先生",
            "職位": "文書主任(員工關係)1",
            "辦公室電話": "2892 5279"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,員工關係組",
            "姓名": "甄淑儀 女士",
            "職位": "文書主任(員工關係)2",
            "辦公室電話": "2892 5259"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,聘用組",
            "姓名": "陳家欣 女士",
            "職位": "副秘書(聘用)1",
            "辦公室電話": "2892 5255"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,聘用組",
            "姓名": "林燕萍 女士",
            "職位": "副秘書(聘用)2",
            "辦公室電話": "2892 5543"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,聘用組",
            "姓名": "曾茵茵 女士",
            "職位": "助理秘書(聘用)1",
            "辦公室電話": "2893 4259"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,聘用組",
            "姓名": "葉敏芝 女士",
            "職位": "助理秘書(聘用)2",
            "辦公室電話": "2892 5258"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,聘用組",
            "姓名": "鄧吉如 先生",
            "職位": "助理秘書(聘用)3",
            "辦公室電話": "2892 5674"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,聘用組",
            "姓名": "袁夢婷 女士",
            "職位": "助理秘書(聘用)4",
            "辦公室電話": "2892 5677"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,聘用組",
            "姓名": "李善衡 女士",
            "職位": "助理秘書(聘用)5",
            "辦公室電話": "2892 5554"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,聘用組",
            "姓名": "林楚惠 女士",
            "職位": "高級文書主任(聘用)",
            "辦公室電話": "2892 5673"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,聘用組",
            "姓名": "何倩雯 女士",
            "職位": "文書主任(聘用)1",
            "辦公室電話": "2892 5663"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,聘用組",
            "姓名": "謝重陽 先生",
            "職位": "文書主任(聘用)2",
            "辦公室電話": "2892 5113"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,聘用組",
            "姓名": "黃雪嫻 女士",
            "職位": "文書主任(員工考績報告)",
            "辦公室電話": "2892 5256"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,翻譯組",
            "姓名": "馬小琳 女士",
            "職位": "高級法定語文主任",
            "辦公室電話": "2892 5380"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,翻譯組",
            "姓名": "陳偉傑 先生",
            "職位": "法定語文主任1",
            "辦公室電話": "2892 5384"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,翻譯組",
            "姓名": "馮睿聰 先生",
            "職位": "法定語文主任2",
            "辦公室電話": "2892 5381"
        },
        {
            "機構": "社會福利署",
            "部門": "行政科,翻譯組",
            "姓名": "陳為信 先生",
            "職位": "法定語文主任3",
            "辦公室電話": "2892 5531"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,臨床心理服務科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(1)",
            "姓名": "袁成志 先生",
            "職位": "高級臨床心理學家1",
            "辦公室電話": "2707 7654"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(1)",
            "姓名": "葉劍青 先生",
            "職位": "臨床心理學家",
            "辦公室電話": "2707 7656"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(1)",
            "姓名": "鍾慧明 先生",
            "職位": "臨床心理學家",
            "辦公室電話": "2707 7664"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(1)",
            "姓名": "胡倩婷 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2707 7679"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(1)",
            "姓名": "李嘉怡 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2707 7660"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(1)",
            "姓名": "吳蔚珊 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2707 7662"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(1)",
            "姓名": "劉司司 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2707 7655"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(1)",
            "姓名": "王婷婷 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2707 5658"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(1)",
            "姓名": "朱禮嬋 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2707 7661"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(1)",
            "姓名": "林皓明 先生",
            "職位": "臨床心理學家",
            "辦公室電話": "2707 7663"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(1)",
            "姓名": "林雅麗 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2707 7657"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(1)",
            "姓名": "鄭嘉慧 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2707 7659"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(1)",
            "姓名": "朱月桂 女士",
            "職位": "總務組",
            "辦公室電話": "2707 7667-8"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(2)",
            "姓名": "陳忠明 先生",
            "職位": "高級臨床心理學家2",
            "辦公室電話": "3183 9428"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(2)",
            "姓名": "曾佩珊 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "3183 9415"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(2)",
            "姓名": "陳綺雯 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "3183 9422"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(2)",
            "姓名": "阮安麗 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "3183 9403"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(2)",
            "姓名": "羅芷軒 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "3183 9409"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(2)",
            "姓名": "林玉葉 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "3183 9420"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(2)",
            "姓名": "麥嘉雯 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "3183 9411"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(2)",
            "姓名": "蘇漢基 先生",
            "職位": "臨床心理學家",
            "辦公室電話": "3183 9419"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(2)",
            "姓名": "白敘修 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "3183 9418"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(2)",
            "姓名": "陳進偉 先生",
            "職位": "臨床心理學家",
            "辦公室電話": "3183 9410"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(2)",
            "姓名": "秦瑜 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "3183 9408"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(2)",
            "姓名": "郭芷盈 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "3183 9423"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(3)",
            "姓名": "馬綺文 女士",
            "職位": "高級臨床心理學家3",
            "辦公室電話": "2967 4119"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(3)",
            "姓名": "尤卓慧 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2967 4169"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(3)",
            "姓名": "黃瑞儀 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2967 4170"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(3)",
            "姓名": "蔡明坤 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2967 4173"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(3)",
            "姓名": "羅苑華 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2967 4129"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(3)",
            "姓名": "譚永璧 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2967 4138"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(3)",
            "姓名": "藍兆雅 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2967 4150"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(3)",
            "姓名": "潘惠玲 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2967 4127"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(3)",
            "姓名": "蔡慧殷 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2967 4176"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(3)",
            "姓名": "梁心寶 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2967 4148"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(3)",
            "姓名": "林彩茵 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2110 8042"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(3)",
            "姓名": "林季達 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2967 4137"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(3)",
            "姓名": "麥靜文 女士",
            "職位": "總務組",
            "辦公室電話": "2967 4110"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(4)",
            "姓名": "周寶玲 女士",
            "職位": "高級臨床心理學家4",
            "辦公室電話": "2940 7023"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(4)",
            "姓名": "鄧衣廷 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "3586 8445"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(4)",
            "姓名": "余小玲 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2940 7028"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(4)",
            "姓名": "黎清文 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2940 7029"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(4)",
            "姓名": "唐秀蘭 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2940 7034"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(4)",
            "姓名": "蕭碧銀 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2940 7031"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(4)",
            "姓名": "王佩英 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2940 7033"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(4)",
            "姓名": "周恩呈 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "3586 8446"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(4)",
            "姓名": "黃翠虹 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2940 7026"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(4)",
            "姓名": "林瑞敏 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2940 7032"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(4)",
            "姓名": "洪凱揚 先生",
            "職位": "臨床心理學家",
            "辦公室電話": "2417 3776"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(4)",
            "姓名": "何少英 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2940 7030"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(4)",
            "姓名": "郭仲思 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "2940 7025"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(4)",
            "姓名": "陳瑞興 先生",
            "職位": "總務組",
            "辦公室電話": "2940 7021"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(5)",
            "姓名": "盧沛鴻 先生",
            "職位": "高級臨床心理學家5",
            "辦公室電話": "3568 7900"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(5)",
            "姓名": "曹賜慧 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "3568 7906"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(5)",
            "姓名": "陳克文 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "3568 7909"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(5)",
            "姓名": "張堯光 先生",
            "職位": "臨床心理學家",
            "辦公室電話": "3568 7908"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(5)",
            "姓名": "陳偉光 先生",
            "職位": "臨床心理學家",
            "辦公室電話": "3568 7901"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(5)",
            "姓名": "盧楚穎 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "3568 7907"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(5)",
            "姓名": "雷鳳儀 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "3568 7903"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(5)",
            "姓名": "魏麗璇 女士",
            "職位": "臨床心理學家",
            "辦公室電話": "3568 7904"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(5)",
            "姓名": "陳旭麟 先生",
            "職位": "臨床心理學家",
            "辦公室電話": "3568 7905"
        },
        {
            "機構": "社會福利署",
            "部門": "臨床心理服務科,臨床心理服務課(5)",
            "姓名": "陳妙紅 女士",
            "職位": "總務組",
            "辦公室電話": "3568 7914"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,機構事務處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,研究及統計組",
            "姓名": "關啟明 先生",
            "職位": "高級統計師(社會福利)",
            "辦公室電話": "2892 5226"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,研究及統計組",
            "姓名": "陳耀明 先生",
            "職位": "統計師(社會福利)1",
            "辦公室電話": "2892 5228"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,研究及統計組",
            "姓名": "曾慧賢 女士",
            "職位": "統計師(社會福利)2",
            "辦公室電話": "2892 5225"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,研究及統計組",
            "姓名": "鍾世豪 先生",
            "職位": "統計師(社會福利)3",
            "辦公室電話": "2892 5240"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,研究及統計組",
            "姓名": "李敏儀 女士",
            "職位": "統計主任(社會福利)1",
            "辦公室電話": "2892 5236"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,研究及統計組",
            "姓名": "黎定嫻 女士",
            "職位": "統計主任(社會福利)2",
            "辦公室電話": "2892 5232"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,研究及統計組",
            "姓名": "姚雪瑩 女士",
            "職位": "統計主任(社會福利)3",
            "辦公室電話": "2892 5233"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,研究及統計組",
            "姓名": "溫瑞玲 女士",
            "職位": "統計主任(社會福利)4",
            "辦公室電話": "2892 5230"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,研究及統計組",
            "姓名": "余錦珍 女士",
            "職位": "統計主任(社會福利)5",
            "辦公室電話": "2892 5239"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,研究及統計組",
            "姓名": "侯永達 先生",
            "職位": "統計主任(社會福利)6",
            "辦公室電話": "2892 5242"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,新聞及公共關係組",
            "姓名": "顏妙玲 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2892 5328"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,新聞及公共關係組",
            "姓名": "蕭潁妍 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "2892 5326"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,新聞及公共關係組",
            "姓名": "陳慧燕 女士",
            "職位": "新聞主任",
            "辦公室電話": "2892 5325"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,新聞及公共關係組",
            "姓名": "張曉彤 女士",
            "職位": "行政助理(新聞及公共關係)",
            "辦公室電話": "2574 4127"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,新聞及公共關係組",
            "姓名": "林志成 先生",
            "職位": "總務組",
            "辦公室電話": "2892 5323"
        },
        {
            "機構": "社會福利署",
            "部門": "新聞及公共關係組,宣傳小組",
            "姓名": "鍾穎梅 女士",
            "職位": "高級新聞主任(宣傳)",
            "辦公室電話": "2892 5571"
        },
        {
            "機構": "社會福利署",
            "部門": "新聞及公共關係組,宣傳小組",
            "姓名": "吳皓婷 女士",
            "職位": "助理新聞主任(宣傳)",
            "辦公室電話": "2892 5572"
        },
        {
            "機構": "社會福利署",
            "部門": "新聞及公共關係組,宣傳小組",
            "姓名": "呂貴珍 女士",
            "職位": "宣傳助理",
            "辦公室電話": "2892 5570"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,機構策劃及統籌組",
            "姓名": "盧燕芬 女士",
            "職位": "總社會工作主任(機構策劃及統籌)",
            "辦公室電話": "2116 5022"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,機構策劃及統籌組",
            "姓名": "黃少芬 女士",
            "職位": "高級社會工作主任(機構策劃及統籌)",
            "辦公室電話": "3904 1165"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,機構策劃及統籌組",
            "姓名": "萬淑芬 女士",
            "職位": "社會工作主任(機構統籌)",
            "辦公室電話": "2152 9305"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,機構策劃及統籌組",
            "姓名": "鄭婉莉 女士",
            "職位": "社會工作主任(機構服務)1",
            "辦公室電話": "2892 5668"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,機構策劃及統籌組",
            "姓名": "袁碧君 女士",
            "職位": "社會工作主任(機構服務)2",
            "辦公室電話": "2892 5525"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,機構策劃及統籌組",
            "姓名": "譚世能 先生",
            "職位": "助理社會工作主任(機構服務)1",
            "辦公室電話": "2892 5368"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,機構策劃及統籌組",
            "姓名": "邱玉芬 女士",
            "職位": "助理社會工作主任(機構服務)2",
            "辦公室電話": "2892 5519"
        },
        {
            "機構": "社會福利署",
            "部門": "機構事務處,機構策劃及統籌組",
            "姓名": "伍凱怡 女士",
            "職位": "總務組",
            "辦公室電話": "2116 5024"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,安老服務科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,合約管理組",
            "姓名": "陳炳昌 先生",
            "職位": "總社會工作主任(合約管理)",
            "辦公室電話": "3904 1144"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,合約管理組",
            "姓名": "唐美美 女士",
            "職位": "高級社會工作主任(合約管理)",
            "辦公室電話": "2154 3040"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,合約管理組",
            "姓名": "朱雅儀 女士",
            "職位": "社會工作主任(合約管理)1",
            "辦公室電話": "2154 3042"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,合約管理組",
            "姓名": "曾淑儀 女士",
            "職位": "社會工作主任(合約管理)2",
            "辦公室電話": "2154 3045"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,合約管理組",
            "姓名": "陳桂蘭 女士",
            "職位": "助理社會工作主任(合約管理)1",
            "辦公室電話": "2154 3047"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,合約管理組",
            "姓名": "柳詠嫻 女士",
            "職位": "助理社會工作主任(合約管理)2",
            "辦公室電話": "2154 3043"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,合約管理組",
            "姓名": "陳惠愉 女士",
            "職位": "助理社會工作主任(合約管理)3",
            "辦公室電話": "2154 3046"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,合約管理組",
            "姓名": "胡麗芳 女士",
            "職位": "註冊護士(合約管理)1",
            "辦公室電話": "2154 2986"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,合約管理組",
            "姓名": "楊華財 先生",
            "職位": "註冊護士(合約管理)2",
            "辦公室電話": "2116 3087"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,合約管理組",
            "姓名": "吳凱婷 女士",
            "職位": "行政主任(合約管理)",
            "辦公室電話": "2154 3044"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,合約管理組",
            "姓名": "馮婉芬 女士",
            "職位": "總務組",
            "辦公室電話": "2116 3085"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧及支援服務組",
            "姓名": "胡美卿 女士",
            "職位": "總社會工作主任(安老服務)1",
            "辦公室電話": "2892 5188"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧及支援服務組",
            "姓名": "譚翠琼 女士",
            "職位": "高級社會工作主任(安老服務)2",
            "辦公室電話": "2892 5192"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧及支援服務組",
            "姓名": "姚雪儀 女士",
            "職位": "高級社會工作主任(安老服務)4",
            "辦公室電話": "2892 5405"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧及支援服務組",
            "姓名": "高嘉敏 女士",
            "職位": "社會工作主任(安老服務)2",
            "辦公室電話": "2892 5200"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧及支援服務組",
            "姓名": "盧秀英 女士",
            "職位": "社會工作主任(安老服務)3",
            "辦公室電話": "2892 5399"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧及支援服務組",
            "姓名": "李鳳玉 女士",
            "職位": "社會工作主任(安老服務)7",
            "辦公室電話": "2892 5408"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧及支援服務組",
            "姓名": "陳傑雄 先生",
            "職位": "助理社會工作主任(安老服務)1",
            "辦公室電話": "2892 5204"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧及支援服務組",
            "姓名": "楊崗 先生",
            "職位": "助理社會工作主任(安老服務)3",
            "辦公室電話": "2892 5198"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧及支援服務組",
            "姓名": "張皓銘 先生",
            "職位": "助理社會工作主任(安老服務)5",
            "辦公室電話": "2892 5400"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧及支援服務組",
            "姓名": "李小潔 女士",
            "職位": "助理社會工作主任(安老服務)6",
            "辦公室電話": "2892 5403"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧及支援服務組",
            "姓名": "洪震兒 女士",
            "職位": "助理社會工作主任(安老服務)31",
            "辦公室電話": "2892 5639"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧及支援服務組",
            "姓名": "蔡育珊 女士",
            "職位": "助理社會工作主任(安老服務)32",
            "辦公室電話": "2892 5638"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧及支援服務組",
            "姓名": "楊榕娜 女士",
            "職位": "總務組",
            "辦公室電話": "2892 5402"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧服務券辦事處",
            "姓名": "周暢邦 先生",
            "職位": "高級社會工作主任(社區照顧服務券)",
            "辦公室電話": "3107 2128"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧服務券辦事處",
            "姓名": "盧思慧 女士",
            "職位": "社會工作主任(社區照顧服務券)1",
            "辦公室電話": "3107 2168"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧服務券辦事處",
            "姓名": "鄧敏儀 女士",
            "職位": "社會工作主任(社區照顧服務券)2",
            "辦公室電話": "3107 3014"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧服務券辦事處",
            "姓名": "林鳳儀 女士",
            "職位": "助理社會工作主任(安老服務)7",
            "辦公室電話": "3107 3189"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧服務券辦事處",
            "姓名": "岑美玲 女士",
            "職位": "助理社會工作主任(安老服務)8",
            "辦公室電話": "3107 3213"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧服務券辦事處",
            "姓名": "衛佩欣 女士",
            "職位": "助理社會工作主任(安老服務)10",
            "辦公室電話": "3107 3085"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧服務券辦事處",
            "姓名": "鄭婷婷 女士",
            "職位": "助理社會工作主任(安老服務)11",
            "辦公室電話": "3107 3160"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧服務券辦事處",
            "姓名": "熊蒓穎 女士",
            "職位": "助理社會工作主任(安老服務)12",
            "辦公室電話": "3107 3048"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧服務券辦事處",
            "姓名": "區志恒 先生",
            "職位": "助理社會工作主任(安老服務)13",
            "辦公室電話": "3107 3439"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧服務券辦事處",
            "姓名": "劉衍君 女士",
            "職位": "助理社會工作主任(安老服務)14",
            "辦公室電話": "3107 3163"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧服務券辦事處",
            "姓名": "莊嘉燕 女士",
            "職位": "助理社會工作主任(安老服務)15",
            "辦公室電話": "3107 3208"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧服務券辦事處",
            "姓名": "李仲樂 先生",
            "職位": "助理社會工作主任(安老服務)25",
            "辦公室電話": "3107 3220"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧服務券辦事處",
            "姓名": "周愛寶 女士",
            "職位": "助理社會工作主任(安老服務)26",
            "辦公室電話": "3107 3221"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧服務券辦事處",
            "姓名": "陳俊傑 先生",
            "職位": "助理社會工作主任(安老服務)29",
            "辦公室電話": "3107 3168"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧服務券辦事處",
            "姓名": "李阿娜 女士",
            "職位": "助理社會工作主任(安老服務)30",
            "辦公室電話": "3107 2999"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧服務券辦事處",
            "姓名": "黎曉雯 女士",
            "職位": "社會工作助理(服務券)",
            "辦公室電話": "3107 2668"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,社區照顧服務券辦事處",
            "姓名": "吳欣澤 先生",
            "職位": "總務組",
            "辦公室電話": "3107 3259"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,長期護理服務編配系統辦事處",
            "姓名": "殷婉明 女士",
            "職位": "主管",
            "辦公室電話": "2961 7238"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,長期護理服務編配系統辦事處",
            "姓名": "黃達輝 先生",
            "職位": "總務組",
            "辦公室電話": "2892 5410"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "馮淑文 女士",
            "職位": "總社會工作主任(安老服務)3",
            "辦公室電話": "2989 1400"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "楊碧鳳 女士",
            "職位": "高級社會工作主任(安老服務)6",
            "辦公室電話": "2989 2044"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "王淑麗 女士",
            "職位": "社會工作主任(安老服務)9",
            "辦公室電話": "2989 1468"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "何淑芬 女士",
            "職位": "高級社會工作主任(院舍照顧服務券)",
            "辦公室電話": "2989 1498"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "歐陽潔玉 女士",
            "職位": "社會工作主任(院舍照顧服務券)1",
            "辦公室電話": "3107 3424"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "劉琳 女士",
            "職位": "社會工作主任(院舍照顧服務券)2",
            "辦公室電話": "3107 3260"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "廖福英 女士",
            "職位": "二級社會保障主任(安老服務)",
            "辦公室電話": "3107 3261"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "陳關鳳 女士",
            "職位": "社會保障助理(安老服務)1",
            "辦公室電話": "3107 3285"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "林欣文 女士",
            "職位": "社會保障助理(安老服務)2",
            "辦公室電話": "3107 3286"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "方亮 先生",
            "職位": "社會保障助理(安老服務)3",
            "辦公室電話": "3107 3289"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "林詠欣 女士",
            "職位": "助理社會工作主任(安老服務)9",
            "辦公室電話": "3107 3296"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "蔡誠欣 女士",
            "職位": "助理社會工作主任(安老服務)16",
            "辦公室電話": "3107 3291"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "何綺華 女士",
            "職位": "助理社會工作主任(安老服務)17",
            "辦公室電話": "3107 3292"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "梁淑芬 女士",
            "職位": "助理社會工作主任(安老服務)18",
            "辦公室電話": "3107 3293"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "黃竹君 女士",
            "職位": "助理社會工作主任(安老服務)19",
            "辦公室電話": "3107 3294"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "王少芳 女士",
            "職位": "助理社會工作主任(安老服務)20",
            "辦公室電話": "3107 3295"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "甄潔鈴 女士",
            "職位": "助理社會工作主任(安老服務)21",
            "辦公室電話": "2989 1577"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "林玉玲 女士",
            "職位": "助理社會工作主任(安老服務)22",
            "辦公室電話": "2989 1544"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "霍仁山 先生",
            "職位": "助理社會工作主任(安老服務)23",
            "辦公室電話": "2989 2224"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "彭淑玲 女士",
            "職位": "助理社會工作主任(安老服務)24",
            "辦公室電話": "2989 1982"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "徐蕙璇 女士",
            "職位": "助理社會工作主任(安老服務)27",
            "辦公室電話": "2706 4420"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "朱海萌 先生",
            "職位": "行政主任(安老服務)1",
            "辦公室電話": "2989 1326"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "葉志偉 先生",
            "職位": "行政主任(安老服務)2",
            "辦公室電話": "2989 1418"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "梁金靄 女士",
            "職位": "社會工作助理(安老服務)2",
            "辦公室電話": "2989 1278"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "劉鳳儀 女士",
            "職位": "總務組",
            "辦公室電話": "2989 1321"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務券辦事處",
            "姓名": "王倩雯 女士",
            "職位": "總務組",
            "辦公室電話": "2701 3365"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務組",
            "姓名": "謝樹濤 先生",
            "職位": "總社會工作主任(安老服務)2",
            "辦公室電話": "2892 5404"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務組",
            "姓名": "李啟恩 先生",
            "職位": "高級社會工作主任(安老服務)1",
            "辦公室電話": "2892 5190"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務組",
            "姓名": "梁保華 先生",
            "職位": "高級社會工作主任(安老服務)3",
            "辦公室電話": "2892 5193"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務組",
            "姓名": "葉渭玲 女士",
            "職位": "高級社會工作主任(安老服務)5",
            "辦公室電話": "2892 5509"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務組",
            "姓名": "蔡玉玲 女士",
            "職位": "社會工作主任(安老服務)1",
            "辦公室電話": "2892 5280"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務組",
            "姓名": "金國明 先生",
            "職位": "社會工作主任(安老服務)4",
            "辦公室電話": "2892 5653"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務組",
            "姓名": "劉綺珊 女士",
            "職位": "社會工作主任(安老服務)5",
            "辦公室電話": "2892 5507"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務組",
            "姓名": "彭碧明 先生",
            "職位": "社會工作主任(安老服務)6",
            "辦公室電話": "2892 5659"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務組",
            "姓名": "林杏儀 女士",
            "職位": "社會工作主任(安老服務)8",
            "辦公室電話": "2892 5413"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務組",
            "姓名": "黃有恆 先生",
            "職位": "社會工作主任(安老服務)15",
            "辦公室電話": "2116 9542"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務組",
            "姓名": "唐詠言 女士",
            "職位": "助理社會工作主任(安老服務)2",
            "辦公室電話": "2892 5398"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務組",
            "姓名": "曾愐殷 女士",
            "職位": "助理社會工作主任(安老服務)4",
            "辦公室電話": "2892 5214"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,院舍照顧服務組",
            "姓名": "梁燕玲 女士",
            "職位": "社會工作助理(安老服務)",
            "辦公室電話": "2892 5407"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,離院支援組",
            "姓名": "林琬 女士",
            "職位": "社會工作主任(安老服務)10",
            "辦公室電話": "3107 3482"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,離院支援組",
            "姓名": "陳中行 先生",
            "職位": "助理社會工作主任(安老服務)28",
            "辦公室電話": "3107 2115"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,離院支援組",
            "姓名": "張銘恩 女士",
            "職位": "助理社會工作主任(安老服務)33",
            "辦公室電話": "3107 8994"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,離院支援組",
            "姓名": "石慧萍 女士",
            "職位": "助理社會工作主任(安老服務)34",
            "辦公室電話": "3107 8031"
        },
        {
            "機構": "社會福利署",
            "部門": "安老服務科,離院支援組",
            "姓名": "毛昭文 先生",
            "職位": "助理社會工作主任(安老服務)37",
            "辦公室電話": "3107 8981"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,家庭及兒童福利科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "蕭建香 女士",
            "職位": "總社會工作主任(家庭及兒童福利)1",
            "辦公室電話": "2892 5172"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "鄧麗芬 女士",
            "職位": "總社會工作主任(家庭及兒童福利)2",
            "辦公室電話": "2892 5168"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "張林淑儀 女士",
            "職位": "總社會工作主任(家庭暴力)",
            "辦公室電話": "2892 5510"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "馮慶琛 女士",
            "職位": "高級社會工作主任(家庭服務)1",
            "辦公室電話": "2892 5169"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "陳美儀 女士",
            "職位": "高級社會工作主任(家庭服務)2",
            "辦公室電話": "2892 5170"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "陳詠儀 女士",
            "職位": "高級社會工作主任(家庭暴力)",
            "辦公室電話": "2892 5184"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "盧妙嫻 女士",
            "職位": "高級社會工作主任/保護家庭及兒童服務(保護兒童)",
            "辦公室電話": "2892 5166"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "伍麗珍 女士",
            "職位": "高級社會工作主任/保護家庭及兒童服務(兒童管養)",
            "辦公室電話": "2892 5529"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "鍾淑玲 女士",
            "職位": "高級社會工作主任(兒童福利)",
            "辦公室電話": "2892 5173"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "陳淑婷 女士",
            "職位": "高級社會工作主任(幼兒中心)",
            "辦公室電話": "2892 5175"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "林曉瑩 女士",
            "職位": "社會工作主任(家庭服務)1",
            "辦公室電話": "2892 5165"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "陸家欣 女士",
            "職位": "社會工作主任(家庭服務)2",
            "辦公室電話": "2892 5174"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "關寶珊 女士",
            "職位": "社會工作主任(家庭服務)3",
            "辦公室電話": "2892 5271"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "李敏傑 先生",
            "職位": "社會工作主任(家庭服務)4",
            "辦公室電話": "2892 5161"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "車淑嫻 女士",
            "職位": "社會工作主任(家庭暴力)1",
            "辦公室電話": "2892 5180"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "鄭美枝 女士",
            "職位": "社會工作主任(家庭暴力)2",
            "辦公室電話": "2892 5566"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "黃海媛 女士",
            "職位": "社會工作主任(家庭暴力)3",
            "辦公室電話": "2892 5181"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "余嘉頴 女士",
            "職位": "秘書(檢討委員會)",
            "辦公室電話": "2892 5670"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "黃敏鍶 女士",
            "職位": "社會工作主任(施虐者輔導計劃)",
            "辦公室電話": "2892 5511"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "司徒秀儀 女士",
            "職位": "社會工作主任(幼兒中心)1",
            "辦公室電話": "2892 5187"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "楊寶鳳 女士",
            "職位": "社會工作主任(幼兒中心)2",
            "辦公室電話": "2892 5160"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "林偉文 先生",
            "職位": "社會工作主任(幼兒中心)3",
            "辦公室電話": "2892 5667"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "吳美蘭 女士",
            "職位": "社會工作主任(兒童福利)",
            "辦公室電話": "2892 5177"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "劉良玉 女士",
            "職位": "助理社會工作主任(家庭服務)1",
            "辦公室電話": "2892 5159"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "雷可恩 女士",
            "職位": "助理社會工作主任(家庭服務)2",
            "辦公室電話": "2892 5176"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "趙秀湄 女士",
            "職位": "助理社會工作主任(家庭服務)3",
            "辦公室電話": "2892 5171"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "劉詠詩 女士",
            "職位": "助理社會工作主任(家庭服務)4",
            "辦公室電話": "2892 5598"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "羅信彬 先生",
            "職位": "助理社會工作主任(家庭暴力)",
            "辦公室電話": "2892 5186"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "陳嘉慧 女士",
            "職位": "助理社會工作主任(兒童福利)1",
            "辦公室電話": "2892 5178"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "勞穎嫺 女士",
            "職位": "助理社會工作主任(兒童福利)2",
            "辦公室電話": "2892 5167"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "胡詠嫻 女士",
            "職位": "助理社會工作主任(兒童福利)3",
            "辦公室電話": "2892 5637"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "劉文麗 女士",
            "職位": "助理社會工作主任(幼兒中心)1",
            "辦公室電話": "2892 5196"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "梁奎璧 女士",
            "職位": "總務組",
            "辦公室電話": "2892 5183"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,家庭及兒童福利組",
            "姓名": "曾雅恩 女士",
            "職位": "保護兒童資料系統",
            "辦公室電話": "2892 5182"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,關愛基金組",
            "姓名": "趙佩鳳 女士",
            "職位": "高級社會工作主任(關愛基金)",
            "辦公室電話": "3422 3101"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,關愛基金組",
            "姓名": "劉鳳嫦 女士",
            "職位": "社會工作主任(關愛基金)",
            "辦公室電話": "3422 3036"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,關愛基金組",
            "姓名": "伍倩儀 女士",
            "職位": "一級社會保障主任(關愛基金)",
            "辦公室電話": "3422 3075"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,關愛基金組",
            "姓名": "何劍邦 先生",
            "職位": "高級社會保障助理(關愛基金)",
            "辦公室電話": "3422 3076"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,關愛基金組",
            "姓名": "黎家怡 女士",
            "職位": "助理社會工作主任(關愛基金)",
            "辦公室電話": "3974 5106"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,關愛基金組",
            "姓名": "羅婉玲 女士",
            "職位": "社會工作助理(關愛基金)1",
            "辦公室電話": "3974 5902"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,關愛基金組",
            "姓名": "李卓瑤 女士",
            "職位": "社會工作助理(關愛基金)2",
            "辦公室電話": "3974 5627"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,關愛基金組",
            "姓名": "何詩敏 女士",
            "職位": "行政主任(關愛基金)",
            "辦公室電話": "3422 3079"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭及兒童福利科,關愛基金組",
            "姓名": "鄭皓兒 女士",
            "職位": "總務組",
            "辦公室電話": "3422 3091"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,財務科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "財務科,部門財務組",
            "姓名": "譚美琪 女士",
            "職位": "高級庫務會計師(部門財務)",
            "辦公室電話": "2892 5348"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,部門會計分組",
            "姓名": "梁民安 先生",
            "職位": "庫務會計師(部門會計)",
            "辦公室電話": "2892 5377"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,部門會計分組",
            "姓名": "李元豐 先生",
            "職位": "會計經理(部門會計)",
            "辦公室電話": "2892 5349"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,部門會計分組",
            "姓名": "陳心怡 女士",
            "職位": "一級會計主任(部門會計)",
            "辦公室電話": "2892 5355"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,部門會計分組",
            "姓名": "連潔瑩 女士",
            "職位": "二級會計主任(部門會計)",
            "辦公室電話": "2892 5374"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,部門會計分組",
            "姓名": "懸空 ",
            "職位": "高級文書主任(部門會計)",
            "辦公室電話": "2892 5366"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,部門會計分組",
            "姓名": "周泉深 先生",
            "職位": "助理會計主任(部門會計)2",
            "辦公室電話": "2892 5376"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,預墊備用金小組",
            "姓名": "胡喜珍 女士",
            "職位": "文書主管",
            "辦公室電話": "2892 5370"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,預算管制小組",
            "姓名": "鄭麗明 女士",
            "職位": "文書主管(部門會計)",
            "辦公室電話": "2892 5614"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,付款小組",
            "姓名": "蕭惠娟 女士",
            "職位": "文書主管(付款)",
            "辦公室電話": "2892 5359"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,收入小組",
            "姓名": "王嘉怡 女士",
            "職位": "文書主管",
            "辦公室電話": "2892 5361"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,管理會計及合約支援分組",
            "姓名": "黃逸芝 女士",
            "職位": "庫務會計師(管理會計)",
            "辦公室電話": "2892 5353"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,管理會計及合約支援分組",
            "姓名": "黎澤如 先生",
            "職位": "一級會計主任(管理會計)",
            "辦公室電話": "2892 5300"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,管理會計及合約支援分組",
            "姓名": "吳文婷 女士",
            "職位": "二級會計主任(管理會計)",
            "辦公室電話": "2892 5343"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,物料供應分組",
            "姓名": "陳芹 女士",
            "職位": "總物料供應主任",
            "辦公室電話": "2892 5335"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,物料供應分組",
            "姓名": "張慧瑛 女士",
            "職位": "物料供應主任",
            "辦公室電話": "2716 1092"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,物料供應分組",
            "姓名": "李芷荃 女士",
            "職位": "物料供應主任",
            "辦公室電話": "2892 5350"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,物料供應分組",
            "姓名": "伍欣榮 女士",
            "職位": "助理物料供應主任",
            "辦公室電話": "2892 5660"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,物料供應分組",
            "姓名": "王詠怡 女士",
            "職位": "二級物料供應員",
            "辦公室電話": "2716 1209"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,物料供應分組",
            "姓名": "鄺嘉政 先生",
            "職位": "二級物料供應員",
            "辦公室電話": "2117 3089"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,一般物料倉",
            "姓名": "劉鳳儀 女士",
            "職位": "二級物料供應員",
            "辦公室電話": "3903 7929"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,一般物料倉",
            "姓名": "唐淑嫺 女士",
            "職位": "二級物料供應員",
            "辦公室電話": "3903 7930"
        },
        {
            "機構": "社會福利署",
            "部門": "部門財務組,一般物料倉",
            "姓名": "林通 先生",
            "職位": "助理物料供應員",
            "辦公室電話": "3903 7928"
        },
        {
            "機構": "社會福利署",
            "部門": "財務科,社會保障付款組",
            "姓名": "馮慧珠 女士",
            "職位": "高級庫務會計師(支出管理)",
            "辦公室電話": "2835 1588"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障付款組,信託基金分組",
            "姓名": "周珮鈿 女士",
            "職位": "庫務會計師(信託基金)",
            "辦公室電話": "2835 1942"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障付款組,信託基金分組",
            "姓名": "陳群 女士",
            "職位": "一級會計主任(信託基金)",
            "辦公室電話": "2835 2526"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障付款組,信託基金分組",
            "姓名": "崔建生 先生",
            "職位": "二級會計主任(信託基金)1",
            "辦公室電話": "2835 2521"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障付款組,信託基金分組",
            "姓名": "吳銘漢 先生",
            "職位": "二級會計主任(信託基金)2",
            "辦公室電話": "2835 1915"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障付款組,信託基金分組",
            "姓名": "黃嘉儀 女士",
            "職位": "二級會計主任(信託基金)3",
            "辦公室電話": "2835 1591"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障付款組,信託基金分組",
            "姓名": "張凱茵 女士",
            "職位": "文書主管(信託基金)",
            "辦公室電話": "2835 1914,2835 2527"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障付款組,社會保障付款分組",
            "姓名": "遲東源 先生",
            "職位": "高級行政主任(支出管理)",
            "辦公室電話": "2835 1919"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障付款組,銀行付款及會計",
            "姓名": "馮國麟 先生",
            "職位": "行政主任(銀行付款及會計)",
            "辦公室電話": "28351921"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障付款組,銀行付款及會計",
            "姓名": "陳惠瑩 女士",
            "職位": "文書主管",
            "辦公室電話": "2835 1927"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障付款組,到訪付款及行政支援",
            "姓名": "劉家敏 女士",
            "職位": "行政主任(到訪付款及行政支援)",
            "辦公室電話": "2835 1924"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障付款組,到訪付款及行政支援",
            "姓名": "陳國基 先生",
            "職位": "文書主管(到訪付款及行政支援)",
            "辦公室電話": "2835 1925"
        },
        {
            "機構": "社會福利署",
            "部門": "財務科,津貼財務組",
            "姓名": "何錦燕 女士",
            "職位": "高級庫務會計師(津貼財務)",
            "辦公室電話": "2892 5367"
        },
        {
            "機構": "社會福利署",
            "部門": "財務科,津貼財務組",
            "姓名": "陳穎賢 女士",
            "職位": "庫務會計師(津貼財務)",
            "辦公室電話": "2892 5338"
        },
        {
            "機構": "社會福利署",
            "部門": "財務科,津貼財務組",
            "姓名": "盧勵聲 先生",
            "職位": "高級會計主任(津貼財務)",
            "辦公室電話": "2892 5336"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼付款分組",
            "姓名": "區綺媚 女士",
            "職位": "一級會計主任(津貼付款)",
            "辦公室電話": "2892 5339"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼付款分組",
            "姓名": "邱偉珍 女士",
            "職位": "二級會計主任(津貼付款)",
            "辦公室電話": "2892 5352"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼付款分組",
            "姓名": "朱惠琼 女士",
            "職位": "高級文書主任(津貼付款)",
            "辦公室電話": "2892 5334"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼分配分組",
            "姓名": "郭慧璇 女士",
            "職位": "一級會計主任(津貼分配)",
            "辦公室電話": "2892 5351"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼分配分組",
            "姓名": "曾晉昕 先生",
            "職位": "二級會計主任(津貼分配)1",
            "辦公室電話": "2892 5415"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼分配分組",
            "姓名": "葉志文 先生",
            "職位": "二級會計主任(津貼分配)2",
            "辦公室電話": "2892 5357"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼計算系統分組",
            "姓名": "方艾雯 女士",
            "職位": "高級文書主任(津貼財務)",
            "辦公室電話": "2892 5331"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼計算系統分組",
            "姓名": "譚少娟 女士",
            "職位": "文書主任(津貼財務)",
            "辦公室電話": "2893 5502"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,政府獎券基金付款分組",
            "姓名": "蕭東 先生",
            "職位": "一級會計主任(政府獎券基金)",
            "辦公室電話": "2892 5329"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,政府獎券基金付款分組",
            "姓名": "柯明鳳 女士",
            "職位": "二級會計主任(政府獎券基金)1",
            "辦公室電話": "2892 5626"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,政府獎券基金付款分組",
            "姓名": "鍾健章 先生",
            "職位": "二級會計主任(政府獎券基金)2",
            "辦公室電話": "2892 5517"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,政府獎券基金付款分組",
            "姓名": "鄔麗嫦 女士",
            "職位": "文書主任(政府獎券基金)1",
            "辦公室電話": "2892 5330"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,政府獎券基金付款分組",
            "姓名": "林瑞琼 女士",
            "職位": "文書主任(政府獎券基金)2",
            "辦公室電話": "2892 5512"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼審核分組",
            "姓名": "梁凱欣 女士",
            "職位": "庫務會計師(津貼審核)",
            "辦公室電話": "2892 5333"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼審核分組",
            "姓名": "王珈琳 女士",
            "職位": "一級會計主任(津貼審核)1",
            "辦公室電話": "2117 0944"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼審核分組",
            "姓名": "何建威 先生",
            "職位": "一級會計主任(津貼審核)2",
            "辦公室電話": "2892 5373"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼審核分組",
            "姓名": "陳碧玉 女士",
            "職位": "一級會計主任(津貼審核)3",
            "辦公室電話": "2892 5372"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼審核分組",
            "姓名": "黃碧璇 女士",
            "職位": "二級會計主任(津貼審核)1",
            "辦公室電話": "2117 0945"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼審核分組",
            "姓名": "鄧展傑 先生",
            "職位": "二級會計主任(津貼審核)2",
            "辦公室電話": "2892 5375"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼會計支援分組",
            "姓名": "鄺達榮 先生",
            "職位": "一級會計主任(津貼會計支援)",
            "辦公室電話": "2892 5340"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼會計支援分組",
            "姓名": "彭莉苓 女士",
            "職位": "二級會計主任(津貼會計支援)",
            "辦公室電話": "2117 9137"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼會計支援分組",
            "姓名": "韓源寬 先生",
            "職位": "二級會計主任(津貼會計支援)",
            "辦公室電話": "2117 3089"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼會計支援分組",
            "姓名": "梁嘉美 女士",
            "職位": "助理會計主任(津貼財務)",
            "辦公室電話": "2153 2797"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼財務組,津貼會計支援分組",
            "姓名": "潘燕兒 女士",
            "職位": "文書主任(津貼會計支援)",
            "辦公室電話": "2892 5358"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,人力資源管理科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "人力資源管理科,職系管理組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "職系管理組,社會工作主任職系管理分組",
            "姓名": "張織雯 女士",
            "職位": "總社會工作主任(職系管理)",
            "辦公室電話": "2892 5545"
        },
        {
            "機構": "社會福利署",
            "部門": "職系管理組,社會工作主任職系管理分組",
            "姓名": "黃倩瑩 女士",
            "職位": "高級社會工作主任(職系管理)1",
            "辦公室電話": "2892 5278"
        },
        {
            "機構": "社會福利署",
            "部門": "職系管理組,社會工作主任職系管理分組",
            "姓名": "譚佩珊 女士",
            "職位": "高級社會工作主任(職系管理)2",
            "辦公室電話": "2892 5506"
        },
        {
            "機構": "社會福利署",
            "部門": "職系管理組,社會工作主任職系管理分組",
            "姓名": "馮劍琴 女士",
            "職位": "社會工作主任(職系管理)1",
            "辦公室電話": "2892 5503"
        },
        {
            "機構": "社會福利署",
            "部門": "職系管理組,社會工作主任職系管理分組",
            "姓名": "劉漢娥 女士",
            "職位": "社會工作主任(職系管理)2",
            "辦公室電話": "2892 5502"
        },
        {
            "機構": "社會福利署",
            "部門": "職系管理組,社會工作助理職系管理分組",
            "姓名": "范宝珊 女士",
            "職位": "總社會工作助理(職系管理)",
            "辦公室電話": "2892 5266"
        },
        {
            "機構": "社會福利署",
            "部門": "職系管理組,社會保障職系管理分組",
            "姓名": "梁玉玲 女士",
            "職位": "高級社會保障主任(職系管理)",
            "辦公室電話": "2892 5501"
        },
        {
            "機構": "社會福利署",
            "部門": "職系管理組,社會保障職系管理分組",
            "姓名": "黃培欽 先生",
            "職位": "一級社會保障主任(職系管理)1",
            "辦公室電話": "2892 5500"
        },
        {
            "機構": "社會福利署",
            "部門": "職系管理組,社會保障職系管理分組",
            "姓名": "劉海屏 女士",
            "職位": "一級社會保障主任(職系管理)2",
            "辦公室電話": "2892 5207"
        },
        {
            "機構": "社會福利署",
            "部門": "職系管理組,其他職系管理分組",
            "姓名": "朱冬麗 女士",
            "職位": "高級行政主任(職系管理)",
            "辦公室電話": "2892 5534"
        },
        {
            "機構": "社會福利署",
            "部門": "職系管理組,其他職系管理分組",
            "姓名": "陳蔚廷 女士",
            "職位": "行政主任(職系管理)",
            "辦公室電話": "2892 5273"
        },
        {
            "機構": "社會福利署",
            "部門": "職系管理組,其他職系管理分組",
            "姓名": "黃志明 先生",
            "職位": "文書主任(職系管理)",
            "辦公室電話": "2892 5505"
        },
        {
            "機構": "社會福利署",
            "部門": "人力資源管理科,員工發展及訓練組",
            "姓名": "甄麗明 女士",
            "職位": "總社會工作主任(員工發展及訓練)",
            "辦公室電話": "2574 4423"
        },
        {
            "機構": "社會福利署",
            "部門": "員工發展及訓練組,人力資源管理發展分組",
            "姓名": "關珮賢 女士",
            "職位": "高級行政主任(人力資源管理)",
            "辦公室電話": "2891 1272"
        },
        {
            "機構": "社會福利署",
            "部門": "員工發展及訓練組,人力資源管理發展分組",
            "姓名": "懸空 ",
            "職位": "行政主任(人力資源管理)",
            "辦公室電話": "3974 5456"
        },
        {
            "機構": "社會福利署",
            "部門": "員工發展及訓練組,社會工作訓練",
            "姓名": "許桂芬 女士",
            "職位": "高級社會工作主任(社會工作訓練)",
            "辦公室電話": "2893 3626"
        },
        {
            "機構": "社會福利署",
            "部門": "社會工作訓練,康復及醫務社會服務",
            "姓名": "劉通權 先生",
            "職位": "社會工作主任(訓練)1",
            "辦公室電話": "3974 5435"
        },
        {
            "機構": "社會福利署",
            "部門": "社會工作訓練,安老服務",
            "姓名": "梁皓姸 女士",
            "職位": "社會工作主任(訓練)2",
            "辦公室電話": "3974 5431"
        },
        {
            "機構": "社會福利署",
            "部門": "社會工作訓練,處理家庭暴力",
            "姓名": "歐陽頴儀 女士",
            "職位": "社會工作主任(訓練)3",
            "辦公室電話": "3974 5438"
        },
        {
            "機構": "社會福利署",
            "部門": "社會工作訓練,處理家庭暴力",
            "姓名": "陳淑芳 女士",
            "職位": "助理社會工作主任(訓練)1",
            "辦公室電話": "3974 5441"
        },
        {
            "機構": "社會福利署",
            "部門": "社會工作訓練,綜合家庭服務，兒童福利，臨床督導訓練及臨床心理服務",
            "姓名": "李芷君 女士",
            "職位": "社會工作主任(訓練)4",
            "辦公室電話": "3974 5433"
        },
        {
            "機構": "社會福利署",
            "部門": "社會工作訓練,綜合家庭服務，兒童福利，臨床督導訓練及臨床心理服務",
            "姓名": "羅慧筠 女士",
            "職位": "助理社會工作主任(訓練)3",
            "辦公室電話": "3974 5443"
        },
        {
            "機構": "社會福利署",
            "部門": "社會工作訓練,青年，感化，委員會及社工學生實習",
            "姓名": "李家顏 女士",
            "職位": "社會工作主任(訓練)6",
            "辦公室電話": "3974 5434"
        },
        {
            "機構": "社會福利署",
            "部門": "社會工作訓練,青年，感化，委員會及社工學生實習",
            "姓名": "黃玉玲 女士",
            "職位": "助理社會工作主任(訓練)2",
            "辦公室電話": "3974 5442"
        },
        {
            "機構": "社會福利署",
            "部門": "員工發展及訓練組,社會保障訓練",
            "姓名": "章慧 女士",
            "職位": "高級社會保障主任（社會保障訓練）",
            "辦公室電話": "2893 1736"
        },
        {
            "機構": "社會福利署",
            "部門": "員工發展及訓練組,社會保障訓練",
            "姓名": "鄭翠梅 女士",
            "職位": "二級社會保障主任(訓練)1",
            "辦公室電話": "3974 5439"
        },
        {
            "機構": "社會福利署",
            "部門": "員工發展及訓練組,社會保障訓練",
            "姓名": "許家蔚 先生",
            "職位": "二級社會保障主任(訓練)2",
            "辦公室電話": "3974 5440"
        },
        {
            "機構": "社會福利署",
            "部門": "員工發展及訓練組,訓練行政分組",
            "姓名": "張慧心 女士",
            "職位": "高級行政主任(員工發展及訓練）",
            "辦公室電話": "2573 0372"
        },
        {
            "機構": "社會福利署",
            "部門": "員工發展及訓練組,訓練行政分組",
            "姓名": "黃德怡 女士",
            "職位": "一級行政主任(員工發展及訓練)",
            "辦公室電話": "3974 5455"
        },
        {
            "機構": "社會福利署",
            "部門": "員工發展及訓練組,訓練行政分組",
            "姓名": "何焯穎 女士",
            "職位": "二級行政主任（員工發展及訓練）",
            "辦公室電話": "2893 9659"
        },
        {
            "機構": "社會福利署",
            "部門": "員工發展及訓練組,訓練行政分組",
            "姓名": "劉潔貞 女士",
            "職位": "文書主管總務組",
            "辦公室電話": "3974 5430"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,資訊系統及科技科",
            "姓名": "林冰進 先生",
            "職位": "首席社會工作主任(資訊系統及科技)",
            "辦公室電話": "2136 8711"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,事務組",
            "姓名": "黃毓棠 先生",
            "職位": "總社會工作主任(資訊系統及科技)",
            "辦公室電話": "2527 1110"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,事務組",
            "姓名": "黃國明 先生",
            "職位": "高級社會工作主任(資訊系統及科技)1",
            "辦公室電話": "2529 1155"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,事務組",
            "姓名": "彭宇安 先生",
            "職位": "高級社會工作主任(資訊系統及科技)2",
            "辦公室電話": "2136 8712"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,事務組",
            "姓名": "李佩珍 女士",
            "職位": "高級社會工作主任(資訊系統及科技)3",
            "辦公室電話": "2136 8721"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,事務組",
            "姓名": "何健中 先生",
            "職位": "高級社會工作主任(資訊系統及科技)4",
            "辦公室電話": "2136 8707"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,事務組",
            "姓名": "陳靜薇 女士",
            "職位": "社會工作主任(資訊系統及科技)1",
            "辦公室電話": "2136 8710"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,事務組",
            "姓名": "梅淑玲 女士",
            "職位": "社會工作主任(資訊系統及科技)2",
            "辦公室電話": "2136 8723"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,事務組",
            "姓名": "譚基平 先生",
            "職位": "社會工作主任(資訊系統及科技)3",
            "辦公室電話": "2136 8722"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,事務組",
            "姓名": "陳樹家 先生",
            "職位": "社會工作主任(資訊系統及科技)4",
            "辦公室電話": "2136 8737"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,事務組",
            "姓名": "謝蓮愛 女士",
            "職位": "社會工作主任(資訊系統及科技)5",
            "辦公室電話": "3110 4662"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,事務組",
            "姓名": "何婉儀 女士",
            "職位": "社會工作主任(資訊系統及科技)6",
            "辦公室電話": "2136 8714"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,事務組",
            "姓名": "杜芷凝 女士",
            "職位": "助理社會工作主任(資訊系統及科技)1",
            "辦公室電話": "2136 3891"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,事務組",
            "姓名": "王朝勃 先生",
            "職位": "助理社會工作主任(資訊系統及科技)2",
            "辦公室電話": "3110 1595"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,事務組",
            "姓名": "麥普賜 先生",
            "職位": "助理社會工作主任(資訊系統及科技)3",
            "辦公室電話": "2136 8738"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,事務組",
            "姓名": "曾麗堅 女士",
            "職位": "助理社會工作主任(資訊系統及科技)4",
            "辦公室電話": "2136 8735"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,事務組",
            "姓名": "蘇志權 先生",
            "職位": "助理計劃經理(資訊系統及科技)1",
            "辦公室電話": "2151 8346"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,事務組",
            "姓名": "陳維琳 女士",
            "職位": "助理計劃經理(資訊系統及科技)2",
            "辦公室電話": "3791 2691"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,事務組",
            "姓名": "蔡宇碧 女士",
            "職位": "文書主任(資訊系統及科技)",
            "辦公室電話": "2136 8720"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "吳志光 先生",
            "職位": "高級系統經理(資訊系統及科技)",
            "辦公室電話": "2151 8340"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "魏永忠 先生",
            "職位": "系統經理(資訊系統及科技)",
            "辦公室電話": "3791 2694"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "王翔達 先生",
            "職位": "系統經理(資訊系統及科技)3",
            "辦公室電話": "3791 2784"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "陳梅艷 女士",
            "職位": "系統經理(資訊系統及科技)4",
            "辦公室電話": "2136 8731"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "周國頌 先生",
            "職位": "一級系統分析/程序編製主任(資訊系統及科技)1",
            "辦公室電話": "2151 8042"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "周煒堅 先生",
            "職位": "一級系統分析/程序編製主任(資訊系統及科技)2",
            "辦公室電話": "3791 2794"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "胡寶謙 先生",
            "職位": "一級系統分析/程序編製主任(資訊系統及科技)3",
            "辦公室電話": "2136 8706"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "許紫全 先生",
            "職位": "二級系統分析/程序編製主任(資訊系統及科技)2",
            "辦公室電話": "2136 8727"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "胡寶謙 先生",
            "職位": "二級系統分析/程序編製主任(資訊系統及科技)3",
            "辦公室電話": "2151 8356"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "周成懿 女士",
            "職位": "二級系統分析/程序編製主任(資訊系統及科技)4",
            "辦公室電話": "3791 2722"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "容少雄 先生",
            "職位": "合約計劃經理(資訊系統及科技)1",
            "辦公室電話": "2136 8717"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "郭耀明 先生",
            "職位": "合約計劃經理(資訊系統及科技)2",
            "辦公室電話": "2834 9683"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "黃惠儀 女士",
            "職位": "合約計劃經理(資訊系統及科技)3",
            "辦公室電話": "2136 8713"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "黃鍚元 先生",
            "職位": "合約系統主任(資訊系統及科技)1",
            "辦公室電話": "3791 2673"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "馮志强 先生",
            "職位": "合約系統主任(資訊系統及科技)2",
            "辦公室電話": "2151 8353"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "吳華釗 先生",
            "職位": "合約系統主任(資訊系統及科技)3",
            "辦公室電話": "2136 8730"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "沈麗莎 女士",
            "職位": "合約系統主任(資訊系統及科技)4",
            "辦公室電話": "2520 5662"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "陳可願 女士",
            "職位": "合約系統主任(資訊系統及科技)5",
            "辦公室電話": "2151 8352"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "駱朋穩 先生",
            "職位": "合約系統主任(資訊系統及科技)6",
            "辦公室電話": "2136 8719"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "陳雷 先生",
            "職位": "合約系統主任(資訊系統及科技)7",
            "辦公室電話": "2151 8348"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "李柏浩 先生",
            "職位": "合約系統主任(資訊系統及科技)8",
            "辦公室電話": "2136 3890"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "王松喬 先生",
            "職位": "合約系統主任(資訊系統及科技)9",
            "辦公室電話": "2136 8736"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "謝旻傑 先生",
            "職位": "合約系統主任(資訊系統及科技)10",
            "辦公室電話": "2151 8044"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "蔣智華 先生",
            "職位": "合約系統主任(資訊系統及科技)11",
            "辦公室電話": "2136 8718"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "馬家駒 先生",
            "職位": "合約系統主任(資訊系統及科技)12",
            "辦公室電話": "2151 8351"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "梁敬邦 先生",
            "職位": "合約系統主任(資訊系統及科技)13",
            "辦公室電話": "2151 8348"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "呂俊兵 先生",
            "職位": "合約系統主任(資訊系統及科技)14",
            "辦公室電話": "2151 8345"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "劉永麟 先生",
            "職位": "合約系統主任(資訊系統及科技)15",
            "辦公室電話": "3791 2692"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "陳家銘 先生",
            "職位": "合約系統主任(資訊系統及科技)16",
            "辦公室電話": "2151 8355"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "龍厚傑 先生",
            "職位": "合約系統主任(資訊系統及科技)17",
            "辦公室電話": "2529 2354"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "簡世傑 先生",
            "職位": "合約系統主任(資訊系統及科技)18",
            "辦公室電話": "2151 8356"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "翁家亮 先生",
            "職位": "合約系統主任(資訊系統及科技)19",
            "辦公室電話": "2834 9989"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "陳家偉 先生",
            "職位": "計劃幹事(資訊系統及科技)1",
            "辦公室電話": "2151 8349"
        },
        {
            "機構": "社會福利署",
            "部門": "資訊系統及科技科,科技管理組",
            "姓名": "羅路生 先生",
            "職位": "計劃幹事(資訊系統及科技)2",
            "辦公室電話": "2136 8728"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,內部審核組",
            "姓名": "郭蒨荇 女士",
            "職位": "庫務會計師(內部審核)",
            "辦公室電話": "2892 5388"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,內部審核組",
            "姓名": "廖書琹 女士",
            "職位": "助理秘書(內部審核)1",
            "辦公室電話": "2892 5386"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,內部審核組",
            "姓名": "韓卓彤 女士",
            "職位": "助理秘書(內部審核)2",
            "辦公室電話": "2892 5385"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,內部審核組",
            "姓名": "鄭美香 女士",
            "職位": "助理秘書(內部審核)3",
            "辦公室電話": "2892 5387"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,內部審核組",
            "姓名": "胡世璟 先生",
            "職位": "助理秘書(內部審核)4",
            "辦公室電話": "2892 5382"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,內部審核組",
            "姓名": "梁蕙琪 女士",
            "職位": "二級會計主任(內部審核)",
            "辦公室電話": "2892 5395"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,內部審核組",
            "姓名": "李彩玲 女士",
            "職位": "高級文書主任(內部審核)1",
            "辦公室電話": "2892 5394"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,內部審核組",
            "姓名": "韋艷嫦 女士",
            "職位": "高級文書主任(內部審核)2",
            "辦公室電話": "2892 5393"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,內部審核組",
            "姓名": "謝偉明 先生",
            "職位": "文書主任(內部審核)",
            "辦公室電話": "2892 5625"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,內部審核組",
            "姓名": "蘇家瑤 女士",
            "職位": "總務組",
            "辦公室電話": "2892 5397"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,牌照及規管科",
            "姓名": "梁綺莉 女士",
            "職位": "總社會工作主任(牌照及規管)1",
            "辦公室電話": "2961 7251"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,牌照及規管科",
            "姓名": "關婉玉 女士",
            "職位": "總社會工作主任(牌照及規管)2",
            "辦公室電話": "2961 8402"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,牌照及規管科",
            "姓名": "袁慕娟 女士",
            "職位": "高級社會工作主任(牌照及規管)5",
            "辦公室電話": "2961 7541"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,牌照及規管科",
            "姓名": "馮正光 先生",
            "職位": "高級社會工作主任(牌照及規管)6",
            "辦公室電話": "2961 7513"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,牌照及規管科",
            "姓名": "李惠儀 女士",
            "職位": "高級社會工作主任(牌照及規管)7",
            "辦公室電話": "2961 7518"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,牌照及規管科",
            "姓名": "阮志全 先生",
            "職位": "社會工作主任(牌照及規管)10",
            "辦公室電話": "2961 7503"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,牌照及規管科",
            "姓名": "黃穎珊 女士",
            "職位": "一級行政主任(牌照及規管)",
            "辦公室電話": "2116 5304"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,牌照及規管科",
            "姓名": "楊國珍 女士",
            "職位": "總務組",
            "辦公室電話": "2961 7206"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,牌照及規管科",
            "姓名": "劉小婉 女士",
            "職位": "總務組",
            "辦公室電話": "2961 7517"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,牌照及規管科",
            "姓名": "黃淑燕 女士",
            "職位": "總務組",
            "辦公室電話": "2892 5412"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,幼兒中心督導組",
            "姓名": "彭耀輝 先生",
            "職位": "社會工作主任(幼兒督導)",
            "辦公室電話": "2835 2710"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,幼兒中心督導組",
            "姓名": "鍾慧恩 女士",
            "職位": "總務組",
            "辦公室電話": "2835 2016"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,藥物倚賴者治療中心牌照事務處",
            "姓名": "夏文麗 女士",
            "職位": "社會工作主任(藥物倚賴者治療中心牌照)",
            "辦公室電話": "2116 3590"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,藥物倚賴者治療中心牌照事務處",
            "姓名": "馮蔚婷 女士",
            "職位": "總務組",
            "辦公室電話": "2116 3592"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,殘疾人士院舍牌照事務處",
            "姓名": "黃宝玲 女士",
            "職位": "高級社會工作主任(牌照及規管)4",
            "辦公室電話": "2153 2040"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,殘疾人士院舍牌照事務處",
            "姓名": "伍靄欣 女士",
            "職位": "社會工作主任(牌照及規管)11",
            "辦公室電話": "2153 2041"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,殘疾人士院舍牌照事務處",
            "姓名": "劉小美 女士",
            "職位": "社會工作主任(牌照及規管)12",
            "辦公室電話": "2153 2042"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,殘疾人士院舍牌照事務處",
            "姓名": "關錫銷 先生",
            "職位": "社會工作主任(牌照及規管)13",
            "辦公室電話": "2153 2007"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,殘疾人士院舍牌照事務處",
            "姓名": "陳美伶 女士",
            "職位": "總務組",
            "辦公室電話": "2153 2056"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,安老院牌照事務處",
            "姓名": "石陳麗樺 女士",
            "職位": "高級社會工作主任(牌照及規管)1",
            "辦公室電話": "2961 7573"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,安老院牌照事務處",
            "姓名": "陳慧玲 女士",
            "職位": "高級社會工作主任(牌照及規管)2",
            "辦公室電話": "2961 7224"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,安老院牌照事務處",
            "姓名": "溫佩娟 女士",
            "職位": "高級社會工作主任(牌照及規管)3",
            "辦公室電話": "2961 7515"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,安老院牌照事務處",
            "姓名": "秦偉光 先生",
            "職位": "社會工作主任(牌照及規管)1",
            "辦公室電話": "2961 7214"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,安老院牌照事務處",
            "姓名": "吳寶權 先生",
            "職位": "社會工作主任(牌照及規管)2",
            "辦公室電話": "2961 7209"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,安老院牌照事務處",
            "姓名": "陳淑君 女士",
            "職位": "社會工作主任(牌照及規管)3",
            "辦公室電話": "2961 7257"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,安老院牌照事務處",
            "姓名": "蘇彩雯 女士",
            "職位": "社會工作主任(牌照及規管)4",
            "辦公室電話": "2961 7227"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,安老院牌照事務處",
            "姓名": "凌思穎 女士",
            "職位": "社會工作主任(牌照及規管)5",
            "辦公室電話": "2961 7210"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,安老院牌照事務處",
            "姓名": "伍婉儀 女士",
            "職位": "社會工作主任(牌照及規管)6",
            "辦公室電話": "2961 7555"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,安老院牌照事務處",
            "姓名": "謝小寶 女士",
            "職位": "社會工作主任(牌照及規管)7",
            "辦公室電話": "2961 7588"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,安老院牌照事務處",
            "姓名": "張嘉倩 女士",
            "職位": "社會工作主住(牌照及規管)8",
            "辦公室電話": "2961 7516"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,安老院牌照事務處",
            "姓名": "練允文 先生",
            "職位": "社會工作主任(牌照及規管)9",
            "辦公室電話": "2961 7556"
        },
        {
            "機構": "社會福利署",
            "部門": "牌照及規管科,安老院牌照事務處",
            "姓名": "梁詠莊 女士",
            "職位": "總務組",
            "辦公室電話": "2961 7256"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,康復及醫務社會服務科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,中央輔助醫療服務課",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,物理治療隊",
            "姓名": "黃大業 先生",
            "職位": "一級物理治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7934"
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,物理治療隊",
            "姓名": "何應輝 先生",
            "職位": "一級物理治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7942"
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,物理治療隊",
            "姓名": "李玉儀 女士",
            "職位": "一級物理治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7938"
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,物理治療隊",
            "姓名": "葉曉康 先生",
            "職位": "一級物理治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7936"
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,物理治療隊",
            "姓名": "余美莉 女士",
            "職位": "一級物理治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7939"
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,職業治療隊",
            "姓名": "李鎮威 先生",
            "職位": "高級職業治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7931"
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,職業治療隊",
            "姓名": "施朝陽 先生",
            "職位": "一級職業治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7946"
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,職業治療隊",
            "姓名": "林麗芬 女士",
            "職位": "一級職業治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7950"
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,職業治療隊",
            "姓名": "陳福強 先生",
            "職位": "一級職業治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7948"
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,職業治療隊",
            "姓名": "吳子聰 先生",
            "職位": "一級職業治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7944"
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,職業治療隊",
            "姓名": "何建萍 女士",
            "職位": "一級職業治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7932"
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,職業治療隊",
            "姓名": "何文偉 先生",
            "職位": "一級職業治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7935"
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,職業治療隊",
            "姓名": "麥何小娟 女士",
            "職位": "一級職業治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7945"
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,職業治療隊",
            "姓名": "何淑芬 女士",
            "職位": "一級職業治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7949"
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,職業治療隊",
            "姓名": "周穎心 女士",
            "職位": "一級職業治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7940"
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,職業治療隊",
            "姓名": "黃志康 先生",
            "職位": "一級職業治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7941"
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,職業治療隊",
            "姓名": "黃艷珊 女士",
            "職位": "一級職業治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7947"
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,職業治療隊",
            "姓名": "梁寶琴 女士",
            "職位": "一級職業治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7937"
        },
        {
            "機構": "社會福利署",
            "部門": "中央輔助醫療服務課,職業治療隊",
            "姓名": "蕭蕙儀 女士",
            "職位": "一級職業治療師(中央輔助醫療服務)",
            "辦公室電話": "3903 7943"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,區域監護事務處(港島)",
            "姓名": "劉麗君 女士",
            "職位": "主任(區域監護事務處(港島))",
            "辦公室電話": "2152 3920"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "陳麗珠 女士",
            "職位": "總社會工作主任(康復及醫務社會服務)1",
            "辦公室電話": "2892 5138"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "梁世昌 先生",
            "職位": "總社會工作主任(康復及醫務社會服務)2",
            "辦公室電話": "2892 5189"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "何婉明 女士",
            "職位": "總社會工作主任(康復及醫務社會服務)3",
            "辦公室電話": "2892 5654"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "高文麗 女士",
            "職位": "高級社會工作主任(學前康復服務)",
            "辦公室電話": "2892 5378"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "馮少萍 女士",
            "職位": "高級社會工作主任(康復及醫務社會服務)2",
            "辦公室電話": "2892 5131"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "謝耀君 先生",
            "職位": "高級社會工作主任(康復及醫務社會服務)3",
            "辦公室電話": "2892 5114"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "馬翠蓉 女士",
            "職位": "高級社會工作主任(康復及醫務社會服務)4",
            "辦公室電話": "2892 5143"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "梁寶玲 女士",
            "職位": "高級社會工作主任(康復及醫務社會服務)5",
            "辦公室電話": "2892 5144"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "鄺詠嫺 女士",
            "職位": "高級社會工作主任(康復及醫務社會服務)7",
            "辦公室電話": "2892 5678"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "植頌匡 先生",
            "職位": "社會工作主任(康復及醫務社會服務)1",
            "辦公室電話": "2892 5346"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "余秀蘭 女士",
            "職位": "社會工作主任(康復及醫務社會服務)2",
            "辦公室電話": "2892 5132"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "鄧妙順 女士",
            "職位": "社會工作主任(康復及醫務社會服務)3",
            "辦公室電話": "2892 5652"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "陳慧茵 女士",
            "職位": "社會工作主任(康復及醫務社會服務)4",
            "辦公室電話": "2892 5561"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "陳文卿 女士",
            "職位": "社會工作主任(康復及醫務社會服務)5",
            "辦公室電話": "2892 5156"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "唐敏儀 女士",
            "職位": "社會工作主任(康復及醫務社會服務)6",
            "辦公室電話": "2892 5655"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "羅嘉儀 女士",
            "職位": "社會工作主任(康復及醫務社會服務)8",
            "辦公室電話": "2892 5345"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "羅珮珊 女士",
            "職位": "社會工作主任(康復及醫務社會服務)9",
            "辦公室電話": "2892 5146"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "周敏翹 女士",
            "職位": "社會工作主任(康復及醫務社會服務)10",
            "辦公室電話": "2892 5202"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "馬錦靈 女士",
            "職位": "社會工作主任(康復及醫務社會服務)11",
            "辦公室電話": "2892 5656"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "王麗霞 女士",
            "職位": "社會工作主任(康復及醫務社會服務)12",
            "辦公室電話": "2892 5154"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "何愛月 女士",
            "職位": "社會工作主任(康復及醫務社會服務)13",
            "辦公室電話": "2892 5133"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "陳霞莉 女士",
            "職位": "社會工作主任(康復及醫務社會服務)14",
            "辦公室電話": "2892 5632"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "黃淑兒 女士",
            "職位": "社會工作主任(康復及醫務社會服務)16",
            "辦公室電話": "2892 5664"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "蘇小翩 女士",
            "職位": "高級職業治療師(康復及醫務社會服務)",
            "辦公室電話": "2151 2192"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "何文偉 先生",
            "職位": "高級職業治療師(康復及醫務社會服務)2",
            "辦公室電話": "2151 2136"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "容翠儀 女士",
            "職位": "助理社會工作主任(康復及醫務社會服務)1",
            "辦公室電話": "2892 5563"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "李智麟 先生",
            "職位": "助理社會工作主任(康復及醫務社會服務)2",
            "辦公室電話": "2892 5522"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "林家仁 先生",
            "職位": "助理社會工作主任(康復及醫務社會服務)3",
            "辦公室電話": "2892 5523"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "梁錦光 先生",
            "職位": "助理社會工作主任(康復及醫務社會服務)4",
            "辦公室電話": "2892 5574"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "關詠欣 女士",
            "職位": "助理社會工作主任(康復及醫務社會服務)5",
            "辦公室電話": "2892 5530"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "朱偉南 先生",
            "職位": "助理社會工作主任(康復及醫務社會服務)6",
            "辦公室電話": "2892 5546"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "劉華東 先生",
            "職位": "助理社會工作主任(康復及醫務社會服務)8",
            "辦公室電話": "2892 5636"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "劉珮蓮 女士",
            "職位": "助理社會工作主任(康復及醫務社會服務)9",
            "辦公室電話": "2117 8982"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "文祖偉 先生",
            "職位": "助理社會工作主任(康復及醫務社會服務)10",
            "辦公室電話": "2892 5690"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "吳桂賢 女士",
            "職位": "社會工作助理(康復及醫務社會服務)1",
            "辦公室電話": "2892 5569"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "伍俊頴 女士",
            "職位": "社會工作助理(康復及醫務社會服務)2",
            "辦公室電話": "2892 5157"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "潘楨瑾 女士",
            "職位": "社會工作助理(康復及醫務社會服務)3",
            "辦公室電話": "2892 5135"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "鄧佩珊 女士",
            "職位": "社會工作助理(康復及醫務社會服務)4",
            "辦公室電話": "2892 5147"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "陳子麗 女士",
            "職位": "社會工作助理(康復及醫務社會服務)5",
            "辦公室電話": "2892 5136"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復及醫務社會服務組",
            "姓名": "羅瑞明 女士",
            "職位": "總務組",
            "辦公室電話": "2892 5140"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復服務市場顧問辦事處",
            "姓名": "傅方明 先生",
            "職位": "高級行政主任(康復服務市場顧問辦事處)",
            "辦公室電話": "2835 2401"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復服務市場顧問辦事處",
            "姓名": "吳嘉敏 女士",
            "職位": "一級行政主任(康復服務市場顧問辦事處)",
            "辦公室電話": "2835 2402"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復服務市場顧問辦事處",
            "姓名": "懸空 ",
            "職位": "二級行政主任(康復服務市場顧問辦事處)1",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復服務市場顧問辦事處",
            "姓名": "施玲玲 女士",
            "職位": "二級行政主任(康復服務市場顧問辦事處)2",
            "辦公室電話": "2835 2425"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復服務市場顧問辦事處",
            "姓名": "黃品謙 先生",
            "職位": "二級行政主任(康復服務市場顧問辦事處)3",
            "辦公室電話": "2835 2705"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,康復服務市場顧問辦事處",
            "姓名": "陳美霖 女士",
            "職位": "總務組",
            "辦公室電話": "2835 2706"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,樂齡及康復創科應用基金秘書處",
            "姓名": "黃鳳儀 女士",
            "職位": "社會工作主任(康復及醫務社會服務)15",
            "辦公室電話": "3106 2847"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,樂齡及康復創科應用基金秘書處",
            "姓名": "陳贊科 先生",
            "職位": "助理社會工作主任(康復及醫務社會服務)7",
            "辦公室電話": "3106 2852"
        },
        {
            "機構": "社會福利署",
            "部門": "康復及醫務社會服務科,樂齡及康復創科應用基金秘書處",
            "姓名": "梁敏芝 女士",
            "職位": "二級行政主任(康復服務市場顧問辦事處)4",
            "辦公室電話": "3106 2846"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,社會保障科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,交通意外傷亡援助組",
            "姓名": "鄧瑋儀 女士",
            "職位": "高級社會保障主任(意外賠償)",
            "辦公室電話": "2832 4617"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,交通意外傷亡援助組",
            "姓名": "關家晴 女士",
            "職位": "高級社會保障主任(意外賠償)助理",
            "辦公室電話": "2832 4622"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,交通意外傷亡援助組",
            "姓名": "馬小敏 女士",
            "職位": "一級社會保障主任(交通意外傷亡援助)",
            "辦公室電話": "2832 4601"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,交通意外傷亡援助組",
            "姓名": "梁雪儀 女士",
            "職位": "二級社會保障主任(交通意外傷亡援助)",
            "辦公室電話": "2832 4602"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,交通意外傷亡援助組",
            "姓名": "黃文匯 先生",
            "職位": "二級社會保障主任(交通意外傷亡援助)",
            "辦公室電話": "2832 4603"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,交通意外傷亡援助組",
            "姓名": "蔡麗詩 女士",
            "職位": "總務組",
            "辦公室電話": "2832 4627"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,自力更生支援組",
            "姓名": "陳秀英 女士",
            "職位": "總社會保障主任(社會保障)4",
            "辦公室電話": "2231 5888"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,自力更生支援組",
            "姓名": "陶菁 女士",
            "職位": "高級社會保障主任(自力更生)1",
            "辦公室電話": "2231 5866"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,自力更生支援組",
            "姓名": "黎穎珊 女士",
            "職位": "高級社會保障主任(自力更生)2",
            "辦公室電話": "2231 5874"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,自力更生支援組",
            "姓名": "趙美玲 女士",
            "職位": "一級社會保障主任(自力更生)2",
            "辦公室電話": "2231 5869"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,自力更生支援組",
            "姓名": "羅麗兒 女士",
            "職位": "一級社會保障主任(自力更生)4",
            "辦公室電話": "2231 5867"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,自力更生支援組",
            "姓名": "方劍雄 先生",
            "職位": "一級社會保障主任(自力更生)5",
            "辦公室電話": "2231 5882"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,自力更生支援組",
            "姓名": "馬建榮 先生",
            "職位": "二級社會保障主任(自力更生)1",
            "辦公室電話": "2231 5868"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,自力更生支援組",
            "姓名": "甄思行 女士",
            "職位": "二級社會保障主任(自力更生)2",
            "辦公室電話": "2231 5870"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,自力更生支援組",
            "姓名": "曾嘉玲 女士",
            "職位": "二級社會保障主任(自力更生)3",
            "辦公室電話": "2231 5875"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,自力更生支援組",
            "姓名": "謝心瑜 女士",
            "職位": "二級社會保障主任(自力更生)4",
            "辦公室電話": "2231 5878"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,自力更生支援組",
            "姓名": "張遠如 女士",
            "職位": "總務組",
            "辦公室電話": "2231 5876"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障上訴委員會",
            "姓名": "陳長宜 女士",
            "職位": "社會保障上訴委員會秘書",
            "辦公室電話": "2835 1945"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障上訴委員會",
            "姓名": "楊家文 女士",
            "職位": "社會保障上訴委員會秘書助理",
            "辦公室電話": "2835 1947"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障上訴委員會",
            "姓名": "張國興 先生",
            "職位": "社會保障上訴委員會秘書助理",
            "辦公室電話": "2835 1947"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "劉彩霞 女士",
            "職位": "總社會保障主任(社會保障)1",
            "辦公室電話": "2892 5213"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "侯明慧 女士",
            "職位": "總社會保障主任(社會保障)2",
            "辦公室電話": "2892 5211"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "楊詠思 女士",
            "職位": "高級社會保障主任(社會保障)1",
            "辦公室電話": "2892 5212"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "羅秀萍 女士",
            "職位": "高級社會保障主任(社會保障)3",
            "辦公室電話": "2892 5577"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "黃綺玲 女士",
            "職位": "高級社會保障主任(社會保障)4",
            "辦公室電話": "2892 5579"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "鄧承歡 女士",
            "職位": "高級社會保障主任(社會保障)6",
            "辦公室電話": "2892 5215"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "王淑儀 女士",
            "職位": "一級社會保障主任(社會保障)1",
            "辦公室電話": "2892 5210"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "周雅麗 女士",
            "職位": "一級社會保障主任(社會保障)2",
            "辦公室電話": "2892 5575"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "潘淑敏 女士",
            "職位": "一級社會保障主任(社會保障)3",
            "辦公室電話": "2892 5665"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "梁惠敏 女士",
            "職位": "一級社會保障主任(社會保障)6",
            "辦公室電話": "2892 5576"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "梁永艷 女士",
            "職位": "一級社會保障主任(社會保障)7",
            "辦公室電話": "2892 5666"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "周文蘭 女士",
            "職位": "一級社會保障主任(社會保障)8",
            "辦公室電話": "2126 7029"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "陳海震 先生",
            "職位": "二級社會保障主任(社會保障)1",
            "辦公室電話": "2892 5578"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "何碧璇 女士",
            "職位": "二級社會保障主任(社會保障)2",
            "辦公室電話": "2892 5584"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "徐港英 女士",
            "職位": "二級社會保障主任(社會保障)3",
            "辦公室電話": "2892 5581"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "陳漢彬 先生",
            "職位": "二級社會保障主任(社會保障)4",
            "辦公室電話": "2892 5583"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "林美玲 女士",
            "職位": "二級社會保障主任(社會保障)5",
            "辦公室電話": "2892 5582"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "黃美棋 女士",
            "職位": "二級社會保障主任(社會保障)8",
            "辦公室電話": "2892 5593"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障組",
            "姓名": "吳兆康 先生",
            "職位": "總務組",
            "辦公室電話": "2892 5580"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障電腦系統管理組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,事務組",
            "姓名": "劉桂超 先生",
            "職位": "總社會保障主任(社會保障)3(由18年6月21日至18年7月20日兼任助理署長(社會保障))",
            "辦公室電話": "2527 9763"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,事務組",
            "姓名": "鄺美蓮 女士",
            "職位": "高級社會保障主任(社會保障電腦系統)1",
            "辦公室電話": "2527 5614"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,事務組",
            "姓名": "邵鳳思 女士",
            "職位": "高級社會保障主任(社會保障電腦系統)2",
            "辦公室電話": "2527 3681"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,事務組",
            "姓名": "陳志豪 先生",
            "職位": "一級社會保障主任(社會保障電腦系統)1",
            "辦公室電話": "2528 4241"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,事務組",
            "姓名": "劉婉娜 女士",
            "職位": "一級社會保障主任(社會保障電腦系統)2",
            "辦公室電話": "2527 9322"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,事務組",
            "姓名": "楊寶雲 女士",
            "職位": "一級社會保障主任(社會保障電腦系統)3",
            "辦公室電話": "2529 4778"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,事務組",
            "姓名": "蔡挺基 先生",
            "職位": "一級社會保障主任(社會保障電腦系統)4",
            "辦公室電話": "3741 1761"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,事務組",
            "姓名": "蕭澤華 先生",
            "職位": "二級社會保障主任(社會保障電腦系統)1",
            "辦公室電話": "2527 5565"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,事務組",
            "姓名": "顏詠雪 女士",
            "職位": "二級社會保障主任(社會保障電腦系統)2",
            "辦公室電話": "2528 4246"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,事務組",
            "姓名": "王應堂 先生",
            "職位": "二級社會保障主任(社會保障電腦系統)3",
            "辦公室電話": "2527 5518"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,事務組",
            "姓名": "容偉生 先生",
            "職位": "二級社會保障主任(社會保障電腦系統)4",
            "辦公室電話": "2527 3796"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,事務組",
            "姓名": "薛碧珊 女士",
            "職位": "二級社會保障主任(社會保障電腦系統)5",
            "辦公室電話": "2527 9162"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,事務組",
            "姓名": "周若琦 女士",
            "職位": "二級社會保障主任(社會保障電腦系統)6",
            "辦公室電話": "2527 6656"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,事務組",
            "姓名": "黃惠琼 女士",
            "職位": "二級社會保障主任(社會保障電腦系統)7",
            "辦公室電話": "2865 7697"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,事務組",
            "姓名": "鄺秀儀 女士",
            "職位": "二級社會保障主任(社會保障電腦系統)8",
            "辦公室電話": "3741 1763"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,事務組",
            "姓名": "伍子玲 女士",
            "職位": "資訊科技主任(社會保障電腦系統)",
            "辦公室電話": "2527 4646"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,事務組",
            "姓名": "張繼民 先生",
            "職位": "助理資訊科技主任(社會保障電腦系統)",
            "辦公室電話": "2529 5358"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,科技管理組",
            "姓名": "鄭陳邦媛 女士",
            "職位": "總系統統籌經理(社會保障電腦系統)",
            "辦公室電話": "3741 1909"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,科技管理組",
            "姓名": "羅富華 先生",
            "職位": "高級系統經理(社會保障電腦系統)",
            "辦公室電話": "2528 3918"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,科技管理組",
            "姓名": "呂雅芬 女士",
            "職位": "系統經理(社會保障電腦系統)2",
            "辦公室電話": "2527 6544"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,科技管理組",
            "姓名": "歐陽之淳 先生",
            "職位": "系統經理(社會保障電腦系統)5",
            "辦公室電話": "3741 1358"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組,科技管理組",
            "姓名": "蔡世頌 先生",
            "職位": "一級系統分析/程序編製主任(社會保障電腦系統)7",
            "辦公室電話": "3151 7528"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,社會保障電腦系統管理組(分處)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組(分處),中央個案記錄貯存室",
            "姓名": "周勤安 先生",
            "職位": "一級社會保障主任(中央個案記錄貯存室)",
            "辦公室電話": "2383 3829"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組(分處),中央個案記錄貯存室",
            "姓名": "翁昌其 先生",
            "職位": "二級社會保障主任(中央個案記錄貯存室)",
            "辦公室電話": "2383 3128"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組(分處),中央個案記錄貯存室",
            "姓名": "郭文蔚 女士",
            "職位": "總務組",
            "辦公室電話": "2383 3878"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組(分處),科技管理組",
            "姓名": "楊志高 先生",
            "職位": "系統經理(社會保障電腦系統)1",
            "辦公室電話": "2117 3102"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組(分處),科技管理組",
            "姓名": "梁志楠 先生",
            "職位": "系統經理(社會保障電腦系統)3",
            "辦公室電話": "3107 3274"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組(分處),科技管理組",
            "姓名": "吳仕生 先生",
            "職位": "系統經理(社會保障電腦系統)4",
            "辦公室電話": "3188 6500"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組(分處),科技管理組",
            "姓名": "朱巢東 先生",
            "職位": "一級系統分析/程序編製主任(社會保障電腦系統)1",
            "辦公室電話": "3741 1050"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組(分處),科技管理組",
            "姓名": "陳優嫻 女士",
            "職位": "一級系統分析/程序編製主任(社會保障電腦系統)2",
            "辦公室電話": "3586 2776"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組(分處),科技管理組",
            "姓名": "葉紹豪 先生",
            "職位": "一級系統分析/程序編製主任(社會保障電腦系統)3",
            "辦公室電話": "3586 2801"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組(分處),科技管理組",
            "姓名": "劉偉光 先生",
            "職位": "一級系統分析/程序編製主任(社會保障電腦系統)4",
            "辦公室電話": "3151 7527"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組(分處),科技管理組",
            "姓名": "孫佩琦 女士",
            "職位": "一級系統分析/程序編製主任(社會保障電腦系統)5",
            "辦公室電話": "3741 1406"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障電腦系統管理組(分處),科技管理組",
            "姓名": "佘繼雄 先生",
            "職位": "一級系統分析/程序編製主任(社會保障電腦系統)6",
            "辦公室電話": "3741 1125"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,風險管理組",
            "姓名": "劉國和 先生",
            "職位": "總社會保障主任(社會保障)5(由18年6月21日至18年7月20日兼任助理署長(社會保障))",
            "辦公室電話": "3575 3857"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,風險管理組",
            "姓名": "張潔玲 女士",
            "職位": "高級社會保障主任(風險管理)",
            "辦公室電話": "2861 2034"
        },
        {
            "機構": "社會福利署",
            "部門": "風險管理組,長者生活津貼中央處理組(一)",
            "姓名": "陸鳳蓮 女士",
            "職位": "主任(長者生活津貼中央處理組)(一)",
            "辦公室電話": "3595 0313"
        },
        {
            "機構": "社會福利署",
            "部門": "風險管理組,長者生活津貼中央處理組(一)",
            "姓名": "王金烽 先生",
            "職位": "副主任(長者生活津貼中央處理組)1",
            "辦公室電話": "3586 2239"
        },
        {
            "機構": "社會福利署",
            "部門": "風險管理組,長者生活津貼中央處理組(一)",
            "姓名": "潘明智 女士",
            "職位": "副主任(長者生活津貼中央處理組)2",
            "辦公室電話": "3974 5364"
        },
        {
            "機構": "社會福利署",
            "部門": "風險管理組,長者生活津貼中央處理組(一)",
            "姓名": "葉子衡 先生",
            "職位": "總務組",
            "辦公室電話": "3974 5365"
        },
        {
            "機構": "社會福利署",
            "部門": "風險管理組,長者生活津貼中央處理組(二)",
            "姓名": "王蕙儀 女士",
            "職位": "主任(長者生活津貼中央處理組)(二)",
            "辦公室電話": "2736 5247"
        },
        {
            "機構": "社會福利署",
            "部門": "風險管理組,長者生活津貼中央處理組(二)",
            "姓名": "梁寶中 先生",
            "職位": "副主任(長者生活津貼中央處理組)3",
            "辦公室電話": "3974 5930"
        },
        {
            "機構": "社會福利署",
            "部門": "風險管理組,長者生活津貼中央處理組(二)",
            "姓名": "徐惠儀 女士",
            "職位": "總務組",
            "辦公室電話": "3974 5910,3575 3924"
        },
        {
            "機構": "社會福利署",
            "部門": "風險管理組,風險管理隊",
            "姓名": "陳卓琪 女士",
            "職位": "一級社會保障主任(風險管理隊)",
            "辦公室電話": "2735 3670"
        },
        {
            "機構": "社會福利署",
            "部門": "風險管理組,風險管理隊",
            "姓名": "周幗儀 女士",
            "職位": "二級社會保障主任(風險管理隊)",
            "辦公室電話": "3426 2132"
        },
        {
            "機構": "社會福利署",
            "部門": "風險管理組,風險管理隊",
            "姓名": "蔡秀儀 女士",
            "職位": "二級社會保障主任(風險管理隊)",
            "辦公室電話": "3426 2133"
        },
        {
            "機構": "社會福利署",
            "部門": "風險管理組,追收欠款隊",
            "姓名": "朱達沛 先生",
            "職位": "追收欠款隊主任",
            "辦公室電話": "3575 8043"
        },
        {
            "機構": "社會福利署",
            "部門": "風險管理組,追收欠款隊",
            "姓名": "劉志剛 先生",
            "職位": "追收欠款隊副主任",
            "辦公室電話": "3575 8447"
        },
        {
            "機構": "社會福利署",
            "部門": "風險管理組,追收欠款隊",
            "姓名": "林啟宗 先生",
            "職位": "追收欠款隊助理主任1",
            "辦公室電話": "3575 8046"
        },
        {
            "機構": "社會福利署",
            "部門": "風險管理組,追收欠款隊",
            "姓名": "林美芳 女士",
            "職位": "追收欠款隊助理主任2",
            "辦公室電話": "3575 8440"
        },
        {
            "機構": "社會福利署",
            "部門": "風險管理組,追收欠款隊",
            "姓名": "李淦民 先生",
            "職位": "追收欠款隊助理主任3",
            "辦公室電話": "3575 3806"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,特別調查組",
            "姓名": "劉國和 先生",
            "職位": "總社會保障主任(社會保障)5(由18年6月21日至18年7月20日兼任助理署長(社會保障))",
            "辦公室電話": "3903 7801"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,特別調查組",
            "姓名": "王敏思 女士",
            "職位": "高級社會保障主任(特別調查)",
            "辦公室電話": "3903 7833"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,特別調查組",
            "姓名": "洪蕙婷 女士",
            "職位": "高級社會保障主任(特別調查)助理1",
            "辦公室電話": "3903 7835"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,特別調查組",
            "姓名": "陳妙玲 女士",
            "職位": "文書主任(特別調查)",
            "辦公室電話": "3903 7828"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,特別調查組",
            "姓名": "黃思翰 先生",
            "職位": "助理文書主任(特別調查)1",
            "辦公室電話": "3903 7829"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,特別調查組",
            "姓名": "汪文晉 先生",
            "職位": "助理文書主任(特別調查)2",
            "辦公室電話": "3903 7958"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,重點調查隊",
            "姓名": "蕭黃惠文 女士",
            "職位": "重點調查隊主任",
            "辦公室電話": "2782 0807"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,重點調查隊",
            "姓名": "吳浩茵 女士",
            "職位": "重點調查隊副主任",
            "辦公室電話": "2782 7452"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,重點調查隊",
            "姓名": "陳艷蘭 女士",
            "職位": "重點調查隊助理主任(1)",
            "辦公室電話": "2782 7572"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,重點調查隊",
            "姓名": "梁鳳儀 女士",
            "職位": "重點調查隊助理主任(2)",
            "辦公室電話": "2782 1408"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,重點調查隊",
            "姓名": "林榕 女士",
            "職位": "重點調查隊助理主任(3)",
            "辦公室電話": "2770 7271"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,重點調查隊",
            "姓名": "殷珮兒 女士",
            "職位": "重點調查隊助理主任(4)",
            "辦公室電話": "2783 9448"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,重點調查隊",
            "姓名": "梁劍明 先生",
            "職位": "重點調查隊助理主任(4)",
            "辦公室電話": "2771 7623"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,重點調查隊",
            "姓名": "楊婉雯 女士",
            "職位": "總務組",
            "辦公室電話": "2782 0187"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,詐騙案評算隊",
            "姓名": "曲陳倩兒 女士",
            "職位": "詐騙案評算隊主任",
            "辦公室電話": "3903 7810"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,詐騙案評算隊",
            "姓名": "陳尚英 女士",
            "職位": "詐騙案評算隊副主任",
            "辦公室電話": "3903 7814"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,詐騙案評算隊",
            "姓名": "梁燕華 女士",
            "職位": "總務組",
            "辦公室電話": "3903 7824,3903 7825"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,詐騙案調查隊(一)",
            "姓名": "趙壽生 先生",
            "職位": "詐騙案調查隊第一組主任",
            "辦公室電話": "3903 7830"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,詐騙案調查隊(一)",
            "姓名": "張平安 先生",
            "職位": "詐騙案調查隊第一組副主任",
            "辦公室電話": "3903 7806"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,詐騙案調查隊(一)",
            "姓名": "陳俊彤 先生",
            "職位": "總務組",
            "辦公室電話": "3903 7845"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,詐騙案調查隊(二)",
            "姓名": "覃蕙姿 女士",
            "職位": "詐騙案調查隊第二組主任",
            "辦公室電話": "3903 7861"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,詐騙案調查隊(二)",
            "姓名": "鄧綺珊 女士",
            "職位": "詐騙案調查隊第二組副主任",
            "辦公室電話": "3903 7849"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,詐騙案調查隊(二)",
            "姓名": "郭明珠 女士",
            "職位": "總務組",
            "辦公室電話": "3903 7872"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,資料核對隊",
            "姓名": "林嫦好 女士",
            "職位": "資料核對隊主任",
            "辦公室電話": "3903 7888"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,資料核對隊",
            "姓名": "鄧嘉安 先生",
            "職位": "資料核對隊副主任",
            "辦公室電話": "3903 7881"
        },
        {
            "機構": "社會福利署",
            "部門": "特別調查組,資料核對隊",
            "姓名": "梁靜文 女士",
            "職位": "總務組",
            "辦公室電話": "3903 7901"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,緊急救濟支援組",
            "姓名": "凌兆年 先生",
            "職位": "緊急救濟支援組主任",
            "辦公室電話": "2779 9323"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,緊急救濟支援組",
            "姓名": "吳佳傑 先生",
            "職位": "緊急救濟支援組副主任",
            "辦公室電話": "2779 9312"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,暴力及執法傷亡賠償組",
            "姓名": "鄧瑋儀 女士",
            "職位": "高級社會保障主任(意外賠償)",
            "辦公室電話": "2832 4617"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,暴力及執法傷亡賠償組",
            "姓名": "關家晴 女士",
            "職位": "高級社會保障主任(意外賠償)助理",
            "辦公室電話": "2832 4622"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,暴力及執法傷亡賠償組",
            "姓名": "溫志成 先生",
            "職位": "一級社會保障主任(暴力及執法傷亡賠償)",
            "辦公室電話": "2892 5222"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,暴力及執法傷亡賠償組",
            "姓名": "駱順蓮 女士",
            "職位": "二級社會保障主任(暴力及執法傷亡賠償)",
            "辦公室電話": "2892 5223"
        },
        {
            "機構": "社會福利署",
            "部門": "社會保障科,暴力及執法傷亡賠償組",
            "姓名": "楊可兒 女士",
            "職位": "總務組",
            "辦公室電話": "2892 5220"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,津貼科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組",
            "姓名": "黎卓文 先生",
            "職位": "高級建築師",
            "辦公室電話": "2116 3545"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組",
            "姓名": "張俊之 先生",
            "職位": "建築師 1",
            "辦公室電話": "2116 3546"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組",
            "姓名": "陳子進 先生",
            "職位": "建築師 2",
            "辦公室電話": "2116 3547"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組",
            "姓名": "郭綺雯 女士",
            "職位": "建築師3",
            "辦公室電話": "2832 4344"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組",
            "姓名": "孟智君 女士",
            "職位": "建築師4",
            "辦公室電話": "3748 9799"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組",
            "姓名": "鄭樂年 女士",
            "職位": "建築師 5",
            "辦公室電話": "2116 5107"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組",
            "姓名": "林驥青 先生",
            "職位": "工料測量師 1",
            "辦公室電話": "2116 3550"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組",
            "姓名": "梁國強 先生",
            "職位": "工料測量師2",
            "辦公室電話": "2116 3551"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組",
            "姓名": "吳韶偉 先生",
            "職位": "工料測量師3",
            "辦公室電話": "2153 2604"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組",
            "姓名": "嚴偉業 先生",
            "職位": "測量主任(工料)",
            "辦公室電話": "2116 3175"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組",
            "姓名": "王德裕 先生",
            "職位": "結構工程師",
            "辦公室電話": "2832 4354"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組",
            "姓名": "彭榮勛 先生",
            "職位": "屋宇設備工程師1",
            "辦公室電話": "2116 3549"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組",
            "姓名": "何志超 先生",
            "職位": "屋宇設備工程師2",
            "辦公室電話": "2151 2570"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組",
            "姓名": "陸黨耀 先生",
            "職位": "屋宇設備工程師3",
            "辦公室電話": "2116 5367"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組",
            "姓名": "蘇耀讚 先生",
            "職位": "工程監督",
            "辦公室電話": "2116 3542"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組",
            "姓名": "梁惠霞 女士",
            "職位": "高級技術主任",
            "辦公室電話": "2116 3544"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組",
            "姓名": "黃偉業 先生",
            "職位": "技術主任",
            "辦公室電話": "2116 3548"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組(分處)",
            "姓名": "楊建純 先生",
            "職位": "助理工程監督1",
            "辦公室電話": "2116 3539"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組(分處)",
            "姓名": "李焯明 先生",
            "職位": "助理工程監督2",
            "辦公室電話": "2116 3541"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組(分處)",
            "姓名": "郭偉業 先生",
            "職位": "助理工程監督3",
            "辦公室電話": "2116 3543"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組(分處)",
            "姓名": "張文康 先生",
            "職位": "助理工程監督4",
            "辦公室電話": "3748 9942"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組(分處)",
            "姓名": "梁德成 先生",
            "職位": "屋宇設備督察1",
            "辦公室電話": "2116 3540"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組(分處)",
            "姓名": "林偉程 先生",
            "職位": "屋宇設備督察2",
            "辦公室電話": "2116 3538"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,建築組(分處)",
            "姓名": "劉富強 先生",
            "職位": "屋宇設備督察3",
            "辦公室電話": "2153 2647"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,津貼組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "林文儀 女士",
            "職位": "總社會工作主任(津貼)",
            "辦公室電話": "2832 4308"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "徐慧儀 女士",
            "職位": "高級社會工作主任(津貼)1",
            "辦公室電話": "2832 4361"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "黃鎮標 先生",
            "職位": "高級社會工作主任(津貼)2",
            "辦公室電話": "2832 4362"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "周月明 女士",
            "職位": "高級社會工作主任(津貼)3",
            "辦公室電話": "2832 4307"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "陳慧敏 女士",
            "職位": "社會工作主任(津貼)1",
            "辦公室電話": "2832 4345"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "侯雪芬 女士",
            "職位": "社會工作主任(津貼)2",
            "辦公室電話": "2116 3957"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "蕭鳳儀 女士",
            "職位": "社會工作主任(津貼)4",
            "辦公室電話": "2116 4296"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "劉勵儀 女士",
            "職位": "社會工作主任(津貼)5",
            "辦公室電話": "2116 4293"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "余秀慧 女士",
            "職位": "社會工作主任(津貼)6",
            "辦公室電話": "2116 4299"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "尹勝英 先生",
            "職位": "社會工作主任(津貼)8",
            "辦公室電話": "2116 2478"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "潘惠貞 女士",
            "職位": "社會工作主任(津貼)9",
            "辦公室電話": "2116 4301"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "梁美淑 女士",
            "職位": "社會工作主任(津貼)10",
            "辦公室電話": "2832 4366"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "馮燁 女士",
            "職位": "社會工作主任(津貼)11",
            "辦公室電話": "2116 4298"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "陳秀芳 女士",
            "職位": "社會工作主任(津貼)12",
            "辦公室電話": "2832 4353"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "莊紅梅 女士",
            "職位": "社會工作主任(津貼)14",
            "辦公室電話": "2832 4365"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "張黎敏慧 女士",
            "職位": "社會工作主任(津貼)15",
            "辦公室電話": "2116 4295"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "阮彩霞 女士",
            "職位": "社會工作主任(津貼)16",
            "辦公室電話": "2116 4297"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "何敏如 女士",
            "職位": "社會工作主任(津貼)17",
            "辦公室電話": "2116 4612"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "梁頴珊 女士",
            "職位": "助理社會工作主任(津貼)1",
            "辦公室電話": "2116 3956"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,津貼課(一)，(二)及(三)",
            "姓名": "楊智東 先生",
            "職位": "助理社會工作主任(津貼)2",
            "辦公室電話": "2832 4339"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,行政支援隊",
            "姓名": "胡志文 先生",
            "職位": "總行政主任(津貼/策劃)",
            "辦公室電話": "2116 3580"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,行政支援隊",
            "姓名": "陳嘉穎 女士",
            "職位": "行政主任(津貼)",
            "辦公室電話": "2832 4343"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼組,行政支援隊",
            "姓名": "喬蘭芬 女士",
            "職位": "文書主任(津貼)",
            "辦公室電話": "2116 4303"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,策劃課",
            "姓名": "胡志文 先生",
            "職位": "總行政主任(津貼/策劃)",
            "辦公室電話": "2116 3580"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,策劃課",
            "姓名": "馮穎欣 女士",
            "職位": "高級行政主任(策劃)",
            "辦公室電話": "2116 3077"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,策劃課",
            "姓名": "吳鳳娟 女士",
            "職位": "高級行政主任(策劃)福利項目1",
            "辦公室電話": "3527 3089"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,策劃課",
            "姓名": "吳耀興 先生",
            "職位": "高級行政主任(策劃)福利項目2",
            "辦公室電話": "2116 3583"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,策劃課",
            "姓名": "曾秀梅 女士",
            "職位": "高級行政主任(策劃)特別職務",
            "辦公室電話": "2116 3581"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,策劃課",
            "姓名": "鄺慕婷 女士",
            "職位": "行政主任(策劃)香港/總務",
            "辦公室電話": "2116 3582"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,策劃課",
            "姓名": "彭宇齡 女士",
            "職位": "行政主任(策劃)九龍",
            "辦公室電話": "2116 5939"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,策劃課",
            "姓名": "陸婥然 女士",
            "職位": "行政主任(策劃)新界",
            "辦公室電話": "2116 3584"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,策劃課",
            "姓名": "司徒偉賢 先生",
            "職位": "行政主任(策劃)福利項目",
            "辦公室電話": "2117 2375"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,策劃課",
            "姓名": "林秋儀 女士",
            "職位": "助理計劃經理(策劃)",
            "辦公室電話": "2116 2504"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,策劃課",
            "姓名": "勞笑霞 女士",
            "職位": "總務組",
            "辦公室電話": "2116 3585"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,獎券基金計劃組",
            "姓名": "王明輝 先生",
            "職位": "總行政主任(獎券基金)",
            "辦公室電話": "2832 4323"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,獎券基金計劃組",
            "姓名": "陳保清 女士",
            "職位": "高級行政主任(獎券基金)",
            "辦公室電話": "2832 4320"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,獎券基金計劃組",
            "姓名": "余悅寶 女士",
            "職位": "文書主任(獎券基金)1",
            "辦公室電話": "2832 4331"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,獎券基金計劃組",
            "姓名": "李美禎 女士",
            "職位": "文書主任(獎券基金)2",
            "辦公室電話": "2832 4324"
        },
        {
            "機構": "社會福利署",
            "部門": "獎券基金計劃組,第一課",
            "姓名": "林秋麗 女士",
            "職位": "社會工作主任(獎券基金)1",
            "辦公室電話": "2832 4328"
        },
        {
            "機構": "社會福利署",
            "部門": "獎券基金計劃組,第一課",
            "姓名": "杜文路 女士",
            "職位": "二級行政主任(獎券基金)1",
            "辦公室電話": "2832 4325 "
        },
        {
            "機構": "社會福利署",
            "部門": "獎券基金計劃組,第一課",
            "姓名": "巫允充 先生",
            "職位": "行政助理(獎券基金)特別職務2",
            "辦公室電話": "3748 9789"
        },
        {
            "機構": "社會福利署",
            "部門": "獎券基金計劃組,第一課",
            "姓名": "鍾德坤 先生",
            "職位": "行政助理(獎券基金)特別職務3",
            "辦公室電話": "2832 4322"
        },
        {
            "機構": "社會福利署",
            "部門": "獎券基金計劃組,第一課",
            "姓名": "張子軒 先生",
            "職位": "二級行政主任(獎券基金)2",
            "辦公室電話": "2153 2711"
        },
        {
            "機構": "社會福利署",
            "部門": "獎券基金計劃組,第二課",
            "姓名": "虞財勝 先生",
            "職位": "社會工作主任(獎券基金)2",
            "辦公室電話": "2832 4340"
        },
        {
            "機構": "社會福利署",
            "部門": "獎券基金計劃組,第二課",
            "姓名": "盧韻怡 女士",
            "職位": "二級行政主任(獎券基金)3",
            "辦公室電話": "2832 4376"
        },
        {
            "機構": "社會福利署",
            "部門": "獎券基金計劃組,第二課",
            "姓名": "熊景愉 先生",
            "職位": "二級行政主任(獎券基金)4",
            "辦公室電話": "2832 4332"
        },
        {
            "機構": "社會福利署",
            "部門": "獎券基金計劃組,第二課",
            "姓名": "王素雯 女士",
            "職位": "二級行政主任(獎券基金)6",
            "辦公室電話": "2116 5347"
        },
        {
            "機構": "社會福利署",
            "部門": "獎券基金計劃組,第三課",
            "姓名": "張以琳 女士",
            "職位": "行政主任(獎券基金)1",
            "辦公室電話": "2832 4319"
        },
        {
            "機構": "社會福利署",
            "部門": "獎券基金計劃組,第三課",
            "姓名": "黃藻鈴 女士",
            "職位": "二級行政主任(獎券基金)5",
            "辦公室電話": "2832 4301"
        },
        {
            "機構": "社會福利署",
            "部門": "獎券基金計劃組,第四課",
            "姓名": "陳靜儀 女士",
            "職位": "行政主任(獎券基金)2",
            "辦公室電話": "2832 4318"
        },
        {
            "機構": "社會福利署",
            "部門": "獎券基金計劃組,第四課",
            "姓名": "莊維儀 女士",
            "職位": "行政主任(獎券基金)3",
            "辦公室電話": "2832 4321"
        },
        {
            "機構": "社會福利署",
            "部門": "獎券基金計劃組,第五課",
            "姓名": "陳琼敏 女士",
            "職位": "社會工作主任(慈善籌款監管)",
            "辦公室電話": "2832 4333"
        },
        {
            "機構": "社會福利署",
            "部門": "獎券基金計劃組,第五課",
            "姓名": "梁允聰 先生",
            "職位": "行政主任(獎券基金)4",
            "辦公室電話": "3748 9788"
        },
        {
            "機構": "社會福利署",
            "部門": "獎券基金計劃組,第五課",
            "姓名": "黃寶琼 女士",
            "職位": "行政主任(獎券基金)管理支援",
            "辦公室電話": "2832 4312"
        },
        {
            "機構": "社會福利署",
            "部門": "獎券基金計劃組,第五課",
            "姓名": "勞思諾 先生",
            "職位": "二級行政主任(慈善籌款監管)",
            "辦公室電話": "2832 4311"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,整筆撥款獨立處理投訴委員會秘書處",
            "姓名": "黃國豪 先生",
            "職位": "高級社會工作主任(津貼)4",
            "辦公室電話": "2116 3715"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,整筆撥款獨立處理投訴委員會秘書處",
            "姓名": "林麗華 女士",
            "職位": "社會工作主任(津貼)3",
            "辦公室電話": "2116 3269"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,整筆撥款獨立處理投訴委員會秘書處",
            "姓名": "黃淑儀 女士",
            "職位": "社會工作主任(津貼)7",
            "辦公室電話": "2116 3267"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,整筆撥款獨立處理投訴委員會秘書處",
            "姓名": "王振南 先生",
            "職位": "社會工作主任(津貼)13",
            "辦公室電話": "2116 4292"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,整筆撥款獨立處理投訴委員會秘書處",
            "姓名": "冼燕娜 女士",
            "職位": "助理社會工作主任(津貼)3",
            "辦公室電話": "2117 3356"
        },
        {
            "機構": "社會福利署",
            "部門": "津貼科,整筆撥款獨立處理投訴委員會秘書處",
            "姓名": "何佩芬 女士",
            "職位": "總務組",
            "辦公室電話": "2116 3285"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署總辦事處,青年及感化服務科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,屯門兒童及青少年院",
            "姓名": "黃慧嫻 女士",
            "職位": "院長",
            "辦公室電話": "2460 7103"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,屯門兒童及青少年院",
            "姓名": "張志勤 先生",
            "職位": "社會工作主任1(屯門兒童及青少年院)",
            "辦公室電話": "2460 7142"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,屯門兒童及青少年院",
            "姓名": "梁儉 女士",
            "職位": "社會工作主任2(屯門兒童及青少年院)",
            "辦公室電話": "2460 7216"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,屯門兒童及青少年院",
            "姓名": "李永樂 先生",
            "職位": "社會工作主任3(屯門兒童及青少年院)",
            "辦公室電話": "2460 7141"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,屯門兒童及青少年院",
            "姓名": "羅慧敏 女士",
            "職位": "護士長",
            "辦公室電話": "2460 7317"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,屯門兒童及青少年院",
            "姓名": "吳瑪玲 女士",
            "職位": "總務組",
            "辦公室電話": "2460 7134"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,青年事務組",
            "姓名": "麥淑筠 女士",
            "職位": "總社會工作主任(青年事務)",
            "辦公室電話": "2892 5122"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,青年事務組",
            "姓名": "許雪玲 女士",
            "職位": "高級社會工作主任(青年事務)1",
            "辦公室電話": "2892 5112"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,青年事務組",
            "姓名": "黃佩芳 女士",
            "職位": "高級社會工作主任(青年事務)2",
            "辦公室電話": "2892 5128"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,青年事務組",
            "姓名": "陳淑華 女士",
            "職位": "高級社會工作主任(青年事務)3",
            "辦公室電話": "2892 5148"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,青年事務組",
            "姓名": "蘇秀薇 女士",
            "職位": "社會工作主任(青年事務)1",
            "辦公室電話": "2892 5130"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,青年事務組",
            "姓名": "葉子文 先生",
            "職位": "社會工作主任(青年事務)2",
            "辦公室電話": "2892 5126"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,青年事務組",
            "姓名": "梁偉宜 女士",
            "職位": "社會工作主任(青年事務)3",
            "辦公室電話": "2892 5149"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,青年事務組",
            "姓名": "梁瑞玲 女士",
            "職位": "社會工作主任(青年事務)4",
            "辦公室電話": "2892 5544"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,青年事務組",
            "姓名": "李佩茵 女士",
            "職位": "社會工作主任(青年事務)5",
            "辦公室電話": "2892 5542"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,青年事務組",
            "姓名": "楊佩珊 女士",
            "職位": "社會工作主任(青年事務)6",
            "辦公室電話": "2892 5538"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,青年事務組",
            "姓名": "梁敬慈 女士",
            "職位": "助理社會工作主任(青年事務)1",
            "辦公室電話": "2892 5127"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,青年事務組",
            "姓名": "史佩雯 女士",
            "職位": "助理社會工作主任(青年事務)2",
            "辦公室電話": "2892 5120"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,青年事務組",
            "姓名": "陳紫瑩 女士",
            "職位": "助理社會工作主任(青年事務)4",
            "辦公室電話": "2892 5616"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,青年事務組",
            "姓名": "陳潔瑩 女士",
            "職位": "助理社會工作主任(青年事務)5",
            "辦公室電話": "2892 5121"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,青年事務組",
            "姓名": "吳麗虹 女士",
            "職位": "助理社會工作主任(青年事務)6",
            "辦公室電話": "2892 5644"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,青年事務組",
            "姓名": "鄭惠如 女士",
            "職位": "總務組",
            "辦公室電話": "2892 5646"
        },
        {
            "機構": "社會福利署",
            "部門": "青年事務組,兒童發展基金",
            "姓名": "潘婉儀 女士",
            "職位": "計劃經理(兒童發展基金)",
            "辦公室電話": "2892 5540"
        },
        {
            "機構": "社會福利署",
            "部門": "青年事務組,兒童發展基金",
            "姓名": "柯婷婷 女士",
            "職位": "助理計劃經理(兒童發展基金)1",
            "辦公室電話": "2892 5541"
        },
        {
            "機構": "社會福利署",
            "部門": "青年事務組,兒童發展基金",
            "姓名": "何儀匡 先生",
            "職位": "助理計劃經理(兒童發展基金)4",
            "辦公室電話": "2892 5539"
        },
        {
            "機構": "社會福利署",
            "部門": "青年事務組,兒童發展基金",
            "姓名": "王美蓉 女士",
            "職位": "助理計劃經理(兒童發展基金)5",
            "辦公室電話": "2892 5119"
        },
        {
            "機構": "社會福利署",
            "部門": "青年事務組,兒童發展基金",
            "姓名": "李施恆 女士",
            "職位": "助理計劃經理(兒童發展基金)7",
            "辦公室電話": "2892 5597"
        },
        {
            "機構": "社會福利署",
            "部門": "青年事務組,兒童發展基金",
            "姓名": "鍾丹蕾 女士",
            "職位": "行政助理(兒童發展基金)1",
            "辦公室電話": "2892 5645"
        },
        {
            "機構": "社會福利署",
            "部門": "青年事務組,兒童發展基金",
            "姓名": "吳嘉欣 女士",
            "職位": "行政助理(兒童發展基金)2",
            "辦公室電話": "2892 5647"
        },
        {
            "機構": "社會福利署",
            "部門": "青年事務組,兒童發展基金",
            "姓名": "陳淑汶 女士",
            "職位": "行政助理(兒童發展基金)3",
            "辦公室電話": "2892 5537"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,感化服務組",
            "姓名": "顧國麗 女士",
            "職位": "總社會工作主任(感化服務)",
            "辦公室電話": "2892 5118"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,感化服務組",
            "姓名": "余秋萍 女士",
            "職位": "高級社會工作主任(感化服務)1",
            "辦公室電話": "2892 5111"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,感化服務組",
            "姓名": "曾國雄 先生",
            "職位": "高級社會工作主任(感化服務)2",
            "辦公室電話": "2892 5302"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,感化服務組",
            "姓名": "温有歡 女士",
            "職位": "社會工作主任(感化服務)1",
            "辦公室電話": "2892 5115"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,感化服務組",
            "姓名": "崔秀玲 女士",
            "職位": "社會工作主任(感化服務)2",
            "辦公室電話": "2892 5299"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,感化服務組",
            "姓名": "張美儀 女士",
            "職位": "助理社會工作主任(感化服務)1",
            "辦公室電話": "2892 5117"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,感化服務組",
            "姓名": "黃嘉誠 先生",
            "職位": "助理社會工作主任(感化服務)2",
            "辦公室電話": "2892 5106"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,感化服務組",
            "姓名": "鄧紫筠 女士",
            "職位": "助理社會工作主任(青少年罪犯評估專案小組)",
            "辦公室電話": "2892 5107"
        },
        {
            "機構": "社會福利署",
            "部門": "青年及感化服務科,感化服務組",
            "姓名": "龍寶然 女士",
            "職位": "總務組",
            "辦公室電話": "2892 5108"
        },
        {
            "機構": "社會福利署",
            "部門": "感化服務組,攜手扶弱基金秘書處",
            "姓名": "曾國雄 先生",
            "職位": "高級社會工作主任(感化服務)2",
            "辦公室電話": "2892 5302"
        },
        {
            "機構": "社會福利署",
            "部門": "感化服務組,攜手扶弱基金秘書處",
            "姓名": "崔秀玲 女士",
            "職位": "社會工作主任(感化服務)2",
            "辦公室電話": "2892 5299"
        },
        {
            "機構": "社會福利署",
            "部門": "感化服務組,攜手扶弱基金秘書處",
            "姓名": "黃國強 先生",
            "職位": "計劃經理(攜手扶弱基金)",
            "辦公室電話": "2892 5104"
        },
        {
            "機構": "社會福利署",
            "部門": "感化服務組,攜手扶弱基金秘書處",
            "姓名": "鄭潔儀 女士",
            "職位": "助理計劃經理(攜手扶弱基金)1",
            "辦公室電話": "2892 5247"
        },
        {
            "機構": "社會福利署",
            "部門": "感化服務組,攜手扶弱基金秘書處",
            "姓名": "黃倩兒 女士",
            "職位": "助理計劃經理(攜手扶弱基金)2",
            "辦公室電話": "2892 5304"
        },
        {
            "機構": "社會福利署",
            "部門": "感化服務組,攜手扶弱基金秘書處",
            "姓名": "李思明 女士",
            "職位": "助理計劃經理(攜手扶弱基金)3",
            "辦公室電話": "2892 5303"
        },
        {
            "機構": "社會福利署",
            "部門": "感化服務組,攜手扶弱基金秘書處",
            "姓名": "許佩慧 女士",
            "職位": "助理計劃經理(攜手扶弱基金)4",
            "辦公室電話": "2892 5248"
        },
        {
            "機構": "社會福利署",
            "部門": "感化服務組,攜手扶弱基金秘書處",
            "姓名": "蔡婕軒 女士",
            "職位": "助理社會工作主任(攜手扶弱基金)",
            "辦公室電話": "2892 5640"
        },
        {
            "機構": "社會福利署",
            "部門": "感化服務組,攜手扶弱基金秘書處",
            "姓名": "李衍葶 女士",
            "職位": "行政主任(攜手扶弱基金)1",
            "辦公室電話": "2892 5306"
        },
        {
            "機構": "社會福利署",
            "部門": "感化服務組,攜手扶弱基金秘書處",
            "姓名": "劉沛瑩 女士",
            "職位": "行政主任(攜手扶弱基金)2",
            "辦公室電話": "2892 5307"
        },
        {
            "機構": "社會福利署",
            "部門": "感化服務組,攜手扶弱基金秘書處",
            "姓名": "鄭祐民 先生",
            "職位": "合約行政助理(攜手扶弱基金)",
            "辦公室電話": "2892 5305"
        },
        {
            "機構": "社會福利署",
            "部門": "感化服務組,攜手扶弱基金秘書處",
            "姓名": "陳秀娟 女士",
            "職位": "總務組",
            "辦公室電話": "2892 5249"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,中西南及離島區福利辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中央寄養服務課",
            "姓名": "馬學強 先生",
            "職位": "主任(中央寄養服務課)",
            "辦公室電話": "2573 2215"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中央寄養服務課",
            "姓名": "黃慧儀 女士",
            "職位": "總務組",
            "辦公室電話": "2573 2397"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中西南及離島區策劃及統籌小組",
            "姓名": "王鳳霞 女士",
            "職位": "社會工作主任1(策劃及統籌)",
            "辦公室電話": "2852 3118"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中西南及離島區策劃及統籌小組",
            "姓名": "羅彩玉 女士",
            "職位": "社會工作主任2(策劃及統籌)",
            "辦公室電話": "2852 4884"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中西南及離島區策劃及統籌小組",
            "姓名": "黃慧玉 女士",
            "職位": "社會工作主任3(策劃及統籌)",
            "辦公室電話": "2852 3731"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中西南及離島區策劃及統籌小組",
            "姓名": "吳婷昕 女士",
            "職位": "助理社會工作主任1(策劃及統籌)",
            "辦公室電話": "2852 3110"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中西南及離島區策劃及統籌小組",
            "姓名": "吳欣瑜 女士",
            "職位": "助理社會工作主任2(策劃及統籌)",
            "辦公室電話": "2852 4885"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中西南及離島區策劃及統籌小組",
            "姓名": "李思詠 女士",
            "職位": "助理社會工作主任3(策劃及統籌)",
            "辦公室電話": "2852 3733"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中西南及離島區策劃及統籌小組",
            "姓名": "黃民達 先生",
            "職位": "總務組",
            "辦公室電話": "2852 4886"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中西南及離島區福利辦事處",
            "姓名": "林定楓 先生",
            "職位": "中西南及離島區福利專員",
            "辦公室電話": "2852 3115"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中西南及離島區福利辦事處",
            "姓名": "侯淑君 女士",
            "職位": "中西南及離島區助理福利專員1",
            "辦公室電話": "2852 3116"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中西南及離島區福利辦事處",
            "姓名": "吳偉龍 先生",
            "職位": "中西南及離島區助理福利專員2",
            "辦公室電話": "2852 3117"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中西南及離島區福利辦事處",
            "姓名": "陳淑姬 女士",
            "職位": "中西南及離島區助理福利專員3",
            "辦公室電話": "2852 4887"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中西南及離島區福利辦事處",
            "姓名": "譚綺欣 女士",
            "職位": "中西南及離島區地區秘書",
            "辦公室電話": "2852 3447"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中西南及離島區福利辦事處",
            "姓名": "袁秀明 女士",
            "職位": "總務組",
            "辦公室電話": "2852 3133"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中西南及離島區福利辦事處分處",
            "姓名": "吳蕙芸 女士",
            "職位": "香港島高級社會保障主任",
            "辦公室電話": "2553 4619"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中西南及離島區福利辦事處分處",
            "姓名": "柯文華 女士",
            "職位": "香港島高級社會保障主任助理",
            "辦公室電話": "2518 7367"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中西區及離島區社會保障辦事處",
            "姓名": "王美釵 女士",
            "職位": "主任(中西區及離島區社會保障辦事處)",
            "辦公室電話": "2546 1983"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中西區及離島區社會保障辦事處",
            "姓名": "沈麗霞 女士",
            "職位": "總務組",
            "辦公室電話": "2546 6671"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中區及離島綜合家庭服務中心",
            "姓名": "關慧敏 女士",
            "職位": "主任(中區及離島綜合家庭服務中心)",
            "辦公室電話": "2852 3125"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中區及離島綜合家庭服務中心",
            "姓名": "羅芷芬 女士",
            "職位": "單位統籌主任",
            "辦公室電話": "2852 3127"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,中區及離島綜合家庭服務中心",
            "姓名": "魏兆祥 先生",
            "職位": "總務組",
            "辦公室電話": "2852 3181"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,北大嶼山醫院",
            "姓名": "葉麗芳 女士",
            "職位": "醫務社會服務部主任(北大嶼山醫院)",
            "辦公室電話": "3467 7269"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,北大嶼山醫院",
            "姓名": "蔡建輝 先生",
            "職位": "總務組",
            "辦公室電話": "3467 7273"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,西區精神科中心",
            "姓名": "曾鳳儀 女士",
            "職位": "醫務社會服務部主任(西區精神科中心)",
            "辦公室電話": "2517 8147"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,西區精神科中心",
            "姓名": "區珮茵 女士",
            "職位": "社會工作主任1(西區精神科中心)",
            "辦公室電話": "2517 8142"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,西區精神科中心",
            "姓名": "李乃富 先生",
            "職位": "社會工作主任2(西區精神科中心)",
            "辦公室電話": "2517 8143"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,西區精神科中心",
            "姓名": "馬鳴鳳 女士",
            "職位": "社會工作主任3(西區精神科中心)",
            "辦公室電話": "2517 8159"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,西區精神科中心",
            "姓名": "吳聲蔣 先生",
            "職位": "總務組",
            "辦公室電話": "2517 8141"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,東涌社會保障辦事處",
            "姓名": "何麗蓮 女士",
            "職位": "主任(東涌社會保障辦事處)",
            "辦公室電話": "3141 7091"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,東涌社會保障辦事處",
            "姓名": "林偉賓 先生",
            "職位": "副主任(東涌社會保障辦事處)",
            "辦公室電話": "3141 7075"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,東涌社會保障辦事處",
            "姓名": "王愛珠 女士",
            "職位": "助理主任(東涌社會保障辦事處)",
            "辦公室電話": "3141 7064"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,東涌社會保障辦事處",
            "姓名": "區慧秀 女士",
            "職位": "總務組",
            "辦公室電話": "3141 7053"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,東區感化及社會服務令辦事處",
            "姓名": "黃國雄 先生",
            "職位": "辦事處主任",
            "辦公室電話": "2151 8140"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,東區感化及社會服務令辦事處",
            "姓名": "盧婉華 女士",
            "職位": "社會工作主任1",
            "辦公室電話": "3421 2572"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,東區感化及社會服務令辦事處",
            "姓名": "許寶燕 女士",
            "職位": "總務組",
            "辦公室電話": "2151 8142"
        },
        {
            "機構": "社會福利署",
            "部門": "東區感化及社會服務令辦事處,東區感化及社會服務令辦事處 - 當值室",
            "姓名": "連秉文 先生",
            "職位": "總務組",
            "辦公室電話": "2886 6567"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,東區感化及社會服務令辦事處(分處)",
            "姓名": "冼玉菁 女士",
            "職位": "社會工作主任2",
            "辦公室電話": "2546 9322"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,東區感化及社會服務令辦事處(分處)",
            "姓名": "李英明 先生",
            "職位": "總務組",
            "辦公室電話": "2546 7973"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,長者咭辦事處",
            "姓名": "曾艷亭 女士",
            "職位": "主管(長者咭辦事處)",
            "辦公室電話": "2831 9906"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,長者咭辦事處",
            "姓名": "梁綺薇 女士",
            "職位": "文書主管",
            "辦公室電話": "2152 2845"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,保護家庭及兒童服務課(中西南及離島)",
            "姓名": "吳麗裳 女士",
            "職位": "高級社會工作主任",
            "辦公室電話": "2835 2722"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,保護家庭及兒童服務課(中西南及離島)",
            "姓名": "劉德漢 先生",
            "職位": "社會工作主任1",
            "辦公室電話": "2835 2720"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,保護家庭及兒童服務課(中西南及離島)",
            "姓名": "黃慧樺 女士",
            "職位": "社會工作主任2",
            "辦公室電話": "2835 2719"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,保護家庭及兒童服務課(中西南及離島)",
            "姓名": "李頌賢 女士",
            "職位": "社會工作主任3",
            "辦公室電話": "2835 2734"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,保護家庭及兒童服務課(中西南及離島)",
            "姓名": "鄭書涵 女士",
            "職位": "社會工作主任4",
            "辦公室電話": "2835 2714"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,保護家庭及兒童服務課(中西南及離島)",
            "姓名": "關美嫻 女士",
            "職位": "社會工作主任5",
            "辦公室電話": "2835 2715"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,保護家庭及兒童服務課(中西南及離島)",
            "姓名": "邱姍 女士",
            "職位": "社會工作主任6",
            "辦公室電話": "2835 2716"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,保護家庭及兒童服務課(中西南及離島)",
            "姓名": "羅瑛琪 女士",
            "職位": "社會工作主任7",
            "辦公室電話": "2835 2713"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,保護家庭及兒童服務課(中西南及離島)",
            "姓名": "梁婉兒 女士",
            "職位": "社會工作主任8",
            "辦公室電話": "2835 2718"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,保護家庭及兒童服務課(中西南及離島)",
            "姓名": "李偉玲 女士",
            "職位": "社會工作主任9",
            "辦公室電話": "2835 2717"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,保護家庭及兒童服務課(中西南及離島)",
            "姓名": "李穎紅 女士",
            "職位": "社會工作主任10",
            "辦公室電話": "2835 2721"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,保護家庭及兒童服務課(中西南及離島)",
            "姓名": "陳鳳寶 女士",
            "職位": "助理社會工作主任1",
            "辦公室電話": "2835 2736"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,保護家庭及兒童服務課(中西南及離島)",
            "姓名": "梁思行 女士",
            "職位": "助理社會工作主任2",
            "辦公室電話": "2835 2737"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,保護家庭及兒童服務課(中西南及離島)",
            "姓名": "劉建鴻 先生",
            "職位": "總務組",
            "辦公室電話": "2835 2725"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,香港仔社會保障辦事處",
            "姓名": "馮志達 先生",
            "職位": "主任(香港仔社會保障辦事處)",
            "辦公室電話": "2552 9958"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,香港仔社會保障辦事處",
            "姓名": "李麗娥 女士",
            "職位": "總務組文書主管",
            "辦公室電話": "2554 6323"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,香港仔綜合家庭服務中心",
            "姓名": "周巧雲 女士",
            "職位": "主任(香港仔綜合家庭服務中心)",
            "辦公室電話": "3499 1310"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,香港仔綜合家庭服務中心",
            "姓名": "鄭詠嫦 女士",
            "職位": "社會工作主任/綜合家庭服務中心(中西南及離島區)1",
            "辦公室電話": "2553 4423"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,香港仔綜合家庭服務中心",
            "姓名": "林麗珠 女士",
            "職位": "單位統籌主任(香港仔綜合家庭服務中心)",
            "辦公室電話": "2553 6102"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,香港仔綜合家庭服務中心",
            "姓名": "陳韻婷 女士",
            "職位": "總務組",
            "辦公室電話": "3106 8137"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,家庭生活教育資料中心",
            "姓名": "陳碧暉 女士",
            "職位": "社會工作主任(家庭生活教育資料中心)",
            "辦公室電話": "2835 1948"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,家庭生活教育資料中心",
            "姓名": "陳嬋雲 女士",
            "職位": "助理社會工作主任(家庭生活教育資料中心)1",
            "辦公室電話": "2835 2412"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,家庭生活教育資料中心",
            "姓名": "梁銀燕 女士",
            "職位": "助理社會工作主任(家庭生活教育資料中心)2",
            "辦公室電話": "2835 2414"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,家庭生活教育資料中心",
            "姓名": "吳麗芳 女士",
            "職位": "社會工作助理(家庭生活教育資料中心)1",
            "辦公室電話": "2835 2406"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,家庭生活教育資料中心",
            "姓名": "葉玉英 女士",
            "職位": "社會工作助理(家庭生活教育資料中心)2",
            "辦公室電話": "2835 2413"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,家庭生活教育資料中心",
            "姓名": "何家維 先生",
            "職位": "總務組",
            "辦公室電話": "2835 1950"
        },
        {
            "機構": "社會福利署",
            "部門": "家庭生活教育資料中心,借用服務",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,高等及區域法院感化辦事處",
            "姓名": "譚劉秀芬 女士",
            "職位": "統籌主任",
            "辦公室電話": "2582 4021"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,高等及區域法院感化辦事處",
            "姓名": "周鳳萍 女士",
            "職位": "感化主任",
            "辦公室電話": "2582 4029"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,高等及區域法院感化辦事處",
            "姓名": "雷卓威 先生",
            "職位": "感化主任",
            "辦公室電話": "2582 4028"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,高等及區域法院感化辦事處",
            "姓名": "劉炳麒 先生",
            "職位": "感化主任",
            "辦公室電話": "2582 4184"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,高等及區域法院感化辦事處",
            "姓名": "孫啟昌 先生",
            "職位": "總務組",
            "辦公室電話": "2582 4025"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,高街綜合家庭服務中心",
            "姓名": "李小珠 女士",
            "職位": "主任(高街綜合家庭服務中心)",
            "辦公室電話": "2549 7032"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,高街綜合家庭服務中心",
            "姓名": "方慧賢 女士",
            "職位": "社會工作主任/綜合家庭服務中心(中西南及離島區)2",
            "辦公室電話": "3582 3829"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,高街綜合家庭服務中心",
            "姓名": "趙秀珍 女士",
            "職位": "單位統籌主任",
            "辦公室電話": "3582 3478"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,高街綜合家庭服務中心",
            "姓名": "徐韻清 女士",
            "職位": "總務組",
            "辦公室電話": "2546 6074"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,黃竹坑醫院",
            "姓名": "田德沁 女士",
            "職位": "醫務社會服務部主任(黃竹坑醫院)",
            "辦公室電話": "2255 3761"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,黃竹坑醫院",
            "姓名": "余國樑 先生",
            "職位": "總務組",
            "辦公室電話": "2873 7201"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,瑪麗醫院",
            "姓名": "唐張秀賢 女士",
            "職位": "醫務社會服務部主任(瑪麗醫院)",
            "辦公室電話": "2255 3028"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,瑪麗醫院",
            "姓名": "陳達權 先生",
            "職位": "社會工作主任1(瑪麗醫院)",
            "辦公室電話": "2255 3093"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,瑪麗醫院",
            "姓名": "田德沁 女士",
            "職位": "社會工作主任2(瑪麗醫院)",
            "辦公室電話": "2255 3761"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,瑪麗醫院",
            "姓名": "李凱怡 女士",
            "職位": "社會工作主任3(瑪麗醫院)",
            "辦公室電話": "2255 6657"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,瑪麗醫院",
            "姓名": "周詠恩 女士",
            "職位": "總務組",
            "辦公室電話": "2255 3013"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,領養課",
            "姓名": "謝碧生 女士",
            "職位": "主任1",
            "辦公室電話": "3595 1904"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,領養課",
            "姓名": "陳薏子 女士",
            "職位": "主任2",
            "辦公室電話": "3595 1905"
        },
        {
            "機構": "社會福利署",
            "部門": "中西南及離島區福利辦事處,領養課",
            "姓名": "丘婉芬 女士",
            "職位": "總務組",
            "辦公室電話": "3595 1915"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,東區及灣仔區福利辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,鰂魚涌綜合家庭服務中心",
            "姓名": "卜小荔 女士",
            "職位": "主任(鰂魚涌綜合家庭服務中心)",
            "辦公室電話": "2561 9695"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,鰂魚涌綜合家庭服務中心",
            "姓名": "彭定民 先生",
            "職位": "社會工作主任/綜合家庭服務中心(東區及灣仔區)2",
            "辦公室電話": "3158 0259"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,鰂魚涌綜合家庭服務中心",
            "姓名": "廖國權 先生",
            "職位": "單位統籌主任",
            "辦公室電話": "2562 3501"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,鰂魚涌綜合家庭服務中心",
            "姓名": "何靜紅 女士",
            "職位": "總務組",
            "辦公室電話": "2562 4429"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,安老服務統一評估管理辦事處(港島)",
            "姓名": "薛詠蓮 女士",
            "職位": "東區及灣仔區助理福利專員3",
            "辦公室電話": "2559 7112"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,安老服務統一評估管理辦事處(港島)",
            "姓名": "劉芳芳 女士",
            "職位": "助理社會工作主任1",
            "辦公室電話": "2559 7175"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,安老服務統一評估管理辦事處(港島)",
            "姓名": "陳業基 先生",
            "職位": "高級職業治療師",
            "辦公室電話": "2559 7380"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,安老服務統一評估管理辦事處(港島)",
            "姓名": "馮寶蓮 女士",
            "職位": "護士主任1",
            "辦公室電話": "2559 7205"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,安老服務統一評估管理辦事處(港島)",
            "姓名": "葉碧霞 女士",
            "職位": "護士主任2",
            "辦公室電話": "2559 7637"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,安老服務統一評估管理辦事處(港島)",
            "姓名": "黃令簡 女士",
            "職位": "高級福利工作員",
            "辦公室電話": "2151 3010"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,安老服務統一評估管理辦事處(港島)",
            "姓名": "郭志強 先生",
            "職位": "福利工作員",
            "辦公室電話": "2117 2101"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,安老服務統一評估管理辦事處(港島)",
            "姓名": "梅健恒 先生",
            "職位": "總務組",
            "辦公室電話": "2117 9154"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,西柴灣綜合家庭服務中心",
            "姓名": "許宏鴻 先生",
            "職位": "主任(西柴灣綜合家庭服務中心)",
            "辦公室電話": "2569 3366"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,西柴灣綜合家庭服務中心",
            "姓名": "馬先芬 女士",
            "職位": "社會工作主任/綜合家庭服務中心(東區及灣仔區)1",
            "辦公室電話": "3520 4336"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,西柴灣綜合家庭服務中心",
            "姓名": "陳靄恩 女士",
            "職位": "單位統籌主任",
            "辦公室電話": "3520 4264"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,西柴灣綜合家庭服務中心",
            "姓名": "易建樂 先生",
            "職位": "總務組",
            "辦公室電話": "2569 3855"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東柴灣綜合家庭服務中心",
            "姓名": "賴幗敏 女士",
            "職位": "主任(東柴灣綜合家庭服務中心)",
            "辦公室電話": "2557 7238"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東柴灣綜合家庭服務中心",
            "姓名": "吳健怡 女士",
            "職位": "單位統籌主任",
            "辦公室電話": "3586 2483"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東柴灣綜合家庭服務中心",
            "姓名": "余慧蘭 女士",
            "職位": "總務組",
            "辦公室電話": "2556 1839"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區及灣仔區策劃及統籌小組",
            "姓名": "蘇詠儀 女士",
            "職位": "社會工作主任1(策劃及統籌)",
            "辦公室電話": "3104 5002"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區及灣仔區策劃及統籌小組",
            "姓名": "曾燕薇 女士",
            "職位": "社會工作主任2(策劃及統籌)",
            "辦公室電話": "3104 5004"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區及灣仔區策劃及統籌小組",
            "姓名": "邵家鳳 女士",
            "職位": "社會工作主任3(策劃及統籌)",
            "辦公室電話": "3104 5006"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區及灣仔區策劃及統籌小組",
            "姓名": "高永成 先生",
            "職位": "助理社會工作主任1(策劃及統籌)",
            "辦公室電話": "3104 5003"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區及灣仔區策劃及統籌小組",
            "姓名": "鄭自明 先生",
            "職位": "助理社會工作主任2(策劃及統籌)",
            "辦公室電話": "3104 5005"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區及灣仔區策劃及統籌小組",
            "姓名": "凌秀娟 女士",
            "職位": "助理社會工作主任3(策劃及統籌)",
            "辦公室電話": "3104 5007"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區及灣仔區福利辦事處",
            "姓名": "葉巧瑜 女士",
            "職位": "東區及灣仔區福利專員",
            "辦公室電話": "2562 4730"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區及灣仔區福利辦事處",
            "姓名": "潘巧玉 女士",
            "職位": "東區及灣仔區助理福利專員1",
            "辦公室電話": "2561 6442"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區及灣仔區福利辦事處",
            "姓名": "林綺梅 女士",
            "職位": "東區及灣仔區助理福利專員2",
            "辦公室電話": "2561 7542"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區及灣仔區福利辦事處",
            "姓名": "薛詠蓮 女士",
            "職位": "東區及灣仔區助理福利專員3",
            "辦公室電話": "2562 2752"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區及灣仔區福利辦事處",
            "姓名": "吳蕙芸 女士",
            "職位": "香港島高級社會保障主任",
            "辦公室電話": "2562 3899"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區及灣仔區福利辦事處",
            "姓名": "葉艷蓉 女士",
            "職位": "深水!區及灣仔高級社會保障主任",
            "辦公室電話": "3104 2392"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區及灣仔區福利辦事處",
            "姓名": "郭曉峯 先生",
            "職位": "東區及灣仔區地區秘書",
            "辦公室電話": "2561 7240"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區及灣仔區福利辦事處",
            "姓名": "曾淑儀 女士",
            "職位": "總務組",
            "辦公室電話": "2562 4153"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區尤德夫人那打素醫院",
            "姓名": "盧偉南 先生",
            "職位": "醫務社會服務部主任(東區尤德夫人那打素醫院)",
            "辦公室電話": "2595 6273"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區尤德夫人那打素醫院",
            "姓名": "歐陽智偉 先生",
            "職位": "社會工作主任(東區尤德夫人那打素醫院)",
            "辦公室電話": "2595 6261"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區尤德夫人那打素醫院",
            "姓名": "蘇鎮源 先生",
            "職位": "總務組",
            "辦公室電話": "2595 6768,2595 6262"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區尤德夫人那打素醫院精神科",
            "姓名": "陳德明 女士",
            "職位": "醫務社會服務部主任(東區尤德夫人那打素醫院)(精神科)",
            "辦公室電話": "2595 7641"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區尤德夫人那打素醫院精神科",
            "姓名": "高志雲 先生",
            "職位": "社會工作主任1/東區尤德夫人那打素醫院(精神科)",
            "辦公室電話": "2595 7606"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區尤德夫人那打素醫院精神科",
            "姓名": "周小鳳 女士",
            "職位": "社會工作主任2/東區尤德夫人那打素醫院(精神科)",
            "辦公室電話": "2595 4311"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區尤德夫人那打素醫院精神科",
            "姓名": "陳麗萍 女士",
            "職位": "社會工作主任3/東區尤德夫人那打素醫院(精神科)",
            "辦公室電話": "2595 4670"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區尤德夫人那打素醫院精神科",
            "姓名": "王志良 先生",
            "職位": "社會工作主任4/東區尤德夫人那打素醫院(精神科)",
            "辦公室電話": "2595 4666"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區尤德夫人那打素醫院精神科",
            "姓名": "黃麗容 女士",
            "職位": "社會工作主任5/東區尤德夫人那打素醫院(精神科)",
            "辦公室電話": "2595 4665"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,東區尤德夫人那打素醫院精神科",
            "姓名": "詹碧姬 女士",
            "職位": "總務組",
            "辦公室電話": "2595 7618"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,保護家庭及兒童服務課(東區及灣仔)",
            "姓名": "陳幹恒 先生",
            "職位": "高級社會工作主任",
            "辦公室電話": "2231 5899"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,保護家庭及兒童服務課(東區及灣仔)",
            "姓名": "楊志雄 先生",
            "職位": "社會工作主任1",
            "辦公室電話": "2231 5848"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,保護家庭及兒童服務課(東區及灣仔)",
            "姓名": "郭少華 女士",
            "職位": "社會工作主任2",
            "辦公室電話": "2231 5849"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,保護家庭及兒童服務課(東區及灣仔)",
            "姓名": "李詠詩 女士",
            "職位": "社會工作主任3",
            "辦公室電話": "2231 5852"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,保護家庭及兒童服務課(東區及灣仔)",
            "姓名": "林麗芳 女士",
            "職位": "社會工作主任4",
            "辦公室電話": "2231 5864"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,保護家庭及兒童服務課(東區及灣仔)",
            "姓名": "張卓儀 女士",
            "職位": "社會工作主任5",
            "辦公室電話": "2231 5861"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,保護家庭及兒童服務課(東區及灣仔)",
            "姓名": "黎越娥 女士",
            "職位": "社會工作主任6",
            "辦公室電話": "2231 5850"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,保護家庭及兒童服務課(東區及灣仔)",
            "姓名": "劉莉 女士",
            "職位": "社會工作主任7",
            "辦公室電話": "2231 5847"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,保護家庭及兒童服務課(東區及灣仔)",
            "姓名": "陳惠清 女士",
            "職位": "社會工作主任8",
            "辦公室電話": "2231 5853"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,保護家庭及兒童服務課(東區及灣仔)",
            "姓名": "黃樹輝 先生",
            "職位": "社會工作主任9",
            "辦公室電話": "2231 5894"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,保護家庭及兒童服務課(東區及灣仔)",
            "姓名": "陳淑雅 女士",
            "職位": "助理社會工作主任1",
            "辦公室電話": "2231 5857"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,保護家庭及兒童服務課(東區及灣仔)",
            "姓名": "馮靜 女士",
            "職位": "助理社會工作主任2",
            "辦公室電話": "2231 5846"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,保護家庭及兒童服務課(東區及灣仔)",
            "姓名": "余麗萍 女士",
            "職位": "助理社會工作主任3",
            "辦公室電話": "2231 5819"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,保護家庭及兒童服務課(東區及灣仔)",
            "姓名": "王少英 女士",
            "職位": "助理社會工作主任4",
            "辦公室電話": "2231 5818"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,保護家庭及兒童服務課(東區及灣仔)",
            "姓名": "詹慧嫻 女士",
            "職位": "助理社會工作主任5",
            "辦公室電話": "2231 5845"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,保護家庭及兒童服務課(東區及灣仔)",
            "姓名": "張星亮 先生",
            "職位": "總務組",
            "辦公室電話": "2231 5858"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,柴灣社會保障辦事處",
            "姓名": "司徒詠欣 女士",
            "職位": "主任(柴灣社會保障辦事處)",
            "辦公室電話": "2505 3271"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,柴灣社會保障辦事處",
            "姓名": "周文輝 先生",
            "職位": "副主任(柴灣社會保障辦事處)",
            "辦公室電話": "2557 7421"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,柴灣社會保障辦事處",
            "姓名": "劉美琴 女士",
            "職位": "總務組",
            "辦公室電話": "2976 0701"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,監管釋囚計劃",
            "姓名": "蔣德望 先生",
            "職位": "社會工作主任(監管釋囚計劃)",
            "辦公室電話": "2896 7318"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,銅鑼灣社會保障辦事處",
            "姓名": "傅張玉嬌 女士",
            "職位": "主任(銅鑼灣社會保障辦事處)",
            "辦公室電話": "2561 7735"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,銅鑼灣社會保障辦事處",
            "姓名": "李愛蓮 女士",
            "職位": "總務組",
            "辦公室電話": "2561 5552"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,銅鑼灣綜合家庭服務中心",
            "姓名": "潘煥如 女士",
            "職位": "主任(銅鑼灣綜合家庭服務中心)",
            "辦公室電話": "2895 5115"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,銅鑼灣綜合家庭服務中心",
            "姓名": "彭定民 先生",
            "職位": "社會工作主任/綜合家庭服務中心(東區及灣仔區)2",
            "辦公室電話": "3575 3907"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,銅鑼灣綜合家庭服務中心",
            "姓名": "黃愛萍 女士",
            "職位": "單位統籌主任",
            "辦公室電話": "2895 5205"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,銅鑼灣綜合家庭服務中心",
            "姓名": "連浩賢 先生",
            "職位": "總務組",
            "辦公室電話": "2895 5159"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,灣仔社會保障辦事處",
            "姓名": "陳戚鳳蘭 女士",
            "職位": "主任(灣仔社會保障辦事處)",
            "辦公室電話": "2835 1900"
        },
        {
            "機構": "社會福利署",
            "部門": "東區及灣仔區福利辦事處,灣仔社會保障辦事處",
            "姓名": "譚麗娟 女士",
            "職位": "總務組",
            "辦公室電話": "2591 0465"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,觀塘區福利辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,保護家庭及兒童服務課(觀塘)",
            "姓名": "袁玉珊 女士",
            "職位": "高級社會工作主任",
            "辦公室電話": "2707 7682"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,保護家庭及兒童服務課(觀塘)",
            "姓名": "關慧儀 女士",
            "職位": "社會工作主任1",
            "辦公室電話": "3188 3457"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,保護家庭及兒童服務課(觀塘)",
            "姓名": "李健文 先生",
            "職位": "社會工作主任2",
            "辦公室電話": "2243 2370"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,保護家庭及兒童服務課(觀塘)",
            "姓名": "顏少芬 女士",
            "職位": "社會工作主任3",
            "辦公室電話": "2707 7671"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,保護家庭及兒童服務課(觀塘)",
            "姓名": "劉慧明 女士",
            "職位": "社會工作主任4",
            "辦公室電話": "2707 7693"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,保護家庭及兒童服務課(觀塘)",
            "姓名": "黃佩芝 女士",
            "職位": "社會工作主任5",
            "辦公室電話": "2707 7673"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,保護家庭及兒童服務課(觀塘)",
            "姓名": "任麗嬋 女士",
            "職位": "社會工作主任6",
            "辦公室電話": "3188 3492"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,保護家庭及兒童服務課(觀塘)",
            "姓名": "張淑儀 女士",
            "職位": "社會工作主任7",
            "辦公室電話": "2707 7690"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,保護家庭及兒童服務課(觀塘)",
            "姓名": "羅永成 先生",
            "職位": "社會工作主任8",
            "辦公室電話": "2707 7687"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,保護家庭及兒童服務課(觀塘)",
            "姓名": "黃錦燕 女士",
            "職位": "社會工作主任9",
            "辦公室電話": "2707 7692"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,保護家庭及兒童服務課(觀塘)",
            "姓名": "胡玉芳 女士",
            "職位": "社會工作主任10",
            "辦公室電話": "2707 7688"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,保護家庭及兒童服務課(觀塘)",
            "姓名": "黃慧燕 女士",
            "職位": "社會工作主任11",
            "辦公室電話": "2707 7696"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,保護家庭及兒童服務課(觀塘)",
            "姓名": "黎君浩 先生",
            "職位": "助理社會工作主任1",
            "辦公室電話": "2927 4702"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,保護家庭及兒童服務課(觀塘)",
            "姓名": "賴樂嫣 女士",
            "職位": "助理社會工作主任3",
            "辦公室電話": "2707 7697"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,保護家庭及兒童服務課(觀塘)",
            "姓名": "梁淑儀 女士",
            "職位": "助理社會工作主任4",
            "辦公室電話": "2707 7694"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,保護家庭及兒童服務課(觀塘)",
            "姓名": "黃玉芳 女士",
            "職位": "總務組",
            "辦公室電話": "2707 7680"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,啟坪綜合家庭服務中心",
            "姓名": "葉麗菁 女士",
            "職位": "主任(啟坪綜合家庭服務中心)",
            "辦公室電話": "2340 8471"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,啟坪綜合家庭服務中心",
            "姓名": "鄧其豐 先生",
            "職位": "總務組",
            "辦公室電話": "2340 8471"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘社區老人評估小組",
            "姓名": "陳燕芳 女士",
            "職位": "醫務社會工作者",
            "辦公室電話": "2379 5119"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘策劃及統籌小組",
            "姓名": "袁悅欣 女士",
            "職位": "社會工作主任1(策劃及統籌)",
            "辦公室電話": "2775 8606"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘策劃及統籌小組",
            "姓名": "陳偉樑 先生",
            "職位": "社會工作主任2(策劃及統籌)",
            "辦公室電話": "2775 0591"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘策劃及統籌小組",
            "姓名": "陳秀芬 女士",
            "職位": "助理社會工作主任1(策劃及統籌)",
            "辦公室電話": "2775 0593"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘策劃及統籌小組",
            "姓名": "鍾嘉謙 先生",
            "職位": "助理社會工作主任2(策劃及統籌)",
            "辦公室電話": "2775 0680"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘策劃及統籌小組",
            "姓名": "冼惠敏 女士",
            "職位": "助理社會工作主任3(策劃及統籌)",
            "辦公室電話": "2174 4625"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘策劃及統籌小組",
            "姓名": "龍世馨 女士",
            "職位": "助理社會工作主任4(策劃及統籌)",
            "辦公室電話": "2775 8253"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘區福利辦事處",
            "姓名": "葉小明 女士",
            "職位": "觀塘區福利專員",
            "辦公室電話": "2347 0047"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘區福利辦事處",
            "姓名": "陳婉貞 女士",
            "職位": "觀塘區助理福利專員1",
            "辦公室電話": "2348 8422"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘區福利辦事處",
            "姓名": "馮曼瑜 女士",
            "職位": "觀塘區助理福利專員2",
            "辦公室電話": "2348 6182"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘區福利辦事處",
            "姓名": "陳敏婷 女士",
            "職位": "觀塘區高級社會保障主任(由2018年6月22日至2018年7月23休假)",
            "辦公室電話": "2347 5851"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘區福利辦事處",
            "姓名": "李俊鵬 先生",
            "職位": "觀塘區高級社會保障主任助理(由22.6.2018 至 23.7.2018兼任觀塘區高級社會保障主任)",
            "辦公室電話": "2775 2582"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘區福利辦事處",
            "姓名": "關栢熹 先生",
            "職位": "觀塘區地區秘書",
            "辦公室電話": "2775 2793"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘區福利辦事處",
            "姓名": "林瑞瑛 女士",
            "職位": "總務組",
            "辦公室電話": "2775 2950"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘社會保障辦事處",
            "姓名": "唐潔康 先生",
            "職位": "主任(觀塘社會保障辦事處)",
            "辦公室電話": "2110 6060"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘社會保障辦事處",
            "姓名": "陳麗芳 女士",
            "職位": "總務組",
            "辦公室電話": "2340 8552"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,牛頭角綜合家庭服務中心",
            "姓名": "劉振威 先生",
            "職位": "主任(牛頭角綜合家庭服務中心)",
            "辦公室電話": "2775 7034"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,牛頭角綜合家庭服務中心",
            "姓名": "蔡家鴻 先生",
            "職位": "社會工作主任/綜合家庭服務中心(觀塘區)2",
            "辦公室電話": "2754 9925"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,牛頭角綜合家庭服務中心",
            "姓名": "潘春玲 女士",
            "職位": "總務組",
            "辦公室電話": "2775 7034"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘感化及社會服務令辦事處",
            "姓名": "董慧妮 女士",
            "職位": "社會工作主任",
            "辦公室電話": "2782 7717"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘感化及社會服務令辦事處",
            "姓名": "羅少雯 女士",
            "職位": "辦事處主任",
            "辦公室電話": "2349 7119"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘感化及社會服務令辦事處",
            "姓名": "羅淑嫺 女士",
            "職位": "總務組",
            "辦公室電話": "2782 1727"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,觀塘感化及社會服務令辦事處",
            "姓名": "林翠儀 女士",
            "職位": "總務組",
            "辦公室電話": "2349 5700"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘感化及社會服務令辦事處,觀塘感化及社會服務令辦事處 - 當值室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,藍田社會保障辦事處",
            "姓名": "黎靜儀 女士",
            "職位": "主任(藍田社會保障辦事處)",
            "辦公室電話": "2347 1007"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,藍田社會保障辦事處",
            "姓名": "周佩兒 女士",
            "職位": "總務組",
            "辦公室電話": "2177 8026"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,藍田綜合家庭服務中心",
            "姓名": "劉玉英 女士",
            "職位": "主任(藍田綜合家庭服務中心)",
            "辦公室電話": "2717 9256"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,藍田綜合家庭服務中心",
            "姓名": "鄧小敏 女士",
            "職位": "社會工作主任/綜合家庭服務中心(觀塘)1",
            "辦公室電話": "3590 6824"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,藍田綜合家庭服務中心",
            "姓名": "鄭振高 先生",
            "職位": "總務組",
            "辦公室電話": "2717 9247"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,牛頭角社會保障辦事處",
            "姓名": "梁惠顏 女士",
            "職位": "主任(牛頭角社會保障辦事處)(由22.6.2018 至 23.7.2018兼任觀塘區高級社會保障主任",
            "辦公室電話": "2119 5132"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,牛頭角社會保障辦事處",
            "姓名": "黃艷萍 女士",
            "職位": "總務組",
            "辦公室電話": "2750 2240"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,西秀茂坪社會保障辦事處",
            "姓名": "朱俊德 先生",
            "職位": "主任(西秀茂坪社會保障辦事處)",
            "辦公室電話": "2952 3577"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,西秀茂坪社會保障辦事處",
            "姓名": "王韻姿 女士",
            "職位": "副主任(西秀茂坪社會保障辦事處)",
            "辦公室電話": "2717 1903"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,西秀茂坪社會保障辦事處",
            "姓名": "陳鳳蘭 女士",
            "職位": "總務組",
            "辦公室電話": "3165 8676"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,秀寶綜合家庭服務中心",
            "姓名": "李以仁 先生",
            "職位": "主任(秀寶綜合家庭服務中心)",
            "辦公室電話": "2775 3578"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,秀寶綜合家庭服務中心",
            "姓名": "蔡家鴻 先生",
            "職位": "社會工作主任/綜合家庭服務中心(觀塘區)2",
            "辦公室電話": "3590 8201"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,秀寶綜合家庭服務中心",
            "姓名": "劉月虹 女士",
            "職位": "單位統籌主任",
            "辦公室電話": "2349 8253"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,秀寶綜合家庭服務中心",
            "姓名": "范慧芳 女士",
            "職位": "總務組",
            "辦公室電話": "2775 3578"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,容鳳書紀念中心",
            "姓名": "梁培基 先生",
            "職位": "醫務社會服務部主任(容鳳書紀念中心)",
            "辦公室電話": "2727 8492"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,容鳳書紀念中心",
            "姓名": "楊偉忠 先生",
            "職位": "社會工作主任1(容鳳書紀念中心)",
            "辦公室電話": "2727 8493"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,容鳳書紀念中心",
            "姓名": "李婉薇 女士",
            "職位": "社會工作主任2(容鳳書紀念中心)",
            "辦公室電話": "2349 8546"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,容鳳書紀念中心",
            "姓名": "王建麗 女士",
            "職位": "總務組",
            "辦公室電話": "2727 8491"
        },
        {
            "機構": "社會福利署",
            "部門": "容鳳書紀念中心,容鳳書老人科日間醫院",
            "姓名": "潘艷芬 女士",
            "職位": "醫務社會工作者",
            "辦公室電話": "2727 8204"
        },
        {
            "機構": "社會福利署",
            "部門": "容鳳書紀念中心,容鳳書紀念中心醫務社會服務部(基督教聯合醫院分處)",
            "姓名": "趙淑薇 女士",
            "職位": "社會工作主任3(容鳳書紀念中心)",
            "辦公室電話": "3949 5267"
        },
        {
            "機構": "社會福利署",
            "部門": "容鳳書紀念中心,容鳳書紀念中心醫務社會服務部(基督教聯合醫院分處)",
            "姓名": "傅錦天 先生",
            "職位": "總務組",
            "辦公室電話": "3949 3773"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,東秀茂坪社會保障辦事處",
            "姓名": "謝廣文 先生",
            "職位": "主任(東秀茂坪社會保障辦事處)",
            "辦公室電話": "3549 8958"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,東秀茂坪社會保障辦事處",
            "姓名": "黃潔梅 女士",
            "職位": "副主任(東秀茂坪社會保障辦事處)",
            "辦公室電話": "2348 9378"
        },
        {
            "機構": "社會福利署",
            "部門": "觀塘區福利辦事處,東秀茂坪社會保障辦事處",
            "姓名": "葉陳淑馨 女士",
            "職位": "總務組",
            "辦公室電話": "2866 3508"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,黃大仙及西貢區福利辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,北將軍澳綜合家庭服務中心",
            "姓名": "鄭祖康 先生",
            "職位": "主任(北將軍澳綜合家庭服務中心)",
            "辦公室電話": "2701 9224"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,北將軍澳綜合家庭服務中心",
            "姓名": "馬嘉慧 女士",
            "職位": "社會工作主任/綜合家庭服務中心(黃大仙及西頁區)3",
            "辦公室電話": "3520 4105"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,北將軍澳綜合家庭服務中心",
            "姓名": "陳嘉麗 女士",
            "職位": "單位統籌主任",
            "辦公室電話": "2701 9824"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,北將軍澳綜合家庭服務中心",
            "姓名": "陳玉嬋 女士",
            "職位": "總務組",
            "辦公室電話": "2701 9495"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,安老服務統一評估管理辦事處(東九龍)",
            "姓名": "林婉婷 女士",
            "職位": "黃大仙及西貢區助理福利專員3",
            "辦公室電話": "2306 9505"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,安老服務統一評估管理辦事處(東九龍)",
            "姓名": "徐燕婷 女士",
            "職位": "助理社會工作主任",
            "辦公室電話": "2306 9542"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,安老服務統一評估管理辦事處(東九龍)",
            "姓名": "胡志輝 先生",
            "職位": "高級職業治療師",
            "辦公室電話": "2306 9543"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,安老服務統一評估管理辦事處(東九龍)",
            "姓名": "陳鴻儀 女士",
            "職位": "護士主任1",
            "辦公室電話": "2306 9544"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,安老服務統一評估管理辦事處(東九龍)",
            "姓名": "郭慧儀 女士",
            "職位": "護士主任2",
            "辦公室電話": "2306 9545"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,安老服務統一評估管理辦事處(東九龍)",
            "姓名": "冼偉文 先生",
            "職位": "高級福利工作員",
            "辦公室電話": "2306 9540"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,安老服務統一評估管理辦事處(東九龍)",
            "姓名": "陳亮琴 女士",
            "職位": "總務組",
            "辦公室電話": "2350 4116"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,西貢綜合家庭服務中心",
            "姓名": "喬靜霞 女士",
            "職位": "主任(西貢綜合家庭服務中心)",
            "辦公室電話": "2791 6203"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,西貢綜合家庭服務中心",
            "姓名": "李正容 女士",
            "職位": "社會工作主任/綜合家庭服務中心(黃大仙及西頁區)2",
            "辦公室電話": "3741 2114"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,西貢綜合家庭服務中心",
            "姓名": "邱!愛 女士",
            "職位": "單位統籌主任",
            "辦公室電話": "2792 0884"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,西貢綜合家庭服務中心",
            "姓名": "張惠芝 女士",
            "職位": "總務組",
            "辦公室電話": "2791 0692"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,東九龍精神科中心",
            "姓名": "馬麗欣 女士",
            "職位": "醫務社會服務部主任(東九龍精神科中心)",
            "辦公室電話": "2321 0748"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,東九龍精神科中心",
            "姓名": "陳紹棠 先生",
            "職位": "社會工作主任1(東九龍精神科中心)",
            "辦公室電話": "2337 3549"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,東九龍精神科中心",
            "姓名": "龍筱陽 女士",
            "職位": "社會工作主任2(東九龍精神科中心)",
            "辦公室電話": "2321 0562"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,東九龍精神科中心",
            "姓名": "孫麗娟 女士",
            "職位": "總務組",
            "辦公室電話": "3960 2120"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,東將軍澳綜合家庭服務中心",
            "姓名": "簡潔明 女士",
            "職位": "主任(東將軍澳綜合家庭服務中心)",
            "辦公室電話": "2701 5701"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,東將軍澳綜合家庭服務中心",
            "姓名": "馬嘉慧 女士",
            "職位": "社會工作主任/綜合家庭服務中心(黃大仙及西頁區)3",
            "辦公室電話": "3520 4105"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,東將軍澳綜合家庭服務中心",
            "姓名": "葉靜怡 女士",
            "職位": "單位統籌主任",
            "辦公室電話": "2701 4924"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,東將軍澳綜合家庭服務中心",
            "姓名": "符芳茵 女士",
            "職位": "總務組",
            "辦公室電話": "2701 7704"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "嚴妙玲 女士",
            "職位": "高級社會工作主任",
            "辦公室電話": "3586 3500"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "黎錦添 先生",
            "職位": "社會工作主任1",
            "辦公室電話": "3188 3493"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "陳秋生 先生",
            "職位": "社會工作主任2",
            "辦公室電話": "2320 9849"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "林楊潔貞 女士",
            "職位": "社會工作主任3",
            "辦公室電話": "3188 3916"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "林淑敏 女士",
            "職位": "社會工作主任4",
            "辦公室電話": "3188 5723"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "陳淑瑛 女士",
            "職位": "社會工作主任5",
            "辦公室電話": "3188 5721"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "鄧寶雲 女士",
            "職位": "社會工作主任6",
            "辦公室電話": "3188 3466"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "羅嘉玲 女士",
            "職位": "社會工作主任7",
            "辦公室電話": "3188 5709"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "葉翠敏 女士",
            "職位": "社會工作主任8",
            "辦公室電話": "2624 8165"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "張民灝 先生",
            "職位": "社會工作主任9",
            "辦公室電話": "3188 5708"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "龐志慧 女士",
            "職位": "社會工作主任10",
            "辦公室電話": "3188 5713"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "劉家榮 先生",
            "職位": "社會工作主任11",
            "辦公室電話": "2320 9459"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "郭淑英 女士",
            "職位": "社會工作主任12",
            "辦公室電話": "2320 9815"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "嚴香梅 女士",
            "職位": "社會工作主任13",
            "辦公室電話": "3188 5712"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "周靜儀 女士",
            "職位": "社會工作主任14",
            "辦公室電話": "2320 9435"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "吳亦瑜 女士",
            "職位": "助理社會工作主任1",
            "辦公室電話": "3188 5720"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "梁建雄 先生",
            "職位": "助理社會工作主任2",
            "辦公室電話": "3188 5710"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "陳珮綸 女士",
            "職位": "助理社會工作主任3",
            "辦公室電話": "2320 9543"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,保護家庭及兒童服務課(黃大仙及西貢)",
            "姓名": "麥穎思 女士",
            "職位": "助理社會工作主任4",
            "辦公室電話": "3188 3465"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,將軍澳社會保障辦事處",
            "姓名": "郭婉嫺 女士",
            "職位": "主任(將軍澳社會保障辦事處)",
            "辦公室電話": "2701 8643"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,將軍澳社會保障辦事處",
            "姓名": "胡翠玉 女士",
            "職位": "總務組",
            "辦公室電話": "2706 1157"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,將軍澳醫院",
            "姓名": "張智峯 先生",
            "職位": "醫務社會服務部主任(將軍澳醫院)",
            "辦公室電話": "2208 1170"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,將軍澳醫院",
            "姓名": "鄭智強 先生",
            "職位": "總務組",
            "辦公室電話": "2208 0335"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙及西貢區策劃及統籌小組",
            "姓名": "梁立儀 女士",
            "職位": "社會工作主任1(策劃及統籌)",
            "辦公室電話": "2306 9551"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙及西貢區策劃及統籌小組",
            "姓名": "陳綺莉 女士",
            "職位": "社會工作主任2(策劃及統籌)",
            "辦公室電話": "2306 9552"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙及西貢區策劃及統籌小組",
            "姓名": "胡德輝 先生",
            "職位": "社會工作主任3(策劃及統籌)",
            "辦公室電話": "2306 9554"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙及西貢區策劃及統籌小組",
            "姓名": "梁偉豪 先生",
            "職位": "助理社會工作主任1(策劃及統籌)",
            "辦公室電話": "2306 9556"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙及西貢區策劃及統籌小組",
            "姓名": "王錦莉 女士",
            "職位": "助理社會工作主任2(策劃及統籌)",
            "辦公室電話": "2306 9555"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙及西貢區策劃及統籌小組",
            "姓名": "曹碧彩 女士",
            "職位": "助理社會工作主任3(策劃及統籌)",
            "辦公室電話": "2306 9553"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙及西貢區策劃及統籌小組",
            "姓名": "楊嘉莉 女士",
            "職位": "總務組",
            "辦公室電話": "2306 9558"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙及西貢區福利辦事處",
            "姓名": "呂少英 女士",
            "職位": "黃大仙及西貢區福利專員",
            "辦公室電話": "2306 9501"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙及西貢區福利辦事處",
            "姓名": "鄺創基 先生",
            "職位": "黃大仙及西貢區助理福利專員1",
            "辦公室電話": "2306 9503"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙及西貢區福利辦事處",
            "姓名": "陳俊美 女士",
            "職位": "黃大仙及西貢區助理福利專員2",
            "辦公室電話": "2306 9504"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙及西貢區福利辦事處",
            "姓名": "林婉婷 女士",
            "職位": "黃大仙及西貢區助理福利專員3",
            "辦公室電話": "2306 9505"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙及西貢區福利辦事處",
            "姓名": "黃可茵 女士",
            "職位": "黃大仙及西貢區高級社會保障主任",
            "辦公室電話": "2306 9531"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙及西貢區福利辦事處",
            "姓名": "梁碧文 女士",
            "職位": "黃大仙及西貢區高級社會保障主任助理",
            "辦公室電話": "2306 9533"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙及西貢區福利辦事處",
            "姓名": "陳彥而 女士",
            "職位": "黃大仙及西貢區地區秘書",
            "辦公室電話": "2306 9506"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙及西貢區福利辦事處",
            "姓名": "俞子瑩 女士",
            "職位": "總務組",
            "辦公室電話": "2306 9511"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙社會保障辦事處",
            "姓名": "周泉富 先生",
            "職位": "主任(黃大仙社會保障辦事處)",
            "辦公室電話": "2382 3738"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙社會保障辦事處",
            "姓名": "尹瑞儀 女士",
            "職位": "總務組",
            "辦公室電話": "2116 8611"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙綜合家庭服務中心",
            "姓名": "蘇廣強 先生",
            "職位": "主任(黃大仙綜合家庭服務中心)",
            "辦公室電話": "2327 4983"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙綜合家庭服務中心",
            "姓名": "李正容 女士",
            "職位": "社會工作主任/綜合家庭服務中心(黃大仙及西貢區)2",
            "辦公室電話": "2306 1359"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙綜合家庭服務中心",
            "姓名": "馬文偉 先生",
            "職位": "單位統籌主任",
            "辦公室電話": "2327 0493"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,黃大仙綜合家庭服務中心",
            "姓名": "潘燕芬 女士",
            "職位": "總務組",
            "辦公室電話": "2321 0913"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,慈雲山社會保障辦事處",
            "姓名": "楊詠虹 女士",
            "職位": "主任(慈雲山社會保障辦事處)",
            "辦公室電話": "2326 1344"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,慈雲山社會保障辦事處",
            "姓名": "胡鳳鳴 女士",
            "職位": "總務組文書主管",
            "辦公室電話": "2329 4876"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,慈雲山綜合家庭服務中心",
            "姓名": "沈欣欣 女士",
            "職位": "主任1(慈雲山綜合家庭服務中心)",
            "辦公室電話": "2326 1399"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,慈雲山綜合家庭服務中心",
            "姓名": "鄺立權 先生",
            "職位": "主任2(慈雲山綜合家庭服務中心)",
            "辦公室電話": "2322 2415"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,慈雲山綜合家庭服務中心",
            "姓名": "袁凱齡 女士",
            "職位": "社會工作主任/綜合家庭服務中心(黃大仙及西貢區)1",
            "辦公室電話": "3620 3350"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,慈雲山綜合家庭服務中心",
            "姓名": "陳詠欣 女士",
            "職位": "總務組",
            "辦公室電話": "2322 5619"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,新蒲崗社會保障辦事處",
            "姓名": "林永愛 女士",
            "職位": "主任(新蒲崗社會保障辦事處)",
            "辦公室電話": "2322 9999"
        },
        {
            "機構": "社會福利署",
            "部門": "黃大仙及西貢區福利辦事處,新蒲崗社會保障辦事處",
            "姓名": "黎笑娟 女士",
            "職位": "總務組",
            "辦公室電話": "2321 7306"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,九龍城及油尖旺區福利辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城及油尖旺區策劃及統籌小組",
            "姓名": "黃嘉麗 女士",
            "職位": "社會工作主任1(策劃及統籌)",
            "辦公室電話": "2399 2358"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城及油尖旺區策劃及統籌小組",
            "姓名": "李嘉麗 女士",
            "職位": "社會工作主任2(策劃及統籌)",
            "辦公室電話": "2399 2342"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城及油尖旺區策劃及統籌小組",
            "姓名": "李穎宜 女士",
            "職位": "社會工作主任3(策劃及統籌)",
            "辦公室電話": "2399 2343"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城及油尖旺區策劃及統籌小組",
            "姓名": "方志恆 先生",
            "職位": "助理社會工作主任1(策劃及統籌)",
            "辦公室電話": "2399 2344"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城及油尖旺區策劃及統籌小組",
            "姓名": "廖艷芬 女士",
            "職位": "助理社會工作主任2(策劃及統籌)",
            "辦公室電話": "2399 2345"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城及油尖旺區策劃及統籌小組",
            "姓名": "伍露明 女士",
            "職位": "助理社會工作主任3(策劃及統籌)",
            "辦公室電話": "2399 2339"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城及油尖旺區福利辦事處",
            "姓名": "關淑儀 女士",
            "職位": "九龍城及油尖旺區福利專員",
            "辦公室電話": "2303 1843"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城及油尖旺區福利辦事處",
            "姓名": "鍾思穎 女士",
            "職位": "九龍城及油尖旺區助理福利專員1",
            "辦公室電話": "2365 0511"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城及油尖旺區福利辦事處",
            "姓名": "陳創麗 女士",
            "職位": "九龍城及油尖旺區助理福利專員2",
            "辦公室電話": "2712 6541"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城及油尖旺區福利辦事處",
            "姓名": "劉少卿 女士",
            "職位": "九龍城及油尖旺區助理福利專員3",
            "辦公室電話": "2399 2351"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城及油尖旺區福利辦事處",
            "姓名": "廖敏儀 女士",
            "職位": "九龍城及油尖旺區高級社會保障主任",
            "辦公室電話": "2399 2340"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城及油尖旺區福利辦事處",
            "姓名": "范智偉 先生",
            "職位": "九龍城及油尖旺區高級社會保障主任助理",
            "辦公室電話": "2399 2359"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城及油尖旺區福利辦事處",
            "姓名": "周漢銘 先生",
            "職位": "九龍城及油尖旺區地區秘書",
            "辦公室電話": "2399 2341"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城及油尖旺區福利辦事處",
            "姓名": "陳美寶 女士",
            "職位": "總務組",
            "辦公室電話": "2399 2385"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城社會保障辦事處",
            "姓名": "關廣生 先生",
            "職位": "主任(九龍城社會保障辦事處)",
            "辦公室電話": "2715 4106"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城社會保障辦事處",
            "姓名": "曹伯娟 女士",
            "職位": "總務組",
            "辦公室電話": "2760 1679"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城感化及社會服務令辦事處",
            "姓名": "何志堅 先生",
            "職位": "辦事處主任",
            "辦公室電話": "2767 3158"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城感化及社會服務令辦事處",
            "姓名": "陳愛琴 女士",
            "職位": "社會工作主任1",
            "辦公室電話": "2767 3151"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城感化及社會服務令辦事處(分處)",
            "姓名": "何志堅 先生",
            "職位": "辦事處主任",
            "辦公室電話": "3158 2935"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城感化及社會服務令辦事處(分處)",
            "姓名": "唐淑敏 女士",
            "職位": "社會工作主任2",
            "辦公室電話": "2323 3013"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍城感化及社會服務令辦事處- 當值室(少年法庭)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍醫院",
            "姓名": "梁愛蓮 女士",
            "職位": "九龍醫院醫務社會服務部主任",
            "辦公室電話": "3129 6180"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍醫院康復大樓",
            "姓名": "陳永達 先生",
            "職位": "醫務社會服務部主任(九龍醫院康復大樓)",
            "辦公室電話": "3129 7859"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍醫院康復大樓",
            "姓名": "馬啟光 先生",
            "職位": "總務組",
            "辦公室電話": "3129 7857"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍醫院精神科",
            "姓名": "潘慧明 女士",
            "職位": "九龍醫院精神科醫務社會服務部主任",
            "辦公室電話": "3129 6783"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍醫院精神科",
            "姓名": "劉惠靈 女士",
            "職位": "社會工作主任1(九龍醫院精神科)",
            "辦公室電話": "3129 6789"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍醫院精神科",
            "姓名": "黃岳清 女士",
            "職位": "社會工作主任2(九龍醫院精神科)",
            "辦公室電話": "3129 6784"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,九龍醫院精神科",
            "姓名": "黃保源 先生",
            "職位": "社會工作主任3(九龍醫院精神科)",
            "辦公室電話": "3129 6782"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,土瓜灣社會保障辦事處",
            "姓名": "梁嘉樺 女士",
            "職位": "主任(土瓜灣社會保障辦事處)",
            "辦公室電話": "2365 0111"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,土瓜灣社會保障辦事處",
            "姓名": "麥麗兒 女士",
            "職位": "總務組",
            "辦公室電話": "2365 0530"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,土瓜灣綜合家庭服務中心",
            "姓名": "林蘊璋 女士",
            "職位": "土瓜灣家庭服務中心主任",
            "辦公室電話": "2712 3954"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,土瓜灣綜合家庭服務中心",
            "姓名": "葉寶琪 女士",
            "職位": "單位統籌主任",
            "辦公室電話": "2363 8253"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,土瓜灣綜合家庭服務中心",
            "姓名": "古慧君 女士",
            "職位": "總務組",
            "辦公室電話": "2762 9496"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,中九龍兒童體能智力測驗中心",
            "姓名": "黎耀忠 先生",
            "職位": "社會工作主任/兒童體能智力測驗中心(市區)",
            "辦公室電話": "2246 6633"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,尤德夫人兒童體能智力測驗中心(觀塘)",
            "姓名": "黎耀忠 先生",
            "職位": "社會工作主任/兒童體能智力測驗中心(市區)",
            "辦公室電話": "2727 8474"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,牛頭角兒童體能智力測驗中心",
            "姓名": "黎耀忠 先生",
            "職位": "社會工作主任/兒童體能智力測驗中心(市區)",
            "辦公室電話": "2921 1028"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,伊利沙伯醫院",
            "姓名": "黃佩霞 女士",
            "職位": "醫務社會服務部主任(伊利沙伯醫院)",
            "辦公室電話": "3506 7022"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,伊利沙伯醫院",
            "姓名": "黎伯麒 先生",
            "職位": "社會工作主任1(伊利沙伯醫院)",
            "辦公室電話": "3506 7078"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,伊利沙伯醫院",
            "姓名": "周小慧 女士",
            "職位": "社會工作主任2(伊利沙伯醫院)",
            "辦公室電話": "3506 7095"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,安老服務統一評估管理辦事處(西九龍)",
            "姓名": "劉少卿 女士",
            "職位": "九龍城及油尖旺區助理福利專員3",
            "辦公室電話": "2399 2351"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,安老服務統一評估管理辦事處(西九龍)",
            "姓名": "鄺惠貞 女士",
            "職位": "助理社會工作主任",
            "辦公室電話": "2399 2349"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,安老服務統一評估管理辦事處(西九龍)",
            "姓名": "張慶澤 先生",
            "職位": "高級物理治療師",
            "辦公室電話": "2399 2350"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,安老服務統一評估管理辦事處(西九龍)",
            "姓名": "翁詠沁 女士",
            "職位": "護士主任1",
            "辦公室電話": "2399 2357"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,安老服務統一評估管理辦事處(西九龍)",
            "姓名": "王文杰 先生",
            "職位": "護士主任2",
            "辦公室電話": "2399 2469"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,安老服務統一評估管理辦事處(西九龍)",
            "姓名": "吳仕文 先生",
            "職位": "高級福利工作員",
            "辦公室電話": "2399 6931"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,安老服務統一評估管理辦事處(西九龍)",
            "姓名": "林寶欣 女士",
            "職位": "總務組",
            "辦公室電話": "2399 2356"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,旺角社會保障辦事處",
            "姓名": "許百源 先生",
            "職位": "主任(旺角社會保障辦事處)",
            "辦公室電話": "2396 4813"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,旺角社會保障辦事處",
            "姓名": "黎肇聰 先生",
            "職位": "總務組",
            "辦公室電話": "2396 4052"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,油尖社會保障辦事處",
            "姓名": "余錦雄 先生",
            "職位": "主任(油尖社會保障辦事處)",
            "辦公室電話": "2384 6800"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,油尖社會保障辦事處",
            "姓名": "任建寧 先生",
            "職位": "總務組",
            "辦公室電話": "2384 6707"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,油麻地綜合家庭服務中心",
            "姓名": "譚美玉 女士",
            "職位": "主任(油麻地綜合家庭服務中心)",
            "辦公室電話": "2388 2508"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,油麻地綜合家庭服務中心",
            "姓名": "黃海民 先生",
            "職位": "社會工作主任/綜合家庭服務中心(九龍城及油尖旺區)2",
            "辦公室電話": "3571 8410"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,油麻地綜合家庭服務中心",
            "姓名": "懸空 ",
            "職位": "單位統籌主任",
            "辦公室電話": "3571 8455"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,油麻地綜合家庭服務中心",
            "姓名": "李佩儀 女士",
            "職位": "總務組",
            "辦公室電話": "2388 2527"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,保護家庭及兒童服務課(九龍城及油尖旺)",
            "姓名": "香永強 先生",
            "職位": "高級社會工作主任",
            "辦公室電話": "3583 3235"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,保護家庭及兒童服務課(九龍城及油尖旺)",
            "姓名": "尹雪芬 女士",
            "職位": "社會工作主任1",
            "辦公室電話": "2782 7412"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,保護家庭及兒童服務課(九龍城及油尖旺)",
            "姓名": "李淑儀 女士",
            "職位": "社會工作主任2",
            "辦公室電話": "2783 7704"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,保護家庭及兒童服務課(九龍城及油尖旺)",
            "姓名": "郭耿松 先生",
            "職位": "社會工作主任3",
            "辦公室電話": "2247 5790"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,保護家庭及兒童服務課(九龍城及油尖旺)",
            "姓名": "周美儀 女士",
            "職位": "社會工作主任4",
            "辦公室電話": "2783 0679"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,保護家庭及兒童服務課(九龍城及油尖旺)",
            "姓名": "程欣茵 女士",
            "職位": "社會工作主任5",
            "辦公室電話": "2247 5795"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,保護家庭及兒童服務課(九龍城及油尖旺)",
            "姓名": "鄧傑強 先生",
            "職位": "社會工作主任6",
            "辦公室電話": "2247 5605"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,保護家庭及兒童服務課(九龍城及油尖旺)",
            "姓名": "楊少蘭 女士",
            "職位": "社會工作主任7",
            "辦公室電話": "2384 2663"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,保護家庭及兒童服務課(九龍城及油尖旺)",
            "姓名": "唐佩芝 女士",
            "職位": "社會工作主任8",
            "辦公室電話": "2247 5752"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,保護家庭及兒童服務課(九龍城及油尖旺)",
            "姓名": "關韋思 女士",
            "職位": "社會工作主任9",
            "辦公室電話": "2247 5336"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,保護家庭及兒童服務課(九龍城及油尖旺)",
            "姓名": "吳碧珊 女士",
            "職位": "社會工作主任10",
            "辦公室電話": "2247 5620"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,保護家庭及兒童服務課(九龍城及油尖旺)",
            "姓名": "懸空 ",
            "職位": "助理社會工作主任1",
            "辦公室電話": "2247 5658"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,保護家庭及兒童服務課(九龍城及油尖旺)",
            "姓名": "黃以利 女士",
            "職位": "助理社會工作主任2",
            "辦公室電話": "3583 3135"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,保護家庭及兒童服務課(九龍城及油尖旺)",
            "姓名": "鄧笑芳 女士",
            "職位": "助理社會工作主任3",
            "辦公室電話": "3422 3494"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,保護家庭及兒童服務課(九龍城及油尖旺)",
            "姓名": "陳峻峰 先生",
            "職位": "助理社會工作主任4",
            "辦公室電話": "3583 2490"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,保護家庭及兒童服務課(九龍城及油尖旺)",
            "姓名": "鍾士良 先生",
            "職位": "高級福利工作員1",
            "辦公室電話": "2781 2614"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,保護家庭及兒童服務課(九龍城及油尖旺)",
            "姓名": "葉麗娟 女士",
            "職位": "高級福利工作員2",
            "辦公室電話": "2781 2604"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,保護家庭及兒童服務課(九龍城及油尖旺)",
            "姓名": "懸空 ",
            "職位": "總務組",
            "辦公室電話": "3583 3254"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,香港眼科醫院",
            "姓名": "陳永達 先生",
            "職位": "醫務社會服務部主任(香港眼科醫院)",
            "辦公室電話": "3129 7859"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,馬頭圍綜合家庭服務中心",
            "姓名": "梁慧娜 女士",
            "職位": "主任(馬頭圍綜合家庭服務中心)",
            "辦公室電話": "2760 1347"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,馬頭圍綜合家庭服務中心",
            "姓名": "黃惠常 女士",
            "職位": "社會工作主任/綜合家庭服務中心(九龍城及油尖旺區)1",
            "辦公室電話": "3188 0631"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,馬頭圍綜合家庭服務中心",
            "姓名": "張瑜 女士",
            "職位": "單位統籌主任",
            "辦公室電話": "2760 1070"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,馬頭圍綜合家庭服務中心",
            "姓名": "倫煥欣 女士",
            "職位": "總務組",
            "辦公室電話": "2760 1624"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,啟德綜合家庭服務中心",
            "姓名": "顏瓊瑛 女士",
            "職位": "主任(啓德綜合家庭服務中心)",
            "辦公室電話": "3997 3931"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,啟德綜合家庭服務中心",
            "姓名": "張嘉琪 女士",
            "職位": "單位統籌主任",
            "辦公室電話": "3590 2339"
        },
        {
            "機構": "社會福利署",
            "部門": "九龍城及油尖旺區福利辦事處,啟德綜合家庭服務中心",
            "姓名": "阮桂芝 女士",
            "職位": "總務組",
            "辦公室電話": "3996 7700"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,深水埗區福利辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,下葵涌兒童體能智力測驗中心",
            "姓名": "鄧志英 先生",
            "職位": "社會工作主任",
            "辦公室電話": "2370 1887"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,下葵涌兒童體能智力測驗中心",
            "姓名": "王光明 先生",
            "職位": "總務組",
            "辦公室電話": "3651 5621"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,大坑東綜合家庭服務中心",
            "姓名": "陳楚娟 女士",
            "職位": "主任(大坑東綜合家庭服務中心)",
            "辦公室電話": "2777 3128"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,大坑東綜合家庭服務中心",
            "姓名": "高希敏 女士",
            "職位": "社會工作主任/綜合家庭服務中心(深水埗區)",
            "辦公室電話": "2708 3764"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,大坑東綜合家庭服務中心",
            "姓名": "譚綺雯 女士",
            "職位": "單位統籌主任",
            "辦公室電話": "2777 3043"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,大坑東綜合家庭服務中心",
            "姓名": "陳冠基 先生",
            "職位": "總務組",
            "辦公室電話": "2777 9915"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,尤德夫人兒童體能智力測驗中心(沙田)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,屯門兒童體能智力測試中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,石硤尾社會保障辦事處",
            "姓名": "黃雲飛 女士",
            "職位": "主任(石硤尾社會保障辦事處)",
            "辦公室電話": "2776 3443"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,石硤尾社會保障辦事處",
            "姓名": "劉黃玉連 女士",
            "職位": "總務組",
            "辦公室電話": "2776 2877"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,長沙灣綜合家庭服務中心",
            "姓名": "盧秀婷 女士",
            "職位": "主任(長沙灣綜合家庭服務中心)",
            "辦公室電話": "2361 9486"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,長沙灣綜合家庭服務中心",
            "姓名": "高希敏 女士",
            "職位": "社會工作主任/綜合家庭服務中心(深水埗區)",
            "辦公室電話": "2361 3325"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,長沙灣綜合家庭服務中心",
            "姓名": "賴嘉盈 女士",
            "職位": "總務組",
            "辦公室電話": "2361 9016"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,保護家庭及兒童服務課(深水&#22487;)",
            "姓名": "馮光揚 先生",
            "職位": "高級社會工作主任",
            "辦公室電話": "2247 5438"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,保護家庭及兒童服務課(深水&#22487;)",
            "姓名": "曾淑玲 女士",
            "職位": "社會工作主任1",
            "辦公室電話": "2247 5780"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,保護家庭及兒童服務課(深水&#22487;)",
            "姓名": "羅美儀 女士",
            "職位": "社會工作主任3",
            "辦公室電話": "2247 5766"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,保護家庭及兒童服務課(深水&#22487;)",
            "姓名": "梁淑君 女士",
            "職位": "社會工作主任5",
            "辦公室電話": "2782 7706"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,保護家庭及兒童服務課(深水&#22487;)",
            "姓名": "陳德明 先生",
            "職位": "社會工作主任6",
            "辦公室電話": "2782 7794"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,保護家庭及兒童服務課(深水&#22487;)",
            "姓名": "霍翠明 女士",
            "職位": "社會工作主任7",
            "辦公室電話": "2247 5654"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,保護家庭及兒童服務課(深水&#22487;)",
            "姓名": "胡璧彤 女士",
            "職位": "社會工作主任8",
            "辦公室電話": "2782 2671"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,保護家庭及兒童服務課(深水&#22487;)",
            "姓名": "梁瑞桃 女士",
            "職位": "社會工作主任9",
            "辦公室電話": "2782 2609"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,保護家庭及兒童服務課(深水&#22487;)",
            "姓名": "蔡麗芳 女士",
            "職位": "社會工作主任10",
            "辦公室電話": "2247 5683"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,保護家庭及兒童服務課(深水&#22487;)",
            "姓名": "曹浩寧 先生",
            "職位": "助理社會工作主任1",
            "辦公室電話": "3583 2492"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,保護家庭及兒童服務課(深水&#22487;)",
            "姓名": "冼芷君 女士",
            "職位": "助理社會工作主任2",
            "辦公室電話": "2425 0215"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,保護家庭及兒童服務課(深水&#22487;)",
            "姓名": "蔡美玲 女士",
            "職位": "助理社會工作主任3",
            "辦公室電話": "3583 3402"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,保護家庭及兒童服務課(深水&#22487;)",
            "姓名": "翟浩斌 先生",
            "職位": "總務組",
            "辦公室電話": "2940 6665"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,粉嶺兒童體能智力測驗中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,荔枝角社會保障辦事處",
            "姓名": "陳秀賢 女士",
            "職位": "主任(荔枝角社會保障辦事處)",
            "辦公室電話": "2720 8613"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,荔枝角社會保障辦事處",
            "姓名": "莫淑芬 女士",
            "職位": "總務組",
            "辦公室電話": "3421 2041"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,深水埗社會保障辦事處",
            "姓名": "趙翠珊 女士",
            "職位": "主任(深水埗社會保障辦事處)",
            "辦公室電話": "2742 0974"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,深水埗社會保障辦事處",
            "姓名": "陳錦清 女士",
            "職位": "總務組",
            "辦公室電話": "2725 6381"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,深水埗區策劃及統籌小組",
            "姓名": "周惠敏 女士",
            "職位": "社會工作主任1(策劃及統籌)",
            "辦公室電話": "2728 3727"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,深水埗區策劃及統籌小組",
            "姓名": "廖靜嫻 女士",
            "職位": "社會工作主任2(策劃及統籌)",
            "辦公室電話": "2360 5148"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,深水埗區策劃及統籌小組",
            "姓名": "孫如演 女士",
            "職位": "助理社會工作主任1(策劃及統籌)",
            "辦公室電話": "2360 5141"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,深水埗區策劃及統籌小組",
            "姓名": "張玉怡 女士",
            "職位": "助理社會工作主任2(策劃及統籌)",
            "辦公室電話": "2360 5151"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,深水埗區福利辦事處",
            "姓名": "鄒鳳梅 女士",
            "職位": "深水埗區福利專員",
            "辦公室電話": "2360 5337"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,深水埗區福利辦事處",
            "姓名": "黎煊林 先生",
            "職位": "深水埗區助理福利專員1",
            "辦公室電話": "2360 1371"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,深水埗區福利辦事處",
            "姓名": "梁慧鈴 女士",
            "職位": "深水埗區助理福利專員2",
            "辦公室電話": "2360 5137"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,深水埗區福利辦事處",
            "姓名": "葉艷蓉 女士",
            "職位": "深水埗區及灣仔高級社會保障主任",
            "辦公室電話": "2360 5147"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,深水埗區福利辦事處",
            "姓名": "紀玉萍 女士",
            "職位": "深水埗區及灣仔高級社會保障主任助理",
            "辦公室電話": "2360 5989"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,深水埗區福利辦事處",
            "姓名": "伍珩 女士",
            "職位": "深水埗區地區秘書",
            "辦公室電話": "2360 5657"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,深水埗區福利辦事處",
            "姓名": "周惠真 女士",
            "職位": "總務組",
            "辦公室電話": "2729 6497"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,義務工作統籌課",
            "姓名": "李金容 女士",
            "職位": "高級社會工作主任(義務工作)",
            "辦公室電話": "2116 3408"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,義務工作統籌課",
            "姓名": "羅啓雄 先生",
            "職位": "社會工作主任(義務工作)",
            "辦公室電話": "2838 4909"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,義務工作統籌課",
            "姓名": "王雍怡 女士",
            "職位": "助理社會工作主任(義務工作)1",
            "辦公室電話": "2116 3409"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,義務工作統籌課",
            "姓名": "黃瑞嫻 女士",
            "職位": "助理社會工作主任(義務工作)2",
            "辦公室電話": "2836 6930"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,義務工作統籌課",
            "姓名": "馮彥彰 先生",
            "職位": "助理社會工作主任(義務工作)3",
            "辦公室電話": "2116 3461"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,義務工作統籌課",
            "姓名": "葛曉恩 女士",
            "職位": "社會工作助理(義務工作)",
            "辦公室電話": "2116 3417"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,義務工作統籌課",
            "姓名": "吳國雄 先生",
            "職位": "總務組",
            "辦公室電話": "2116 3410"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,瑪嘉烈醫院",
            "姓名": "游樹峯 先生",
            "職位": "醫務社會服務部主任(瑪嘉烈醫院)",
            "辦公室電話": "2990 3561"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,瑪嘉烈醫院",
            "姓名": "盧淑儀 女士",
            "職位": "社會工作主任(瑪嘉烈醫院)",
            "辦公室電話": "2990 3560"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,瑪嘉烈醫院",
            "姓名": "羅運由 先生",
            "職位": "總務組",
            "辦公室電話": "2990 3558"
        },
        {
            "機構": "社會福利署",
            "部門": "深水埗區福利辦事處,瑪嘉烈醫院 / 荔景大樓",
            "姓名": "吳少真 女士",
            "職位": "總務組",
            "辦公室電話": "2749 8201"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,沙田區福利辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,北沙田社會保障辦事處",
            "姓名": "楊恩寧 女士",
            "職位": "主任(北沙田社會保障辦事處)",
            "辦公室電話": "2647 8375"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,北沙田社會保障辦事處",
            "姓名": "黃智豪 先生",
            "職位": "副主任(北沙田社會保障辦事處)",
            "辦公室電話": "2647 8042"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,北沙田社會保障辦事處",
            "姓名": "何慧荺 女士",
            "職位": "總務組",
            "辦公室電話": "2637 2415"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,北沙田綜合家庭服務中心",
            "姓名": "關藹斯 女士",
            "職位": "主任(北沙田綜合家庭服務中心)",
            "辦公室電話": "3168 2901"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,北沙田綜合家庭服務中心",
            "姓名": "陳美秋 女士",
            "職位": "社會工作主任/綜合家庭服務中心(沙田區)1",
            "辦公室電話": "3162 3294"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,北沙田綜合家庭服務中心",
            "姓名": "鍾錦文 先生",
            "職位": "總務組",
            "辦公室電話": "3162 3460"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,北馬鞍山綜合家庭服務中心",
            "姓名": "林本炎 先生",
            "職位": "主任(北馬鞍山綜合家庭服務中心)",
            "辦公室電話": "2692 1269"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,北馬鞍山綜合家庭服務中心",
            "姓名": "程愛好 女士",
            "職位": "社會工作主任/綜合家庭服務中心(沙田區)2",
            "辦公室電話": "2630 3762"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,北馬鞍山綜合家庭服務中心",
            "姓名": "吳琰芳 女士",
            "職位": "單位統籌主任(北馬鞍山綜合家庭服務中心)",
            "辦公室電話": "2640 6876"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,北馬鞍山綜合家庭服務中心",
            "姓名": "羅智遠 先生",
            "職位": "總務組",
            "辦公室電話": "2640 6603"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,沙田區策劃及統籌小組",
            "姓名": "陳詠雯 女士",
            "職位": "社會工作主任1(策劃及統籌)",
            "辦公室電話": "2158 6623"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,沙田區策劃及統籌小組",
            "姓名": "鄭月紅 女士",
            "職位": "社會工作主任2(策劃及統籌)",
            "辦公室電話": "2158 6630"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,沙田區策劃及統籌小組",
            "姓名": "林芝蘭 女士",
            "職位": "助理社會工作主任1(策劃及統籌)",
            "辦公室電話": "2158 6625"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,沙田區策劃及統籌小組",
            "姓名": "黃祥雲 女士",
            "職位": "助理社會工作主任2(策劃及統籌)",
            "辦公室電話": "2158 6626"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,沙田區策劃及統籌小組",
            "姓名": "林細妹 女士",
            "職位": "總務組",
            "辦公室電話": "2158 6627"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,沙田區福利辦事處",
            "姓名": "李張一慧 女士",
            "職位": "沙田區福利專員",
            "辦公室電話": "2158 6600"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,沙田區福利辦事處",
            "姓名": "陳秉政 先生",
            "職位": "沙田區助理福利專員1",
            "辦公室電話": "2158 6611"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,沙田區福利辦事處",
            "姓名": "李穎詩 女士",
            "職位": "沙田區助理福利專員2",
            "辦公室電話": "2158 6622"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,沙田區福利辦事處",
            "姓名": "黃雪儀 女士",
            "職位": "沙田區及觀塘高級社會保障主任",
            "辦公室電話": "2158 6633"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,沙田區福利辦事處",
            "姓名": "黃潔梅 女士",
            "職位": "沙田區及觀塘高級社會保障主任助理",
            "辦公室電話": "2158 6651"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,沙田區福利辦事處",
            "姓名": "葉佩婷 女士",
            "職位": "沙田區地區秘書",
            "辦公室電話": "2158 6644"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,沙田區福利辦事處",
            "姓名": "甘榮霞 女士",
            "職位": "總務組",
            "辦公室電話": "2158 6655"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,沙田感化及社會服務令辦事處",
            "姓名": "萬志成 先生",
            "職位": "辦事處主任",
            "辦公室電話": "2158 6700"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,沙田感化及社會服務令辦事處",
            "姓名": "劉淑嫻 女士",
            "職位": "社會工作主任",
            "辦公室電話": "2158 6540"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,沙田感化及社會服務令辦事處",
            "姓名": "郭麗芬 女士",
            "職位": "總務組",
            "辦公室電話": "2158 6711"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田感化及社會服務令辦事處,沙田感化及社會服務令辦事處 - 當值室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,沙田醫院",
            "姓名": "陳秀麗 女士",
            "職位": "醫務社會服務部主任(沙田醫院)",
            "辦公室電話": "3919 7520"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,沙田醫院",
            "姓名": "鄺詠嫺 女士",
            "職位": "社會工作主任(沙田醫院)",
            "辦公室電話": "3919 7768"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,沙田醫院",
            "姓名": "吳美娟 女士",
            "職位": "總務組",
            "辦公室電話": "3919 7521"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,社會服務令統籌辦事處",
            "姓名": "楊燕玲 女士",
            "職位": "辦事處主任",
            "辦公室電話": "2158 6541"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,社會服務令統籌辦事處",
            "姓名": "劉淑嫻 女士",
            "職位": "社會工作主任",
            "辦公室電話": "2158 6540"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,社會服務令統籌辦事處",
            "姓名": "冼國強 先生",
            "職位": "助理社會工作主任",
            "辦公室電話": "2158 6553"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,社會服務令統籌辦事處",
            "姓名": "彭翠意 女士",
            "職位": "助理社會工作主任",
            "辦公室電話": "2158 6554"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,社會服務令統籌辦事處",
            "姓名": "楊美蓮 女士",
            "職位": "助理社會工作主任",
            "辦公室電話": "2158 6551"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,社會服務令統籌辦事處",
            "姓名": "伍銀歡 女士",
            "職位": "助理社會工作主任",
            "辦公室電話": "2158 6555"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,社會服務令統籌辦事處",
            "姓名": "陸勝龍 先生",
            "職位": "助理社會工作主任",
            "辦公室電話": "2158 6550"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,社會服務令統籌辦事處",
            "姓名": "羅敏芝 女士",
            "職位": "助理社會工作主任",
            "辦公室電話": "2158 6552"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,社會服務令統籌辦事處",
            "姓名": "周添文 先生",
            "職位": "總務組",
            "辦公室電話": "2158 6547"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,保護家庭及兒童服務課(沙田)",
            "姓名": "莫婉雅 女士",
            "職位": "高級社會工作主任",
            "辦公室電話": "2158 6660"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,保護家庭及兒童服務課(沙田)",
            "姓名": "陳碧媚 女士",
            "職位": "社會工作主任1",
            "辦公室電話": "2158 6676"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,保護家庭及兒童服務課(沙田)",
            "姓名": "尹雅怡 女士",
            "職位": "社會工作主任2",
            "辦公室電話": "2158 6682"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,保護家庭及兒童服務課(沙田)",
            "姓名": "李蔭祺 先生",
            "職位": "社會工作主任3",
            "辦公室電話": "2158 6668"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,保護家庭及兒童服務課(沙田)",
            "姓名": "鄭秀莊 女士",
            "職位": "社會工作主任4",
            "辦公室電話": "2158 6692"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,保護家庭及兒童服務課(沙田)",
            "姓名": "盧麗琼 女士",
            "職位": "社會工作主任5",
            "辦公室電話": "2158 6673"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,保護家庭及兒童服務課(沙田)",
            "姓名": "黃麗儀 女士",
            "職位": "社會工作主任6",
            "辦公室電話": "2158 6687"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,保護家庭及兒童服務課(沙田)",
            "姓名": "周文英 女士",
            "職位": "社會工作主任7",
            "辦公室電話": "2158 6664"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,保護家庭及兒童服務課(沙田)",
            "姓名": "楊谷初 先生",
            "職位": "社會工作主任8",
            "辦公室電話": "2158 6661"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,保護家庭及兒童服務課(沙田)",
            "姓名": "楊小寶 女士",
            "職位": "社會工作主任9",
            "辦公室電話": "2158 6685"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,保護家庭及兒童服務課(沙田)",
            "姓名": "楊少雲 女士",
            "職位": "助理社會工作主任1",
            "辦公室電話": "2158 6678"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,保護家庭及兒童服務課(沙田)",
            "姓名": "何玉嫺 女士",
            "職位": "助理社會工作主任2",
            "辦公室電話": "2158 6690"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,保護家庭及兒童服務課(沙田)",
            "姓名": "譚麗賢 女士",
            "職位": "助理社會工作主任5",
            "辦公室電話": "2158 6684"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,保護家庭及兒童服務課(沙田)",
            "姓名": "譚婉紅 女士",
            "職位": "高級福利工作員1",
            "辦公室電話": "2158 6691"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,保護家庭及兒童服務課(沙田)",
            "姓名": "陳麗華 女士",
            "職位": "總務組",
            "辦公室電話": "2158 6679"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,南沙田社會保障辦事處",
            "姓名": "曾永輝 先生",
            "職位": "主任(南沙田社會保障辦事處)",
            "辦公室電話": "2158 6720"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,南沙田社會保障辦事處",
            "姓名": "許凱莉 女士",
            "職位": "副主任(南沙田社會保障辦事處)",
            "辦公室電話": "2158 6743"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,南沙田社會保障辦事處",
            "姓名": "梁佩珊 女士",
            "職位": "總務組",
            "辦公室電話": "2158 6723"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,南沙田綜合家庭服務中心",
            "姓名": "杜杏姬 女士",
            "職位": "主任(南沙田綜合家庭服務中心)",
            "辦公室電話": "2158 6533"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,南沙田綜合家庭服務中心",
            "姓名": "陳美秋 女士",
            "職位": "社會工作主任/綜合家庭服務中心(沙田區)1",
            "辦公室電話": "2158 6501"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,南沙田綜合家庭服務中心",
            "姓名": "蒙俊豪 先生",
            "職位": "總務組",
            "辦公室電話": "2158 6587"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,南馬鞍山綜合家庭服務中心",
            "姓名": "譚潔玲 女士",
            "職位": "主任(南馬鞍山綜合家庭服務中心)",
            "辦公室電話": "3579 8640"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,南馬鞍山綜合家庭服務中心",
            "姓名": "程愛好 女士",
            "職位": "社會工作主任/綜合家庭服務中心(沙田區)2",
            "辦公室電話": "3579 8651"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,南馬鞍山綜合家庭服務中心",
            "姓名": "石惠鳳 女士",
            "職位": "單位統籌主任",
            "辦公室電話": "3579 8645"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,南馬鞍山綜合家庭服務中心",
            "姓名": "湯喜滿 女士",
            "職位": "總務組",
            "辦公室電話": "3579 8653"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,威爾斯親王醫院",
            "姓名": "陳婉儀 女士",
            "職位": "醫務社會服務部主任(威爾斯親王醫院)",
            "辦公室電話": "3505 2407"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,威爾斯親王醫院",
            "姓名": "林漢標 先生",
            "職位": "社會工作主任(威爾斯親王醫院)",
            "辦公室電話": "3505 2406"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,威爾斯親王醫院",
            "姓名": "陳惠君 女士",
            "職位": "總務組",
            "辦公室電話": "3505 2400"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,威爾斯親王醫院(精神科)",
            "姓名": "陳玉蓮 女士",
            "職位": "醫務社會服務部主任/威爾斯親王醫院(精神科)",
            "辦公室電話": "3505 3612"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,威爾斯親王醫院(精神科)",
            "姓名": "黃麗雲 女士",
            "職位": "社會工作主任1/威爾斯親王醫院(精神科)",
            "辦公室電話": "3505 3922"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,威爾斯親王醫院(精神科)",
            "姓名": "黎玉琼 女士",
            "職位": "社會工作主任2/威爾斯親王醫院(精神科)",
            "辦公室電話": "3505 2063"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,威爾斯親王醫院(精神科)",
            "姓名": "張秀娟 女士",
            "職位": "總務組",
            "辦公室電話": "3505 3178"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,馬鞍山社會保障辦事處",
            "姓名": "王郭喜玲 女士",
            "職位": "主任(馬鞍山社會保障辦事處)",
            "辦公室電話": "3153 5647"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,馬鞍山社會保障辦事處",
            "姓名": "李思毅 先生",
            "職位": "副主任(馬鞍山社會保障辦事處)",
            "辦公室電話": "2646 0452"
        },
        {
            "機構": "社會福利署",
            "部門": "沙田區福利辦事處,馬鞍山社會保障辦事處",
            "姓名": "香錦培 先生",
            "職位": "總務組文書主管",
            "辦公室電話": "3153 5648"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,大埔及北區福利辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,[老有所為活動計劃]推廣辦事處",
            "姓名": "唐偉昌 先生",
            "職位": "總社會工作助理",
            "辦公室電話": "3183 9482"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,上水社會保障辦事處",
            "姓名": "劉依琪 女士",
            "職位": "主任(上水社會保障辦事處)",
            "辦公室電話": "2675 4941"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,上水社會保障辦事處",
            "姓名": "王麗蓮 女士",
            "職位": "總務組",
            "辦公室電話": "2639 9761"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,上水綜合家庭服務中心",
            "姓名": "黃志清 先生",
            "職位": "主任(上水綜合家庭服務中心)",
            "辦公室電話": "2673 1510"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,上水綜合家庭服務中心",
            "姓名": "鄭子祐 先生",
            "職位": "社會工作主任/綜合家庭服務中心(大埔及北區)2",
            "辦公室電話": "2679 8052"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,上水綜合家庭服務中心",
            "姓名": "孔麗明 女士",
            "職位": "總務組",
            "辦公室電話": "2672 2544"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔及北區策劃及統籌小組",
            "姓名": "李嘉瑩 女士",
            "職位": "社會工作主任1(策劃及統籌)",
            "辦公室電話": "3183 9355"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔及北區策劃及統籌小組",
            "姓名": "伍恩琪 女士",
            "職位": "社會工作主任2(策劃及統籌)",
            "辦公室電話": "3183 9356"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔及北區策劃及統籌小組",
            "姓名": "陳炳華 先生",
            "職位": "社會工作主任3(策劃及統籌)",
            "辦公室電話": "3183 9386"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔及北區策劃及統籌小組",
            "姓名": "林正平 女士",
            "職位": "助理社會工作主任1(策劃及統籌)",
            "辦公室電話": "3183 9357"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔及北區策劃及統籌小組",
            "姓名": "張潔瑩 女士",
            "職位": "助理社會工作主任2(策劃及統籌)",
            "辦公室電話": "3183 9384"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔及北區策劃及統籌小組",
            "姓名": "許謙誠 先生",
            "職位": "助理社會工作主任3(策劃及統籌)",
            "辦公室電話": "3183 9387"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔及北區策劃及統籌小組",
            "姓名": "蕭俊汶 女士",
            "職位": "總務組",
            "辦公室電話": "3183 9373"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔及北區福利辦事處",
            "姓名": "任滿河 先生",
            "職位": "大埔及北區福利專員",
            "辦公室電話": "3183 9350"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔及北區福利辦事處",
            "姓名": "陳倩儀 女士",
            "職位": "大埔及北區助理福利專員1",
            "辦公室電話": "3183 9352"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔及北區福利辦事處",
            "姓名": "譚錦池 先生",
            "職位": "大埔及北區助理福利專員2",
            "辦公室電話": "3183 9353"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔及北區福利辦事處",
            "姓名": "李德建 先生",
            "職位": "大埔及北區高級社會保障主任",
            "辦公室電話": "3183 9359"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔及北區福利辦事處",
            "姓名": "張麗敏 女士",
            "職位": "大埔及北區高級社會保障主任助理",
            "辦公室電話": "3183 9370"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔及北區福利辦事處",
            "姓名": "李曉茹 女士",
            "職位": "大埔及北區地區秘書",
            "辦公室電話": "3183 9354"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔及北區福利辦事處",
            "姓名": "陳耀輝 先生",
            "職位": "總務組",
            "辦公室電話": "3183 9360"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔醫院",
            "姓名": "廖潔芬 女士",
            "職位": "醫務社會服務部主任(大埔醫院)",
            "辦公室電話": "2607 6308"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔醫院",
            "姓名": "潘淑德 女士",
            "職位": "社會工作主任2(大埔醫院)",
            "辦公室電話": "2607 6634"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔醫院",
            "姓名": "陳國英 女士",
            "職位": "社會工作主任3(大埔醫院)",
            "辦公室電話": "2607 6411"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔醫院",
            "姓名": "姚少文 女士",
            "職位": "總務組",
            "辦公室電話": "2607 6304"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔醫院",
            "姓名": "蔡漢榮 先生",
            "職位": "總務組",
            "辦公室電話": "2607 6397"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,大埔醫院(兒童及青少年精神健康中心辦事處)",
            "姓名": "梁燕玲 女士",
            "職位": "社會工作主任1(大埔醫院)",
            "辦公室電話": "2689 2488"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,北大埔社會保障辦事處",
            "姓名": "黃健文 先生",
            "職位": "主任(北大埔社會保障辦事處)",
            "辦公室電話": "2665 1336"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,北大埔社會保障辦事處",
            "姓名": "黃靜琴 女士",
            "職位": "總務組",
            "辦公室電話": "2665 2678"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,北大埔綜合家庭服務中心",
            "姓名": "黃美芬 女士",
            "職位": "主任(北大埔綜合家庭服務中心)",
            "辦公室電話": "2665 0205"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,北大埔綜合家庭服務中心",
            "姓名": "梁曉珮 女士",
            "職位": "社會工作主任/綜合家庭服務中心(大埔及北區)1",
            "辦公室電話": "2653 4347"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,北大埔綜合家庭服務中心",
            "姓名": "陳燭明 女士",
            "職位": "總務組",
            "辦公室電話": "2667 3492"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,北區醫院",
            "姓名": "譚筠屏 女士",
            "職位": "醫務社會服務部主任(北區醫院)",
            "辦公室電話": "2683 7757"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,北區醫院",
            "姓名": "蘇曼霞 女士",
            "職位": "社會工作主任1(北區醫院)",
            "辦公室電話": "2683 7767"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,北區醫院",
            "姓名": "湛麗芳 女士",
            "職位": "社會工作主任2(北區醫院)",
            "辦公室電話": "2683 7773"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,北區醫院",
            "姓名": "劉駿榮 先生",
            "職位": "總務組",
            "辦公室電話": "2683 7751"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,保護家庭及兒童服務課(大埔及北區)",
            "姓名": "譚玄霜 先生",
            "職位": "高級社會工作主任",
            "辦公室電話": "3183 9343"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,保護家庭及兒童服務課(大埔及北區)",
            "姓名": "姚敏鷁 女士",
            "職位": "社會工作主任1",
            "辦公室電話": "3183 9328"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,保護家庭及兒童服務課(大埔及北區)",
            "姓名": "陳偉康 先生",
            "職位": "社會工作主任2",
            "辦公室電話": "3183 9337"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,保護家庭及兒童服務課(大埔及北區)",
            "姓名": "郭燕薇 女士",
            "職位": "社會工作主任3",
            "辦公室電話": "3183 9340"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,保護家庭及兒童服務課(大埔及北區)",
            "姓名": "劉鳳子 女士",
            "職位": "社會工作主任4",
            "辦公室電話": "3183 9336"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,保護家庭及兒童服務課(大埔及北區)",
            "姓名": "陳碧姬 女士",
            "職位": "社會工作主任5",
            "辦公室電話": "3183 9334"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,保護家庭及兒童服務課(大埔及北區)",
            "姓名": "范世奇 先生",
            "職位": "社會工作主任6",
            "辦公室電話": "3183 9330"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,保護家庭及兒童服務課(大埔及北區)",
            "姓名": "周美蓮 女士",
            "職位": "社會工作主任7",
            "辦公室電話": "3183 9332"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,保護家庭及兒童服務課(大埔及北區)",
            "姓名": "英益平 先生",
            "職位": "社會工作主任8",
            "辦公室電話": "3183 9335"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,保護家庭及兒童服務課(大埔及北區)",
            "姓名": "魏家慧 女士",
            "職位": "社會工作主任9",
            "辦公室電話": "3183 9339"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,保護家庭及兒童服務課(大埔及北區)",
            "姓名": "黃英華 女士",
            "職位": "社會工作主任10",
            "辦公室電話": "3183 9342"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,保護家庭及兒童服務課(大埔及北區)",
            "姓名": "張梅泳 女士",
            "職位": "助理社會工作主任1",
            "辦公室電話": "3183 9333"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,保護家庭及兒童服務課(大埔及北區)",
            "姓名": "楊綺晴 女士",
            "職位": "助理社會工作主任2",
            "辦公室電話": "3183 9331"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,保護家庭及兒童服務課(大埔及北區)",
            "姓名": "李桂蘭 女士",
            "職位": "助理社會工作主任3",
            "辦公室電話": "3183 9345"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,保護家庭及兒童服務課(大埔及北區)",
            "姓名": "謝皓賢 女士",
            "職位": "助理社會工作主任4",
            "辦公室電話": "3183 9341"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,保護家庭及兒童服務課(大埔及北區)",
            "姓名": "吳嘉敏 女士",
            "職位": "總務組",
            "辦公室電話": "3183 9325"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,南大埔社會保障辦事處",
            "姓名": "鍾偉基 先生",
            "職位": "主任(南大埔社會保障辦事處)",
            "辦公室電話": "3183 9292"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,南大埔社會保障辦事處",
            "姓名": "陳美嫺 女士",
            "職位": "總務組",
            "辦公室電話": "3183 9303"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,南大埔綜合家庭服務中心",
            "姓名": "黃志冲 先生",
            "職位": "主任(南大埔綜合家庭服務中心)",
            "辦公室電話": "2657 8099"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,南大埔綜合家庭服務中心",
            "姓名": "梁曉珮 女士",
            "職位": "社會工作主任/綜合家庭服務中心(大埔及北區)1",
            "辦公室電話": "2657 8177"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,南大埔綜合家庭服務中心",
            "姓名": "陳君達 先生",
            "職位": "總務組",
            "辦公室電話": "2657 8018"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,粉嶺社會保障辦事處",
            "姓名": "黃寧 先生",
            "職位": "主任(粉嶺社會保障辦事處)",
            "辦公室電話": "2669 1071"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,粉嶺社會保障辦事處",
            "姓名": "懸空 ",
            "職位": "副主任(粉嶺社會保障辦事處)",
            "辦公室電話": "2144 4120"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,粉嶺社會保障辦事處",
            "姓名": "陳麗娟 女士",
            "職位": "總務組",
            "辦公室電話": "2675 1701"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,粉嶺感化及社會服務令辦事處 (分處)",
            "姓名": "盧一露 女士",
            "職位": "社會工作主任",
            "辦公室電話": "3427 3633"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,粉嶺感化及社會服務令辦事處 (分處)",
            "姓名": "王裕達 先生",
            "職位": "總務組",
            "辦公室電話": "3427 3661"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,粉嶺感化及社會服務令辦事處(連當值室)",
            "姓名": "王吉安 先生",
            "職位": "辦事處主任",
            "辦公室電話": "2682 7575"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,粉嶺感化及社會服務令辦事處(連當值室)",
            "姓名": "王裕達 先生",
            "職位": "總務組",
            "辦公室電話": "2682 7573"
        },
        {
            "機構": "社會福利署",
            "部門": "粉嶺感化及社會服務令辦事處(連當值室),粉嶺感化及社會服務令辦事處 - 當值室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,粉嶺綜合家庭服務中心",
            "姓名": "盧佩琴 女士",
            "職位": "主任(粉嶺綜合家庭服務中心)",
            "辦公室電話": "2675 1618"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,粉嶺綜合家庭服務中心",
            "姓名": "鄭子祐 先生",
            "職位": "社會工作主任/綜合家庭服務中心(大埔及北區)2",
            "辦公室電話": "2675 1617"
        },
        {
            "機構": "社會福利署",
            "部門": "大埔及北區福利辦事處,粉嶺綜合家庭服務中心",
            "姓名": "何君怡 女士",
            "職位": "總務組",
            "辦公室電話": "2675 1614"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,元朗區福利辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,中元朗綜合家庭服務中心",
            "姓名": "鄧詠詩 女士",
            "職位": "主任(中元朗綜合家庭服務中心)",
            "辦公室電話": "2470 1172"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,中元朗綜合家庭服務中心",
            "姓名": "歐陽宜潔 女士",
            "職位": "社會工作主任/綜合家庭服務中心(元朗區)2",
            "辦公室電話": "2470 2594"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,中元朗綜合家庭服務中心",
            "姓名": "黃依玲 女士",
            "職位": "總務組",
            "辦公室電話": "2470 2605"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,元朗區策劃及統籌小組",
            "姓名": "潘惠芳 女士",
            "職位": "社會工作主任1(策劃及統籌)",
            "辦公室電話": "2470 2140"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,元朗區策劃及統籌小組",
            "姓名": "黃婉珊 女士",
            "職位": "社會工作主任2(策劃及統籌)",
            "辦公室電話": "2477 9078"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,元朗區策劃及統籌小組",
            "姓名": "麥志堅 先生",
            "職位": "社會工作主任3(策劃及統籌)",
            "辦公室電話": "2443 6755"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,元朗區策劃及統籌小組",
            "姓名": "莊淑端 女士",
            "職位": "助理社會工作主任1(策劃及統籌)",
            "辦公室電話": "2475 2685"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,元朗區策劃及統籌小組",
            "姓名": "鍾翹晉 先生",
            "職位": "助理社會工作主任2(策劃及統籌)",
            "辦公室電話": "2477 6107"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,元朗區策劃及統籌小組",
            "姓名": "劉敏思 女士",
            "職位": "總務組",
            "辦公室電話": "2470 0507"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,元朗區福利辦事處",
            "姓名": "朱詠賢 女士",
            "職位": "元朗區福利專員",
            "辦公室電話": "2477 7672"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,元朗區福利辦事處",
            "姓名": "林志明 先生",
            "職位": "元朗區助理福利專員1",
            "辦公室電話": "3147 0785"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,元朗區福利辦事處",
            "姓名": "張麗娟 女士",
            "職位": "元朗區助理福利專員2",
            "辦公室電話": "2479 7396"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,元朗區福利辦事處",
            "姓名": "方利強 先生",
            "職位": "元朗區高級社會保障主任",
            "辦公室電話": "2470 9451"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,元朗區福利辦事處",
            "姓名": "廖國良 先生",
            "職位": "元朗區高級社會保障主任助理",
            "辦公室電話": "2477 8742"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,元朗區福利辦事處",
            "姓名": "馬錦潮 女士",
            "職位": "元朗區地區秘書",
            "辦公室電話": "2475 4726"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,元朗區福利辦事處",
            "姓名": "伍惠愛 女士",
            "職位": "總務組",
            "辦公室電話": "2475 2663"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,天水圍綜合家庭服務中心",
            "姓名": "陳嘉汶 女士",
            "職位": "主任(天水圍綜合家庭服務中心)",
            "辦公室電話": "2475 6952"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,天水圍綜合家庭服務中心",
            "姓名": "朱慧璋 女士",
            "職位": "社會工作主任/綜合家庭服務中心(元朗區)1",
            "辦公室電話": "2146 1102"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,天水圍綜合家庭服務中心",
            "姓名": "周配嫻 女士",
            "職位": "總務組",
            "辦公室電話": "2475 8746"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,天水圍醫院",
            "姓名": "余靜嫻 女士",
            "職位": "醫務社會服務部主任(天水圍醫院)",
            "辦公室電話": "3513 5403"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,天水圍醫院",
            "姓名": "鍾潔玲 女士",
            "職位": "總務組",
            "辦公室電話": "3513 5391"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,北天水圍社會保障辦事處",
            "姓名": "黃巧兒 女士",
            "職位": "主任(北天水圍社會保障辦事處)",
            "辦公室電話": "2476 4993"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,北天水圍社會保障辦事處",
            "姓名": "朱定賢 先生",
            "職位": "總務組",
            "辦公室電話": "2253 7241"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,安老服務統一評估管理辦事處(東新界)",
            "姓名": "張麗娟 女士",
            "職位": "元朗區助理福利專員2",
            "辦公室電話": "2697 8301"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,安老服務統一評估管理辦事處(東新界)",
            "姓名": "王冠輝 先生",
            "職位": "助理社會工作主任",
            "辦公室電話": "2677 6412"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,安老服務統一評估管理辦事處(東新界)",
            "姓名": "楊永財 先生",
            "職位": "高級物理治療師",
            "辦公室電話": "2677 6413"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,安老服務統一評估管理辦事處(東新界)",
            "姓名": "羅潔芳 女士",
            "職位": "護士主任1",
            "辦公室電話": "2677 6409"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,安老服務統一評估管理辦事處(東新界)",
            "姓名": "周兆平 女士",
            "職位": "護士主任2",
            "辦公室電話": "2677 6415"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,安老服務統一評估管理辦事處(東新界)",
            "姓名": "關慕儀 女士",
            "職位": "高級福利工作員",
            "辦公室電話": "2677 6479"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,安老服務統一評估管理辦事處(東新界)",
            "姓名": "徐淑萍 女士",
            "職位": "總務組",
            "辦公室電話": "2607 1215"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,西元朗社會保障辦事處",
            "姓名": "聶詠賢 女士",
            "職位": "主任(西元朗社會保障辦事處)",
            "辦公室電話": "2443 2440"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,西元朗社會保障辦事處",
            "姓名": "李美貞 女士",
            "職位": "總務組",
            "辦公室電話": "2443 2500"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,東元朗社會保障辦事處",
            "姓名": "余廣寧 先生",
            "職位": "主任(東元朗社會保障辦事處)",
            "辦公室電話": "2478 1147"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,東元朗社會保障辦事處",
            "姓名": "彭桂蓮 女士",
            "職位": "總務組",
            "辦公室電話": "2475 7735,2477 2250"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,東元朗綜合家庭服務中心",
            "姓名": "陳麗嫻 女士",
            "職位": "主任(東元朗綜合家庭服務中心)",
            "辦公室電話": "2478 1432"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,東元朗綜合家庭服務中心",
            "姓名": "歐陽宜潔 女士",
            "職位": "社會工作主任/綜合家庭服務中心(元朗區)2",
            "辦公室電話": "2475 9774"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,東元朗綜合家庭服務中心",
            "姓名": "黃素貞 女士",
            "職位": "總務組",
            "辦公室電話": "2475 2632"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "簡貴儀 女士",
            "職位": "高級社會工作主任",
            "辦公室電話": "2445 3043"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "伍超仁 先生",
            "職位": "社會工作主任1",
            "辦公室電話": "3590 8290"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "林可茵 女士",
            "職位": "社會工作主任2",
            "辦公室電話": "2445 6245"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "黃淑慧 女士",
            "職位": "社會工作主任3",
            "辦公室電話": "3590 8326"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "歐嘉麗 女士",
            "職位": "社會工作主任4",
            "辦公室電話": "2445 4619"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "何紅蓮 女士",
            "職位": "社會工作主任5",
            "辦公室電話": "3590 8371"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "凌蕙如 女士",
            "職位": "社會工作主任6",
            "辦公室電話": "3590 8296"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "程銀麗 女士",
            "職位": "社會工作主任7",
            "辦公室電話": "3590 8373"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "劉惠珍 女士",
            "職位": "社會工作主任8",
            "辦公室電話": "3590 8312"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "黃雪冰 女士",
            "職位": "社會工作主任9",
            "辦公室電話": "2445 3754"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "游麗珊 女士",
            "職位": "社會工作主任10",
            "辦公室電話": "3590 8325"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "陳堅平 先生",
            "職位": "社會工作主任11",
            "辦公室電話": "2445 3125"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "陸潔儀 女士",
            "職位": "社會工作主任12",
            "辦公室電話": "2445 5547"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "林幼萍 女士",
            "職位": "社會工作主任13",
            "辦公室電話": "3590 8379"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "馮芝雲 女士",
            "職位": "助理社會工作主任1",
            "辦公室電話": "3153 5152"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "何嘉駿 先生",
            "職位": "助理社會工作主任2",
            "辦公室電話": "3590 6883"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "老嘉明 女士",
            "職位": "助理社會工作主任3",
            "辦公室電話": "3590 8262"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "林頴心 女士",
            "職位": "助理社會工作主任4",
            "辦公室電話": "3163 2851"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "陳惠珍 女士",
            "職位": "助理社會工作主任5",
            "辦公室電話": "3590 2784"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "黃敏 女士",
            "職位": "助理社會工作主任6",
            "辦公室電話": "2445 4359"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "嚴家汶 女士",
            "職位": "助理社會工作主任7",
            "辦公室電話": "3153 5240"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "袁穎勤 先生",
            "職位": "助理社會工作主任8",
            "辦公室電話": "3590 8376"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "曾思敏 女士",
            "職位": "助理社會工作主任9",
            "辦公室電話": "2445 3720"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "黃玉兒 女士",
            "職位": "助理社會工作主任10",
            "辦公室電話": "3590 8324"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "李嘉燕 女士",
            "職位": "助理社會工作主任11",
            "辦公室電話": "3590 8375"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,保護家庭及兒童服務課(元朗)",
            "姓名": "林尚斌 先生",
            "職位": "總務組",
            "辦公室電話": "2445 5474"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,南天水圍社會保障辦事處",
            "姓名": "鄧麗施 女士",
            "職位": "主任(南天水圍社會保障辦事處)",
            "辦公室電話": "3595 2383"
        },
        {
            "機構": "社會福利署",
            "部門": "元朗區福利辦事處,南天水圍社會保障辦事處",
            "姓名": "區偉樵 先生",
            "職位": "總務組",
            "辦公室電話": "3595 2351"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,荃灣及葵青區福利辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,中葵涌社會保障辦事處",
            "姓名": "余小娟 女士",
            "職位": "主任(中葵涌社會保障辦事處)",
            "辦公室電話": "3622 2101"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,中葵涌社會保障辦事處",
            "姓名": "黎潔珍 女士",
            "職位": "總務組",
            "辦公室電話": "2424 7501"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,北青衣綜合家庭服務中心",
            "姓名": "陳國強 先生",
            "職位": "主任(北青衣綜合家庭服務中心)",
            "辦公室電話": "2435 3940"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,北青衣綜合家庭服務中心",
            "姓名": "賴建文 先生",
            "職位": "總務組",
            "辦公室電話": "2495 8102"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,西九龍感化及社會服務令辦事處",
            "姓名": "王少玲 女士",
            "職位": "辦事處主任",
            "辦公室電話": "3467 2347"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,西九龍感化及社會服務令辦事處",
            "姓名": "陳子傑 先生",
            "職位": "社會工作主任(西九龍感化及社會服務令辦事處)",
            "辦公室電話": "3467 2348"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,西九龍感化及社會服務令辦事處",
            "姓名": "伍婉嫻 女士",
            "職位": "總務組",
            "辦公室電話": "3467 2332"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,西九龍精神科中心",
            "姓名": "馮維美 女士",
            "職位": "醫務社會服務部主任(西九龍精神科中心)",
            "辦公室電話": "2959 8639"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,西九龍精神科中心",
            "姓名": "李凱珊 女士",
            "職位": "社會工作主任1(西九龍精神科中心)",
            "辦公室電話": "2959 8222"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,西九龍精神科中心",
            "姓名": "林美錫 先生",
            "職位": "社會工作主任2(西九龍精神科中心)",
            "辦公室電話": "2959 8640"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,西九龍精神科中心",
            "姓名": "劉立霞 女士",
            "職位": "社會工作主任3(西九龍精神科中心)",
            "辦公室電話": "2959 8495"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,西九龍精神科中心",
            "姓名": "鄧翠芝 女士",
            "職位": "社會工作主任4(西九龍精神科中心)",
            "辦公室電話": "2959 8515"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,西九龍精神科中心",
            "姓名": "史文正 先生",
            "職位": "社會工作主任5(西九龍精神科中心)",
            "辦公室電話": "2959 8506"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,西九龍精神科中心",
            "姓名": "鄒富成 先生",
            "職位": "總務組",
            "辦公室電話": "2959 8620"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,西荃灣綜合家庭服務中心",
            "姓名": "甄佩蓮 女士",
            "職位": "主任(西荃灣綜合家庭服務中心)",
            "辦公室電話": "2439 0240"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,西荃灣綜合家庭服務中心",
            "姓名": "劉偉傑 先生",
            "職位": "社會工作主任/綜合家庭服務中心(荃灣及葵青區)3",
            "辦公室電話": "2499 1448"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,西荃灣綜合家庭服務中心",
            "姓名": "陳蕙儀 女士",
            "職位": "總務組",
            "辦公室電話": "2439 5429"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,西葵涌社會保障辦事處",
            "姓名": "黃妙嫺 女士",
            "職位": "主任(西葵涌社會保障辦事處)",
            "辦公室電話": "2422 1208"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,西葵涌社會保障辦事處",
            "姓名": "林岳華 女士",
            "職位": "總務組",
            "辦公室電話": "2424 5983"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,西葵涌綜合家庭服務中心",
            "姓名": "李勁翠 女士",
            "職位": "主任(西葵涌綜合家庭服務中心)",
            "辦公室電話": "2422 9496"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,西葵涌綜合家庭服務中心",
            "姓名": "盧志偉 先生",
            "職位": "社會工作主任/綜合家庭服務中心(荃灣及葵青區)2",
            "辦公室電話": "3622 3034"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,西葵涌綜合家庭服務中心",
            "姓名": "譚換桂 女士",
            "職位": "總務組",
            "辦公室電話": "2421 4281"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,東葵涌社會保障辦事處",
            "姓名": "鍾偉傑 先生",
            "職位": "主任(東葵涌社會保障辦事處)",
            "辦公室電話": "2422 1092"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,東葵涌社會保障辦事處",
            "姓名": "莊麗芬 女士",
            "職位": "總務組",
            "辦公室電話": "2420 3995"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,東葵涌綜合家庭服務中心",
            "姓名": "梁瑞蓮 女士",
            "職位": "主任(東葵涌綜合家庭服務中心)",
            "辦公室電話": "2428 1119"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,東葵涌綜合家庭服務中心",
            "姓名": "陳倩儀 女士",
            "職位": "社會工作主任/綜合家庭服務中心(荃灣及葵青區)1",
            "辦公室電話": "3575 3814"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,東葵涌綜合家庭服務中心",
            "姓名": "謝妍姬 女士",
            "職位": "總務組",
            "辦公室電話": "2428 0967,2428 0969"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "林小娟 女士",
            "職位": "高級社會工作主任",
            "辦公室電話": "2940 7351"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "王肖芬 女士",
            "職位": "社會工作主任1",
            "辦公室電話": "2940 6129"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "黃惠梅 女士",
            "職位": "社會工作主任2",
            "辦公室電話": "2940 7850"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "林德豪 先生",
            "職位": "社會工作主任3",
            "辦公室電話": "2940 7352"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "莫詠琴 女士",
            "職位": "社會工作主任5",
            "辦公室電話": "2940 7357"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "劉任邦 先生",
            "職位": "社會工作主任6",
            "辦公室電話": "2940 7359"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "曾妙蓉 女士",
            "職位": "社會工作主任7",
            "辦公室電話": "2940 6769"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "莊燕暉 女士",
            "職位": "社會工作主任8",
            "辦公室電話": "2940 7781"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "徐子珺 女士",
            "職位": "社會工作主任9",
            "辦公室電話": "2940 7356"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "何劍琪 女士",
            "職位": "社會工作主任10",
            "辦公室電話": "2940 7353"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "潘鑽容 女士",
            "職位": "社會工作主任11",
            "辦公室電話": "2940 6407"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "葉培麗 女士",
            "職位": "社會工作主任12",
            "辦公室電話": "2940 7361"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "陳瑞萍 女士",
            "職位": "社會工作主任13",
            "辦公室電話": "2940 7360"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "徐子樂 先生",
            "職位": "助理社會工作主任1",
            "辦公室電話": "2940 7362"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "龍子筠 女士",
            "職位": "助理社會工作主任2",
            "辦公室電話": "2940 7826"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "莊巧怡 女士",
            "職位": "助理社會工作主任3",
            "辦公室電話": "2940 6376"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "馬攸敏 女士",
            "職位": "助理社會工作主任4",
            "辦公室電話": "2940 7354"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "周美欣 女士",
            "職位": "助理社會工作主任5",
            "辦公室電話": "2940 6506"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "趙善倫 先生",
            "職位": "助理社會工作主任6",
            "辦公室電話": "3595 1756"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "李鳳燕 女士",
            "職位": "助理社會工作主任7",
            "辦公室電話": "3595 1760"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "陳嘉穎 女士",
            "職位": "助理社會工作主任8",
            "辦公室電話": "2940 7358"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "鍾惠儀 女士",
            "職位": "助理社會工作主任9",
            "辦公室電話": "2940 7759"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "劉玉玲 女士",
            "職位": "高級福利工作員2",
            "辦公室電話": "2940 7541"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,保護家庭及兒童服務課(荃灣及葵青)",
            "姓名": "羅韻娜 女士",
            "職位": "總務組",
            "辦公室電話": "2940 7350"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,南青衣綜合家庭服務中心",
            "姓名": "陳文傑 先生",
            "職位": "主任(南青衣綜合家庭服務中心)",
            "辦公室電話": "2435 0856"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,南青衣綜合家庭服務中心",
            "姓名": "李少兒 女士",
            "職位": "總務組",
            "辦公室電話": "2435 0852"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,南葵涌社會保障辦事處",
            "姓名": "陳嘉琪 女士",
            "職位": "主任(南葵涌社會保障辦事處)",
            "辦公室電話": "2429 4395"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,南葵涌社會保障辦事處",
            "姓名": "胡美齡 女士",
            "職位": "總務組",
            "辦公室電話": "3152 2871"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,荃灣及葵青區策劃及統籌小組",
            "姓名": "羅妙嫦 女士",
            "職位": "社會工作主任1(策劃及統籌)",
            "辦公室電話": "2493 7185"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,荃灣及葵青區策劃及統籌小組",
            "姓名": "曾淑英 女士",
            "職位": "社會工作主任2(策劃及統籌)",
            "辦公室電話": "2425 1352"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,荃灣及葵青區策劃及統籌小組",
            "姓名": "張淑芬 女士",
            "職位": "社會工作主任3(策劃及統籌)",
            "辦公室電話": "2149 6795"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,荃灣及葵青區策劃及統籌小組",
            "姓名": "陳慧詩 女士",
            "職位": "助理社會工作主任1(策劃及統籌)",
            "辦公室電話": "2498 1340"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,荃灣及葵青區策劃及統籌小組",
            "姓名": "陳思敏 女士",
            "職位": "助理社會工作主任２(策劃及統籌)",
            "辦公室電話": "2425 1496"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,荃灣及葵青區策劃及統籌小組",
            "姓名": "黃俊英 女士",
            "職位": "助理社會工作主任3(策劃及統籌)",
            "辦公室電話": "2492 8135"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,荃灣及葵青區策劃及統籌小組",
            "姓名": "梁盛凱 先生",
            "職位": "總務組",
            "辦公室電話": "2423 3985"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,荃灣及葵青區福利辦事處",
            "姓名": "馬秀貞 女士",
            "職位": "荃灣及葵青區福利專員",
            "辦公室電話": "2493 9944"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,荃灣及葵青區福利辦事處",
            "姓名": "余婉嫻 女士",
            "職位": "荃灣及葵青區助理福利專員1",
            "辦公室電話": "2493 6477"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,荃灣及葵青區福利辦事處",
            "姓名": "溫偉安 先生",
            "職位": "荃灣及葵青區助理福利專員2",
            "辦公室電話": "2498 2528"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,荃灣及葵青區福利辦事處",
            "姓名": "雷嘉頴 女士",
            "職位": "荃灣及葵青區助理福利專員3",
            "辦公室電話": "2406 0358"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,荃灣及葵青區福利辦事處",
            "姓名": "廖若男 女士",
            "職位": "荃灣及葵青區高級社會保障主任",
            "辦公室電話": "2402 9697"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,荃灣及葵青區福利辦事處",
            "姓名": "葉寶玲 女士",
            "職位": "荃灣及葵青區高級社會保障主任助理",
            "辦公室電話": "2406 0420"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,荃灣及葵青區福利辦事處",
            "姓名": "莫嘉慧 女士",
            "職位": "荃灣及葵青區地區秘書",
            "辦公室電話": "2498 1362"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,荃灣及葵青區福利辦事處",
            "姓名": "張苗 先生",
            "職位": "總務組",
            "辦公室電話": "2493 5758"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,荃灣社會保障辦事處",
            "姓名": "潘廣平 先生",
            "職位": "主任(荃灣社會保障辦事處)",
            "辦公室電話": "2417 6313"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,荃灣社會保障辦事處",
            "姓名": "李桂芳 女士",
            "職位": "總務組",
            "辦公室電話": "2417 6392"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,葵涌老齡精神科門診部辦事處分處",
            "姓名": "袁笑貞 女士",
            "職位": "社會工作主任3(葵涌醫院)",
            "辦公室電話": "2959 8056"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,葵涌醫院",
            "姓名": "陳國強 先生",
            "職位": "醫務社會服務部主任(葵涌醫院)",
            "辦公室電話": "2959 8223"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,葵涌醫院",
            "姓名": "余素瑩 女士",
            "職位": "社會工作主任1(葵涌醫院)",
            "辦公室電話": "2959 8685"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,葵涌醫院",
            "姓名": "鄭錦強 先生",
            "職位": "社會工作主任2(葵涌醫院)",
            "辦公室電話": "2959 8494"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,葵涌醫院",
            "姓名": "袁笑貞 女士",
            "職位": "社會工作主任3(葵涌醫院)",
            "辦公室電話": "2959 8056"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,葵涌醫院",
            "姓名": "徐寶珠 女士",
            "職位": "社會工作主任4(葵涌醫院)",
            "辦公室電話": "2959 8051"
        },
        {
            "機構": "社會福利署",
            "部門": "荃灣及葵青區福利辦事處,葵涌醫院",
            "姓名": "鍾麗珊 女士",
            "職位": "總務組",
            "辦公室電話": "2959 8160"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,屯門區福利辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,大興社會保障辦事處",
            "姓名": "關錦華 先生",
            "職位": "主任(大興社會保障辦事處)",
            "辦公室電話": "2467 7636"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,大興社會保障辦事處",
            "姓名": "郭玉英 女士",
            "職位": "總務組",
            "辦公室電話": "2463 1447"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,小欖醫院",
            "姓名": "梁桂園 女士",
            "職位": "醫務社會服務部主任(小欖醫院)",
            "辦公室電話": "2456 7150"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門社會保障辦事處",
            "姓名": "劉素嫦 女士",
            "職位": "主任(屯門社會保障辦事處)",
            "辦公室電話": "2404 5300"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門社會保障辦事處",
            "姓名": "葉愛蓮 女士",
            "職位": "總務組",
            "辦公室電話": "2430 1954"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門區策劃及統籌小組",
            "姓名": "曾秀芳 女士",
            "職位": "社會工作主任1(策劃及統籌)",
            "辦公室電話": "2464 3164"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門區策劃及統籌小組",
            "姓名": "陳永傑 先生",
            "職位": "社會工作主任2(策劃及統籌)",
            "辦公室電話": "2430 0714"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門區策劃及統籌小組",
            "姓名": "張家弘 先生",
            "職位": "助理社會工作主任1(策劃及統籌)",
            "辦公室電話": "2464 2742"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門區策劃及統籌小組",
            "姓名": "劉淑芳 女士",
            "職位": "助理社會工作主任2(策劃及統籌)",
            "辦公室電話": "2441 9225"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門區策劃及統籌小組",
            "姓名": "盧慧芬 女士",
            "職位": "總務組",
            "辦公室電話": "2464 1642"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門區福利辦事處",
            "姓名": "余偉業 先生",
            "職位": "屯門區福利專員",
            "辦公室電話": "2464 3344"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門區福利辦事處",
            "姓名": "趙麗珍 女士",
            "職位": "屯門區助理福利專員1",
            "辦公室電話": "2464 3244"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門區福利辦事處",
            "姓名": "黎寶儀 女士",
            "職位": "屯門區助理福利專員2",
            "辦公室電話": "2404 8190"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門區福利辦事處",
            "姓名": "佘嘉璇 女士",
            "職位": "屯門區助理福利專員3",
            "辦公室電話": "2463 0501"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門區福利辦事處",
            "姓名": "莫頴雯 女士",
            "職位": "屯門區地區秘書",
            "辦公室電話": "2464 8453"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門區福利辦事處",
            "姓名": "林麗蓮 女士",
            "職位": "總務組",
            "辦公室電話": "2464 1645"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門區福利辦事處分處",
            "姓名": "何頴 女士",
            "職位": "屯門區及南葵涌高級社會保障主任",
            "辦公室電話": "2404 2540"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門區福利辦事處分處",
            "姓名": "杜倩韻 女士",
            "職位": "屯門區及南葵涌高級社會保障主任助理",
            "辦公室電話": "2464 5684"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門感化及社會服務令辦事處",
            "姓名": "陳滿成 先生",
            "職位": "辦事處主任",
            "辦公室電話": "2451 3302"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門感化及社會服務令辦事處",
            "姓名": "郭玉蘭 女士",
            "職位": "社會工作主任",
            "辦公室電話": "2451 3133"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門感化及社會服務令辦事處",
            "姓名": "莫玉英 女士",
            "職位": "總務組",
            "辦公室電話": "2451 3123"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門感化及社會服務令辦事處,屯門感化及社會服務令辦事處 - 當值室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門醫院",
            "姓名": "盧賽玲 女士",
            "職位": "醫務社會服務部主任(屯門醫院)",
            "辦公室電話": "2468 5331"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門醫院",
            "姓名": "溫綺文 女士",
            "職位": "社會工作主任1(屯門醫院)",
            "辦公室電話": "3767 7355"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門醫院",
            "姓名": "楊小谷 女士",
            "職位": "社會工作主任2(屯門醫院)",
            "辦公室電話": "2468 6895"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門醫院",
            "姓名": "黃家聲 先生",
            "職位": "社會工作主任3(屯門醫院)",
            "辦公室電話": "2468 5334"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,屯門醫院",
            "姓名": "懸空 ",
            "職位": "總務組",
            "辦公室電話": "2468 5346"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,安老服務統一評估管理辦事處(西新界)",
            "姓名": "佘嘉璇 女士",
            "職位": "屯門區助理福利專員3",
            "辦公室電話": "2463 0501"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,安老服務統一評估管理辦事處(西新界)",
            "姓名": "余美鳳 女士",
            "職位": "助理社會工作主任",
            "辦公室電話": "2463 0764"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,安老服務統一評估管理辦事處(西新界)",
            "姓名": "黃柏南 先生",
            "職位": "高級職業治療師",
            "辦公室電話": "2463 4094"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,安老服務統一評估管理辦事處(西新界)",
            "姓名": "懸空 ",
            "職位": "高級福利工作員",
            "辦公室電話": "2464 7987"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,安老服務統一評估管理辦事處(西新界)",
            "姓名": "陳菊芳 女士",
            "職位": "護士主任1",
            "辦公室電話": "2463 6404"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,安老服務統一評估管理辦事處(西新界)",
            "姓名": "陳穎欣 女士",
            "職位": "護士主任2",
            "辦公室電話": "2463  9214"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,安老服務統一評估管理辦事處(西新界)",
            "姓名": "王道聲 先生",
            "職位": "總務組",
            "辦公室電話": "2439 4754"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,西屯門綜合家庭服務中心",
            "姓名": "劉恆志 先生",
            "職位": "主任(西屯門綜合家庭服務中心)",
            "辦公室電話": "2467 7630"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,西屯門綜合家庭服務中心",
            "姓名": "錢可斌 先生",
            "職位": "社會工作主任/綜合家庭服務中心(屯門區)2",
            "辦公室電話": "2464 6308,2450 1356"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,西屯門綜合家庭服務中心",
            "姓名": "陳倩儀 女士",
            "職位": "總務組",
            "辦公室電話": "2467 7482"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,西屯門綜合家庭服務中心",
            "姓名": "洪曉芬 女士",
            "職位": "總務組",
            "辦公室電話": "2467 7482"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,東屯門綜合家庭服務中心",
            "姓名": "馮雪影 女士",
            "職位": "主任(東屯門綜合家庭服務中心)",
            "辦公室電話": "2451 8601"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,東屯門綜合家庭服務中心",
            "姓名": "梁婉冰 女士",
            "職位": "社會工作主任/綜合家庭服務中心(屯門區)1",
            "辦公室電話": "2451 2390"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,東屯門綜合家庭服務中心",
            "姓名": "甘凌佩儀 女士",
            "職位": "總務組",
            "辦公室電話": "2450 4117"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,青山醫院",
            "姓名": "梁桂園 女士",
            "職位": "醫務社會服務部主任(青山醫院)",
            "辦公室電話": "2456 7150"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,青山醫院",
            "姓名": "林家駒 先生",
            "職位": "社會工作主任1(青山醫院)",
            "辦公室電話": "2456 7413"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,青山醫院",
            "姓名": "鄭秀珍 女士",
            "職位": "社會工作主任2(青山醫院)",
            "辦公室電話": "2456 7454"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,青山醫院",
            "姓名": "鄭燊烽 先生",
            "職位": "社會工作主任3(青山醫院)",
            "辦公室電話": "2456 7412"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,青山醫院",
            "姓名": "葉美寶 女士",
            "職位": "社會工作主任4(青山醫院)",
            "辦公室電話": "2456 7337"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,青山醫院",
            "姓名": "黃利貞 女士",
            "職位": "社會工作主任5(青山醫院)",
            "辦公室電話": "2456 7411"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,青山醫院",
            "姓名": "徐淑姬 女士",
            "職位": "社會工作主任6(青山醫院)",
            "辦公室電話": "2456 7416"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,青山醫院",
            "姓名": "陳笑萍 女士",
            "職位": "社會工作主任7(青山醫院)",
            "辦公室電話": "2456 7185"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,青山醫院",
            "姓名": "曾麗霞 女士",
            "職位": "社會工作主任8(青山醫院)",
            "辦公室電話": "2456 7336"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,青山醫院",
            "姓名": "張美玲 女士",
            "職位": "總務組",
            "辦公室電話": "2456 7401"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "余小雁 女士",
            "職位": "高級社會工作主任",
            "辦公室電話": "2618 5571"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "李美琼 女士",
            "職位": "社會工作主任1",
            "辦公室電話": "2618 5953"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "鄭偉基 先生",
            "職位": "社會工作主任2",
            "辦公室電話": "2618 0432"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "黃惠明 女士",
            "職位": "社會工作主任3",
            "辦公室電話": "2618 5057"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "曾燕玲 女士",
            "職位": "社會工作主任4",
            "辦公室電話": "2618 5731"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "李婉芳 女士",
            "職位": "社會工作主任5",
            "辦公室電話": "2618 5849"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "謝素玉 女士",
            "職位": "社會工作主任6",
            "辦公室電話": "2618 5740"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "梁佩紅 女士",
            "職位": "社會工作主任7",
            "辦公室電話": "2618 5486"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "梁嘉寶 女士",
            "職位": "社會工作主任8",
            "辦公室電話": "2618 5145"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "何以利 女士",
            "職位": "社會工作主任9",
            "辦公室電話": "2618 0425"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "蕭潔蓮 女士",
            "職位": "社會工作主任10",
            "辦公室電話": "2618 5437"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "陳秀眉 女士",
            "職位": "社會工作主任11",
            "辦公室電話": "2618 5875"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "懸空 ",
            "職位": "助理社會工作主任1",
            "辦公室電話": "2618 5871"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "岑振聲 先生",
            "職位": "助理社會工作主任2",
            "辦公室電話": "2618 5104"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "林美蘭 女士",
            "職位": "助理社會工作主任3",
            "辦公室電話": "2618 5396"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "劉慧玲 女士",
            "職位": "助理社會工作主任4",
            "辦公室電話": "2618 5034"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "曾凱琪 女士",
            "職位": "助理社會工作主任5",
            "辦公室電話": "2618 5158"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "吳淑如 女士",
            "職位": "助理社會工作主任6",
            "辦公室電話": "2618 5871"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "懸空 ",
            "職位": "高級福利工作員",
            "辦公室電話": "2618 5710"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,保護家庭及兒童服務課(屯門)",
            "姓名": "鄭雪妮 女士",
            "職位": "總務組",
            "辦公室電話": "2618 5710"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,南屯門綜合家庭服務中心",
            "姓名": "馬志遠 先生",
            "職位": "主任(南屯門綜合家庭服務中心)",
            "辦公室電話": "2450 1443"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,南屯門綜合家庭服務中心",
            "姓名": "錢可斌 先生",
            "職位": "社會工作主任/綜合家庭服務中心(屯門區)2",
            "辦公室電話": "2464 6308,2450 1356"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,南屯門綜合家庭服務中心",
            "姓名": "關少嫻 女士",
            "職位": "總務組",
            "辦公室電話": "2450 1189"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,蝴蝶社會保障辦事處",
            "姓名": "陳冠輝 先生",
            "職位": "主任(蝴蝶社會保障辦事處)",
            "辦公室電話": "2469 4421"
        },
        {
            "機構": "社會福利署",
            "部門": "屯門區福利辦事處,蝴蝶社會保障辦事處",
            "姓名": "蕭蘭英 女士",
            "職位": "總務組",
            "辦公室電話": "2467 3189"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,社會保障辦事處(廣東計劃及福建計劃)",
            "姓名": "白偉峰 先生",
            "職位": "主任",
            "辦公室電話": "3105 3290"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,社會保障辦事處(廣東計劃及福建計劃)",
            "姓名": "徐永康 先生",
            "職位": "副主任",
            "辦公室電話": "3105 3291"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,社會保障辦事處(廣東計劃及福建計劃)",
            "姓名": "陳敏賢 先生",
            "職位": "助理主任",
            "辦公室電話": "3105 3287"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,社會保障辦事處(廣東計劃及福建計劃)",
            "姓名": "丁嘉慧 女士",
            "職位": "助理主任",
            "辦公室電話": "3106 3221"
        },
        {
            "機構": "社會福利署",
            "部門": "社會福利署,社會保障辦事處(廣東計劃及福建計劃)",
            "姓名": "馮麗堅 女士",
            "職位": "總務組",
            "辦公室電話": "3105 3294"
        }
    ]
} export default SWD_CHI