const TD_CHI = {
    "name": "運輸署",
    "head": [
        {
            "機構": "運輸署",
            "姓名": "陳美寶女士, JP(休假︰12.7.2018 - 16.7.2018) ",
            "職位": "運輸署署長",
            "辦公室電話": "2829 5200"
        },
        {
            "機構": "運輸署",
            "姓名": "李萃珍 女士, JP",
            "職位": "副署長/公共運輸事務及管理",
            "辦公室電話": "2829 5202"
        },
        {
            "機構": "運輸署",
            "姓名": "鄧偉亮 先生",
            "職位": "副署長/策劃及技術服務",
            "辦公室電話": "2829 5810"
        }
    ],
    "inquiry": [
        {
            "機構": "運輸署",
            "服務名稱": "運輸署一般查詢熱線",
            "辦公室電話": "2804 2600"
        }
    ],
    "bureau": [
        {
            "機構": "運輸署",
            "部門": "運輸署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "運輸署,總部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "總部,署長辦公室",
            "姓名": "陳美寶女士, JP(休假︰12.7.2018 - 16.7.2018) ",
            "職位": "運輸署署長",
            "辦公室電話": "2829 5200"
        },
        {
            "機構": "運輸署",
            "部門": "總部,署長辦公室",
            "姓名": "李萃珍 女士, JP",
            "職位": "副署長/公共運輸事務及管理",
            "辦公室電話": "2829 5202"
        },
        {
            "機構": "運輸署",
            "部門": "總部,署長辦公室",
            "姓名": "鄧偉亮 先生",
            "職位": "副署長/策劃及技術服務",
            "辦公室電話": "2829 5810"
        },
        {
            "機構": "運輸署",
            "部門": "總部,署長辦公室",
            "姓名": "陳英傑 先生",
            "職位": "助理署長/行政及牌照",
            "辦公室電話": "2829 5206"
        },
        {
            "機構": "運輸署",
            "部門": "總部,署長辦公室",
            "姓名": "李艷芳 女士",
            "職位": "助理署長/管理及輔助客運",
            "辦公室電話": "2829 5208"
        },
        {
            "機構": "運輸署",
            "部門": "總部,署長辦公室",
            "姓名": "林秀生 先生",
            "職位": "助理署長/策劃",
            "辦公室電話": "2829 5388"
        },
        {
            "機構": "運輸署",
            "部門": "總部,署長辦公室",
            "姓名": "彭偉成 先生",
            "職位": "助理署長/技術服務",
            "辦公室電話": "2829 5216"
        },
        {
            "機構": "運輸署",
            "部門": "總部,署長辦公室",
            "姓名": "黃伯周 先生",
            "職位": "助理署長/市區",
            "辦公室電話": "2829 5212"
        },
        {
            "機構": "運輸署",
            "部門": "總部,署長辦公室",
            "姓名": "何慧賢 女士",
            "職位": "助理署長/新界",
            "辦公室電話": "2399 2525"
        },
        {
            "機構": "運輸署",
            "部門": "總部,署長辦公室",
            "姓名": "黃志光 先生",
            "職位": "助理署長/巴士及鐵路",
            "辦公室電話": "2829 5210"
        },
        {
            "機構": "運輸署",
            "部門": "總部,新聞及公共關係組",
            "姓名": "黃婉雯 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2829 5222"
        },
        {
            "機構": "運輸署",
            "部門": "總部,新聞及公共關係組",
            "姓名": "區麗琦 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "2829 5826"
        },
        {
            "機構": "運輸署",
            "部門": "總部,新聞及公共關係組",
            "姓名": "梁衍衍 女士",
            "職位": "新聞主任1",
            "辦公室電話": "2829 5225"
        },
        {
            "機構": "運輸署",
            "部門": "總部,新聞及公共關係組",
            "姓名": "盧安信 先生",
            "職位": "新聞主任2",
            "辦公室電話": "2829 5224"
        },
        {
            "機構": "運輸署",
            "部門": "總部,新聞及公共關係組",
            "姓名": "王希敏 女士",
            "職位": "新聞主任/特別職務",
            "辦公室電話": "2829 5223"
        },
        {
            "機構": "運輸署",
            "部門": "總部,傳訊組",
            "姓名": "鄺家彥 先生",
            "職位": "總運輸主任/傳訊",
            "辦公室電話": "2294 2605"
        },
        {
            "機構": "運輸署",
            "部門": "總部,傳訊組",
            "姓名": "黎聲泉 先生",
            "職位": "高級運輸主任/傳訊1",
            "辦公室電話": "2294 2504"
        },
        {
            "機構": "運輸署",
            "部門": "總部,傳訊組",
            "姓名": "廖靜文 女士",
            "職位": "高級運輸主任/傳訊2",
            "辦公室電話": "2294 2552"
        },
        {
            "機構": "運輸署",
            "部門": "總部,傳訊組",
            "姓名": "楊玉珊 女士",
            "職位": "運輸主任/傳訊",
            "辦公室電話": "2294 2612"
        },
        {
            "機構": "運輸署",
            "部門": "總部,人力資源發展組",
            "姓名": "孫劉美瑜 女士",
            "職位": "總訓練主任",
            "辦公室電話": "2829 5828"
        },
        {
            "機構": "運輸署",
            "部門": "總部,人力資源發展組",
            "姓名": "呂文英 女士",
            "職位": "高級訓練主任",
            "辦公室電話": "2829 5556"
        },
        {
            "機構": "運輸署",
            "部門": "總部,人力資源發展組",
            "姓名": "黃信婷 女士",
            "職位": "訓練主任",
            "辦公室電話": "2829 5331"
        },
        {
            "機構": "運輸署",
            "部門": "總部,人力資源發展組",
            "姓名": "陳宛兒 女士",
            "職位": "二級行政主任/人力資源發展",
            "辦公室電話": "2294 2616"
        },
        {
            "機構": "運輸署",
            "部門": "總部,部門主任秘書處",
            "姓名": "唐芷茵 女士",
            "職位": "部門主任秘書",
            "辦公室電話": "2829 5231"
        },
        {
            "機構": "運輸署",
            "部門": "總部,部門主任秘書處",
            "姓名": "俞天承 先生",
            "職位": "副部門主任秘書/人事 1",
            "辦公室電話": "2829 5234"
        },
        {
            "機構": "運輸署",
            "部門": "總部,部門主任秘書處",
            "姓名": "譚美儀 女士",
            "職位": "副部門主任秘書/人事 2",
            "辦公室電話": "2829 5228"
        },
        {
            "機構": "運輸署",
            "部門": "總部,部門主任秘書處",
            "姓名": "黎翠寶 女士",
            "職位": "副部門主任秘書/行政",
            "辦公室電話": "2829 5256 "
        },
        {
            "機構": "運輸署",
            "部門": "總部,部門主任秘書處",
            "姓名": "葉若碧 女士",
            "職位": "高級法定語文主任",
            "辦公室電話": "3620 3590"
        },
        {
            "機構": "運輸署",
            "部門": "總部,部門主任秘書處",
            "姓名": "程曉琳 女士",
            "職位": "助理秘書/人事1",
            "辦公室電話": "2829 5841"
        },
        {
            "機構": "運輸署",
            "部門": "總部,部門主任秘書處",
            "姓名": "何琰桐 女士",
            "職位": "助理秘書/人事2",
            "辦公室電話": "2829 5237"
        },
        {
            "機構": "運輸署",
            "部門": "總部,部門主任秘書處",
            "姓名": "李俊一 先生",
            "職位": "助理秘書/人事3",
            "辦公室電話": "2829 5235"
        },
        {
            "機構": "運輸署",
            "部門": "總部,部門主任秘書處",
            "姓名": "李健淇 先生",
            "職位": "助理秘書/人事4",
            "辦公室電話": "2829 5477"
        },
        {
            "機構": "運輸署",
            "部門": "總部,部門主任秘書處",
            "姓名": "劉詠嘉 女士",
            "職位": "助理秘書/人事5",
            "辦公室電話": "2294 2560"
        },
        {
            "機構": "運輸署",
            "部門": "總部,部門主任秘書處",
            "姓名": "詹淑君 女士",
            "職位": "助理秘書/行政 1",
            "辦公室電話": "2829 5236"
        },
        {
            "機構": "運輸署",
            "部門": "總部,部門主任秘書處",
            "姓名": "鄧亦瑜 女士",
            "職位": "助理秘書/行政 2",
            "辦公室電話": "2829 5226"
        },
        {
            "機構": "運輸署",
            "部門": "部門主任秘書處,人事組",
            "姓名": "梁惠卿 女士",
            "職位": "文書主任/人事組",
            "辦公室電話": "2829 5238"
        },
        {
            "機構": "運輸署",
            "部門": "部門主任秘書處,人事組",
            "姓名": "陳黎詠梅 女士",
            "職位": "文書主任/委任組",
            "辦公室電話": "2829 5485"
        },
        {
            "機構": "運輸署",
            "部門": "部門主任秘書處,人事組",
            "姓名": "黃張淑儀 女士",
            "職位": "文書主任/編制組",
            "辦公室電話": "2829 5243"
        },
        {
            "機構": "運輸署",
            "部門": "部門主任秘書處,人事組",
            "姓名": "林佩美 女士",
            "職位": "文書主任/評核報告",
            "辦公室電話": "2829 5241"
        },
        {
            "機構": "運輸署",
            "部門": "部門主任秘書處,人事組",
            "姓名": "簡美儀 女士",
            "職位": "文書主任/人事及總務",
            "辦公室電話": "2829 5239"
        },
        {
            "機構": "運輸署",
            "部門": "部門主任秘書處,法定語文室",
            "姓名": "林悅怡 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "3620 3591"
        },
        {
            "機構": "運輸署",
            "部門": "部門主任秘書處,法定語文室",
            "姓名": "盧曉琳 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "3620 3592"
        },
        {
            "機構": "運輸署",
            "部門": "部門主任秘書處,機密檔案室",
            "姓名": "楊麗燕 女士",
            "職位": "機密檔案室助理1",
            "辦公室電話": "2829 5267"
        },
        {
            "機構": "運輸署",
            "部門": "部門主任秘書處,機密檔案室",
            "姓名": "周嘉寶 女士",
            "職位": "機密檔案室助理2",
            "辦公室電話": "2294 2643"
        },
        {
            "機構": "運輸署",
            "部門": "部門主任秘書處,總務室",
            "姓名": "范石清 女士",
            "職位": "高級文書主任/總務",
            "辦公室電話": "2829 5252"
        },
        {
            "機構": "運輸署",
            "部門": "部門主任秘書處,總務室",
            "姓名": "戴潔雯 女士",
            "職位": "文書主任/總務組",
            "辦公室電話": "2829 5250"
        },
        {
            "機構": "運輸署",
            "部門": "總部,財務及物料供應組",
            "姓名": "藍玉平 女士",
            "職位": "高級庫務會計師",
            "辦公室電話": "2829 5271"
        },
        {
            "機構": "運輸署",
            "部門": "總部,財務及物料供應組",
            "姓名": "袁綺雯 女士",
            "職位": "庫務會計師/管理會計及財務管理1",
            "辦公室電話": "2294 2638"
        },
        {
            "機構": "運輸署",
            "部門": "總部,財務及物料供應組",
            "姓名": "張展雲 先生",
            "職位": "庫務會計師/管理會計及財務管理2",
            "辦公室電話": "2294 2645"
        },
        {
            "機構": "運輸署",
            "部門": "總部,財務及物料供應組",
            "姓名": "施善珍 女士",
            "職位": "一級會計主任/管理會計及財務管理",
            "辦公室電話": "2829 5508"
        },
        {
            "機構": "運輸署",
            "部門": "總部,財務及物料供應組",
            "姓名": "黃鏵駒 先生",
            "職位": "二級會計主任/管理會計及財務管理1",
            "辦公室電話": "2294 2589"
        },
        {
            "機構": "運輸署",
            "部門": "總部,財務及物料供應組",
            "姓名": "梁慧敏 女士",
            "職位": "二級會計主任/管理會計及財務管理2",
            "辦公室電話": "2294 2630"
        },
        {
            "機構": "運輸署",
            "部門": "總部,財務及物料供應組",
            "姓名": "何琬琪 女士",
            "職位": "一級行政主任/會計及物料供應",
            "辦公室電話": "2829 5272"
        },
        {
            "機構": "運輸署",
            "部門": "總部,財務及物料供應組",
            "姓名": "林詩雅 女士",
            "職位": "二級行政主任/會計及物料供應",
            "辦公室電話": "2829 5270"
        },
        {
            "機構": "運輸署",
            "部門": "總部,財務及物料供應組",
            "姓名": "馮美娟 女士",
            "職位": "會計部文書主任",
            "辦公室電話": "2829 5273"
        },
        {
            "機構": "運輸署",
            "部門": "總部,財務及物料供應組",
            "姓名": "陳麗美 女士",
            "職位": "一級物料供應員",
            "辦公室電話": "2829 5276"
        },
        {
            "機構": "運輸署",
            "部門": "總部,財務及物料供應組",
            "姓名": "沈慧珊 女士",
            "職位": "二級物料供應員",
            "辦公室電話": "2829 5277"
        },
        {
            "機構": "運輸署",
            "部門": "總部,財務及物料供應組",
            "姓名": "李雅嫦 女士",
            "職位": "二級物料供應員",
            "辦公室電話": "2829 5494"
        },
        {
            "機構": "運輸署",
            "部門": "總部,內部核數組",
            "姓名": "張少萍 女士",
            "職位": "庫務會計師/內部核數",
            "辦公室電話": "2529 7286"
        },
        {
            "機構": "運輸署",
            "部門": "總部,內部核數組",
            "姓名": "林伯壎 先生",
            "職位": "一級會計主任/內部核數",
            "辦公室電話": "2529 8492"
        },
        {
            "機構": "運輸署",
            "部門": "總部,內部核數組",
            "姓名": "魏錦泰 先生",
            "職位": "一級會計主任/青馬管制區",
            "辦公室電話": "2529 8171"
        },
        {
            "機構": "運輸署",
            "部門": "總部,內部核數組",
            "姓名": "何楚蓮 女士",
            "職位": "二級會計主任/內部核數(收入)",
            "辦公室電話": "2186 6514"
        },
        {
            "機構": "運輸署",
            "部門": "總部,內部核數組",
            "姓名": "黃穎婷 女士",
            "職位": "二級會計主任/青沙管制區",
            "辦公室電話": "2529 8292"
        },
        {
            "機構": "運輸署",
            "部門": "總部,內部核數組",
            "姓名": "黃子恩 女士",
            "職位": "二級會計主任/內部核數(支出)",
            "辦公室電話": "2529 8497"
        },
        {
            "機構": "運輸署",
            "部門": "運輸署,行政及牌照科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "行政及牌照科,駕駛事務組",
            "姓名": "尹柏恩 先生",
            "職位": "總運輸主任/駕駛事務",
            "辦公室電話": "2714 1708"
        },
        {
            "機構": "運輸署",
            "部門": "行政及牌照科,駕駛事務組",
            "姓名": "梁鏡恩 先生",
            "職位": "高級行政主任/駕駛考試",
            "辦公室電話": "2713 5820"
        },
        {
            "機構": "運輸署",
            "部門": "行政及牌照科,駕駛事務組",
            "姓名": "陳嘉賢 女士",
            "職位": "行政主任/駕駛考試行政",
            "辦公室電話": "2624 7689"
        },
        {
            "機構": "運輸署",
            "部門": "行政及牌照科,駕駛事務組",
            "姓名": "陳國雄 先生",
            "職位": "行政主任/駕駛考試行動",
            "辦公室電話": "2194 0432"
        },
        {
            "機構": "運輸署",
            "部門": "行政及牌照科,駕駛事務組",
            "姓名": "蔡善而 女士",
            "職位": "二級行政主任/駕駛考試",
            "辦公室電話": "2651 7566"
        },
        {
            "機構": "運輸署",
            "部門": "行政及牌照科,駕駛事務組",
            "姓名": "葉衍權 先生",
            "職位": "運輸主任/駕駛事務 1",
            "辦公室電話": "2714 3602"
        },
        {
            "機構": "運輸署",
            "部門": "行政及牌照科,駕駛事務組",
            "姓名": "區格萊 先生",
            "職位": "運輸主任/駕駛事務 2",
            "辦公室電話": "2694 7265"
        },
        {
            "機構": "運輸署",
            "部門": "行政及牌照科,駕駛事務組",
            "姓名": "從缺 ",
            "職位": "運輸主任/駕駛事務 3",
            "辦公室電話": "2714 3602"
        },
        {
            "機構": "運輸署",
            "部門": "駕駛事務組,駕駛考試一般查詢",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "駕駛事務組,駕駛考試投訴辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "駕駛事務組,駕駛考試排期事務處",
            "姓名": "馮嘉慧 女士",
            "職位": "行政主任/排期事務",
            "辦公室電話": "2150 7781"
        },
        {
            "機構": "運輸署",
            "部門": "駕駛事務組,駕駛考試排期事務處",
            "姓名": "陳韋達 先生",
            "職位": "行政主任/筆試",
            "辦公室電話": "2150 7778"
        },
        {
            "機構": "運輸署",
            "部門": "駕駛事務組,駕駛考試排期事務處",
            "姓名": "何嘉曦 女士",
            "職位": "行政主任/排期及電子服務",
            "辦公室電話": "2150 7786"
        },
        {
            "機構": "運輸署",
            "部門": "行政及牌照科,電子策略部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "電子策略部,夏慤大廈辦事處",
            "姓名": "劉桂蘭 女士",
            "職位": "高級系統經理/電子策略",
            "辦公室電話": "3101 5567"
        },
        {
            "機構": "運輸署",
            "部門": "電子策略部,夏慤大廈辦事處",
            "姓名": "霍棟豪 先生",
            "職位": "系統經理/資訊系統2",
            "辦公室電話": "3101 5593"
        },
        {
            "機構": "運輸署",
            "部門": "電子策略部,夏慤大廈辦事處",
            "姓名": "謝志洪 先生",
            "職位": "系統經理/電子策略１",
            "辦公室電話": "3101 5536"
        },
        {
            "機構": "運輸署",
            "部門": "電子策略部,夏慤大廈辦事處",
            "姓名": "鍾雯 女士",
            "職位": "高級運輸主任/電子策略2",
            "辦公室電話": "3101 5575"
        },
        {
            "機構": "運輸署",
            "部門": "電子策略部,夏慤大廈辦事處",
            "姓名": "黃鴻麒 先生",
            "職位": "一級系統分析程序編制主任1/資訊系統1",
            "辦公室電話": "3101 5588"
        },
        {
            "機構": "運輸署",
            "部門": "電子策略部,夏慤大廈辦事處",
            "姓名": "何躍泉 先生",
            "職位": "一級系統分析程序編制主任１/資訊系統２",
            "辦公室電話": "3101 5580"
        },
        {
            "機構": "運輸署",
            "部門": "電子策略部,夏慤大廈辦事處",
            "姓名": "林天慧 女士",
            "職位": "一級系統分析程序編制主任１/資訊系統４",
            "辦公室電話": "3101 5584"
        },
        {
            "機構": "運輸署",
            "部門": "電子策略部,夏慤大廈辦事處",
            "姓名": "高權安 先生",
            "職位": "高級電腦操作員 1/資訊系統 ２",
            "辦公室電話": "3101 5590"
        },
        {
            "機構": "運輸署",
            "部門": "電子策略部,夏慤大廈辦事處",
            "姓名": "李庚申 先生",
            "職位": "一級電腦操作員1/資訊系統2",
            "辦公室電話": "3101 5570"
        },
        {
            "機構": "運輸署",
            "部門": "電子策略部,夏慤大廈辦事處",
            "姓名": "鄭樂祺 先生",
            "職位": "二級行政主任/電子策略１",
            "辦公室電話": "3101 5591"
        },
        {
            "機構": "運輸署",
            "部門": "電子策略部,東區法院大樓辦事處",
            "姓名": "姚世傑 先生",
            "職位": "二級系統分析程序編制主任 1/資訊系統 3",
            "辦公室電話": "2886 6845"
        },
        {
            "機構": "運輸署",
            "部門": "電子策略部,東區法院大樓辦事處",
            "姓名": "張俊軒 先生",
            "職位": "二級系統分析程序編制主任1 /資訊系統５",
            "辦公室電話": "2886 6852"
        },
        {
            "機構": "運輸署",
            "部門": "行政及牌照科,公共車輛及檢控組",
            "姓名": "余泰海 先生",
            "職位": "總運輸主任/公共車輛及檢控",
            "辦公室電話": "2529 3354"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,公共車輛分組",
            "姓名": "鄧偉華 先生",
            "職位": "高級行政主任/公共車輛",
            "辦公室電話": "2804 2563"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,公共車輛分組",
            "姓名": "黃秋豪 先生",
            "職位": "行政主任/學童車輛及行政事務",
            "辦公室電話": "2804 2506"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,公共車輛分組",
            "姓名": "梁佩玲 女士",
            "職位": "行政主任/公共車輛 1",
            "辦公室電話": "2804 2569"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,公共車輛分組",
            "姓名": "黃曦頤 女士",
            "職位": "行政主任/公共車輛 2",
            "辦公室電話": "2804 2570"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,公共車輛分組",
            "姓名": "陳靜宜 女士",
            "職位": "行政主任/公共車輛 3",
            "辦公室電話": "2804 2571"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,公共車輛分組",
            "姓名": "- ",
            "職位": "行政主任/公共車輛 4",
            "辦公室電話": "2804 2109 "
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,公共車輛分組",
            "姓名": "王羚 女士",
            "職位": "運輸主任/非專利巴士 1",
            "辦公室電話": "2804 2713"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,公共車輛分組",
            "姓名": "冼煒庭 先生",
            "職位": "運輸主任/非專利巴士 2",
            "辦公室電話": "2804 2101"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,公共車輛分組",
            "姓名": "石浩德 先生",
            "職位": "運輸事務主任/公共車輛 1",
            "辦公室電話": "2865 0836"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,公共車輛分組",
            "姓名": "空缺 ",
            "職位": "運輸事務主任/公共車輛 2",
            "辦公室電話": "2804 2670"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,公共車輛分組",
            "姓名": "嚴桂娥 女士",
            "職位": "文書主任/公共巴士",
            "辦公室電話": "2804 2574"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,公共車輛分組",
            "姓名": "郁愛群 女士",
            "職位": "文書主任/的士及私家巴士",
            "辦公室電話": "2804 2450"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,公共車輛分組",
            "姓名": "羅佩玲 女士",
            "職位": "文書主任/公共小巴及總務",
            "辦公室電話": "2804 2500"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,公共車輛分組",
            "姓名": "- ",
            "職位": "文書主任/私家小巴及出租汽車",
            "辦公室電話": "2804 2263"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛分組,巴士小組(非專營公共巴士)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛分組,巴士小組(非專營私家巴士)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛分組,公共小巴小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛分組,私家小巴及出租汽車小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛分組,的士小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,檢控分組",
            "姓名": "許嘉儀 女士",
            "職位": "高級運輸主任/檢控事務 1",
            "辦公室電話": "2529 8365"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,檢控分組",
            "姓名": "何家輝 先生",
            "職位": "高級運輸主任/檢控事務 2",
            "辦公室電話": "2529 8201"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,檢控分組",
            "姓名": "陳由游 先生",
            "職位": "運輸主任/檢控事務 1",
            "辦公室電話": "2529 8375"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,檢控分組",
            "姓名": "劉恩怡 女士",
            "職位": "運輸主任/檢控事務 2",
            "辦公室電話": "2529 8384"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,檢控分組",
            "姓名": "劉佩丹 女士",
            "職位": "運輸主任/檢控事務 3",
            "辦公室電話": "2529 8270"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,檢控分組",
            "姓名": "唐倩儀 女士",
            "職位": "運輸主任/檢控事務4",
            "辦公室電話": "2529 8139"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,檢控分組",
            "姓名": "何德明 先生",
            "職位": "高級運輸督察/檢控事務1",
            "辦公室電話": "2529 8472"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,檢控分組",
            "姓名": "張志強 先生",
            "職位": "高級運輸督察/檢控事務2",
            "辦公室電話": "2529 8465"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,檢控分組",
            "姓名": "杜家驊 先生",
            "職位": "高級運輸督察/檢控事務3",
            "辦公室電話": "2527 9355"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,非專營巴士管制小組",
            "姓名": "張淑玲 女士",
            "職位": "高級運輸主任/非專營巴士管制小組 1",
            "辦公室電話": "2527 2046"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,非專營巴士管制小組",
            "姓名": "吳俊傑 先生",
            "職位": "高級運輸主任/非專營巴士管制小組 2",
            "辦公室電話": "2529 8061"
        },
        {
            "機構": "運輸署",
            "部門": "公共車輛及檢控組,非專營巴士管制小組",
            "姓名": "林慧慈 女士",
            "職位": "高級運輸督察/非專營巴士管制小組1",
            "辦公室電話": "2529 8424"
        },
        {
            "機構": "運輸署",
            "部門": "行政及牌照科,牌照電腦計劃及牌照事務部",
            "姓名": "湯偉程 先生",
            "職位": "首席行政主任/牌照電腦計劃及牌照事務",
            "辦公室電話": "3101 5566"
        },
        {
            "機構": "運輸署",
            "部門": "牌照電腦計劃及牌照事務部,牌照電腦計劃組",
            "姓名": "謝剛偉 先生",
            "職位": "總運輸主任/牌照電腦計劃",
            "辦公室電話": "3101 5577"
        },
        {
            "機構": "運輸署",
            "部門": "牌照電腦計劃及牌照事務部,牌照電腦計劃組",
            "姓名": "黃鳳如 女士",
            "職位": "運輸主任/牌照電腦計劃 1",
            "辦公室電話": "3101 5531"
        },
        {
            "機構": "運輸署",
            "部門": "牌照電腦計劃及牌照事務部,牌照電腦計劃組",
            "姓名": "王啟諾 先生",
            "職位": "二級行政主任/牌照電腦計劃",
            "辦公室電話": "3101 5569"
        },
        {
            "機構": "運輸署",
            "部門": "牌照電腦計劃及牌照事務部,牌照電腦計劃組",
            "姓名": "黃震明 先生",
            "職位": "運輸事務主任/牌照電腦計劃 3",
            "辦公室電話": "3101 5571"
        },
        {
            "機構": "運輸署",
            "部門": "牌照電腦計劃及牌照事務部,牌照事務組",
            "姓名": "何頌誠 先生",
            "職位": "總行政主任/牌照事務",
            "辦公室電話": "2804 2718"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,牌照分組",
            "姓名": "黃隆業 先生",
            "職位": "高級行政主任/牌照 1",
            "辦公室電話": "2804 2567"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,牌照分組",
            "姓名": "郭穎聰 先生",
            "職位": "行政主任/首次登記稅",
            "辦公室電話": "2804 2631"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,牌照分組",
            "姓名": "關樂天 先生",
            "職位": "行政主任/車輛登記",
            "辦公室電話": "2804 2275"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,牌照分組",
            "姓名": "黎凱姍 女士",
            "職位": "行政主任/牌照事務",
            "辦公室電話": "2804 2590"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,牌照分組",
            "姓名": "鄧偉泙 女士",
            "職位": "行政主任/一般事務及電腦",
            "辦公室電話": "2804 2585"
        },
        {
            "機構": "運輸署",
            "部門": "牌照分組,香港牌照事務處",
            "姓名": "張艾琳 女士",
            "職位": "行政主任/香港牌照",
            "辦公室電話": "2804 2630"
        },
        {
            "機構": "運輸署",
            "部門": "牌照分組,香港牌照事務處",
            "姓名": "楊啟聲 先生",
            "職位": "行政主任/免試簽發",
            "辦公室電話": "2804 2647"
        },
        {
            "機構": "運輸署",
            "部門": "牌照分組,香港牌照事務處",
            "姓名": "黃婷筠 女士",
            "職位": "行政主任/牌照行政及支援",
            "辦公室電話": "2804 1734"
        },
        {
            "機構": "運輸署",
            "部門": "牌照分組,香港牌照事務處",
            "姓名": "杜惠儀 女士",
            "職位": "高級文書主任/香港牌照1",
            "辦公室電話": "2804 2633"
        },
        {
            "機構": "運輸署",
            "部門": "牌照分組,香港牌照事務處",
            "姓名": "黎珮雯 女士",
            "職位": "高級文書主任/香港牌照2",
            "辦公室電話": "2804 2634"
        },
        {
            "機構": "運輸署",
            "部門": "牌照分組,香港牌照事務處",
            "姓名": "利瑞冰 女士",
            "職位": "高級文書主任/香港牌照3",
            "辦公室電話": "2804 1189"
        },
        {
            "機構": "運輸署",
            "部門": "牌照分組,香港牌照事務處",
            "姓名": "彭少蓉 女士",
            "職位": "高級文書主任/香港牌照4",
            "辦公室電話": "2804 1196"
        },
        {
            "機構": "運輸署",
            "部門": "牌照分組,九龍牌照事務處",
            "姓名": "方明遠 先生",
            "職位": "高級行政主任/牌照 2",
            "辦公室電話": "3529 1960"
        },
        {
            "機構": "運輸署",
            "部門": "牌照分組,九龍牌照事務處",
            "姓名": "余建邦 先生",
            "職位": "行政主任/九龍牌照1",
            "辦公室電話": "3529 1959"
        },
        {
            "機構": "運輸署",
            "部門": "牌照分組,九龍牌照事務處",
            "姓名": "郭貽薇 女士",
            "職位": "行政主任/九龍牌照2",
            "辦公室電話": "3529 1958"
        },
        {
            "機構": "運輸署",
            "部門": "牌照分組,九龍牌照事務處",
            "姓名": "陳倩萍 女士",
            "職位": "高級文書主任/九龍牌照 1",
            "辦公室電話": "2150 7722"
        },
        {
            "機構": "運輸署",
            "部門": "牌照分組,九龍牌照事務處",
            "姓名": "李慧冰 女士",
            "職位": "高級文書主任/九龍牌照 2",
            "辦公室電話": "2150 7732"
        },
        {
            "機構": "運輸署",
            "部門": "牌照分組,九龍牌照事務處",
            "姓名": "陳志賢 女士",
            "職位": "高級文書主任/九龍牌照 3",
            "辦公室電話": "2150 7736"
        },
        {
            "機構": "運輸署",
            "部門": "牌照分組,沙田牌照事務處",
            "姓名": "蕭根潤 先生",
            "職位": "行政主任/沙田牌照",
            "辦公室電話": "2606 5077"
        },
        {
            "機構": "運輸署",
            "部門": "牌照分組,沙田牌照事務處",
            "姓名": "容健生 先生",
            "職位": "高級文書主任/沙田牌照",
            "辦公室電話": "2158 5977"
        },
        {
            "機構": "運輸署",
            "部門": "牌照分組,觀塘牌照事務處",
            "姓名": "姚錦雄 先生",
            "職位": "高級文書主任/觀塘牌照",
            "辦公室電話": "2772 7952"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,車輛檢驗及記錄分組",
            "姓名": "陳美娟 女士",
            "職位": "高級行政主任/車輛檢驗及記錄",
            "辦公室電話": "2804 2501"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,車輛檢驗及記錄分組",
            "姓名": "黃美誼 女士",
            "職位": "行政主任/牌照電腦支援",
            "辦公室電話": "2804 2564"
        },
        {
            "機構": "運輸署",
            "部門": "車輛檢驗及記錄分組,違例駕駛記分辦事處",
            "姓名": "葉雲姿 女士",
            "職位": "行政主任/違例駕駛記分1",
            "辦公室電話": "2804 2598"
        },
        {
            "機構": "運輸署",
            "部門": "車輛檢驗及記錄分組,違例駕駛記分辦事處",
            "姓名": "林芷琪 女士",
            "職位": "行政主任/違例駕駛記分2",
            "辦公室電話": "2804 2161"
        },
        {
            "機構": "運輸署",
            "部門": "車輛檢驗及記錄分組,違例駕駛記分辦事處",
            "姓名": "李淑美 女士",
            "職位": "文書主任/違例駕駛記分辦事處",
            "辦公室電話": "2804 2594"
        },
        {
            "機構": "運輸署",
            "部門": "車輛檢驗及記錄分組,駕駛執照記錄辦事處",
            "姓名": "邱志華 先生",
            "職位": "文書主任/駕駛執照記錄辦事處(1)",
            "辦公室電話": "2804 2596"
        },
        {
            "機構": "運輸署",
            "部門": "車輛檢驗及記錄分組,駕駛執照記錄辦事處",
            "姓名": "鄺炳權 先生",
            "職位": "文書主任/駕駛執照記錄辦事處(2)",
            "辦公室電話": "2804 1120"
        },
        {
            "機構": "運輸署",
            "部門": "車輛檢驗及記錄分組,車輛記錄辦事處",
            "姓名": "林芷琪 女士",
            "職位": "行政主任/違例駕駛記分2",
            "辦公室電話": "2867 4698"
        },
        {
            "機構": "運輸署",
            "部門": "車輛檢驗及記錄分組,車輛記錄辦事處",
            "姓名": "鄭惠倫 女士",
            "職位": "文書主任/車輛記錄辦事處",
            "辦公室電話": "2867 4691"
        },
        {
            "機構": "運輸署",
            "部門": "車輛檢驗及記錄分組,總務及會計",
            "姓名": "蔡文清 女士",
            "職位": "文書主任/總務",
            "辦公室電話": "2804 2587"
        },
        {
            "機構": "運輸署",
            "部門": "車輛檢驗及記錄分組,總務及會計",
            "姓名": "陳麗珊 女士",
            "職位": "文書主任/會計",
            "辦公室電話": "2804 2588"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,車輛登記號碼分組",
            "姓名": "陳敏心 女士",
            "職位": "高級行政主任/車輛登記號碼",
            "辦公室電話": "3101 5598"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,車輛登記號碼分組",
            "姓名": "伍謙誠 先生",
            "職位": "行政主任/車輛登記號碼 1",
            "辦公室電話": "3101 5543"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,車輛登記號碼分組",
            "姓名": "劉永健 先生",
            "職位": "行政主任/車輛登記號碼 2",
            "辦公室電話": "3101 5583"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,車輛登記號碼分組",
            "姓名": "林瑞麟 先生",
            "職位": "行政主任/車輛登記號碼 3",
            "辦公室電話": "3101 5510"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,過境服務分組",
            "姓名": "曾展慧 女士",
            "職位": "高級行政主任/過境",
            "辦公室電話": "2110 8044"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,過境服務分組",
            "姓名": "陳浩清 先生",
            "職位": "行政主任/過境1",
            "辦公室電話": "2852 4987"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,過境服務分組",
            "姓名": "何舜筠 女士",
            "職位": "行政主任/過境2",
            "辦公室電話": "2852 4629"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,過境服務分組",
            "姓名": "黃富荃 先生",
            "職位": "二級運輸事務主任/過境",
            "辦公室電話": "2852 4686"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,過境服務分組",
            "姓名": "曾定華 先生",
            "職位": "運輸牌照主任/過境",
            "辦公室電話": "2852 3407"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,特惠資助計劃分組",
            "姓名": "張婉儀 女士",
            "職位": "高級行政主任/特惠資助計劃",
            "辦公室電話": "2804 2775"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,特惠資助計劃分組",
            "姓名": "梁雅文 女士",
            "職位": "行政主任/特惠資助計劃 1",
            "辦公室電話": "2804 2738"
        },
        {
            "機構": "運輸署",
            "部門": "牌照事務組,特惠資助計劃分組",
            "姓名": "朱俊勳 先生",
            "職位": "行政主任/特惠資助計劃 2",
            "辦公室電話": "2804 2270"
        },
        {
            "機構": "運輸署",
            "部門": "行政及牌照科,車輛安全及標準部",
            "姓名": "岑毅安 先生",
            "職位": "總機電工程師/車輛安全及標準",
            "辦公室電話": "2829 5462"
        },
        {
            "機構": "運輸署",
            "部門": "行政及牌照科,車輛安全及標準部",
            "姓名": "曾文瑋 先生",
            "職位": "高級工程師/新類型車輛",
            "辦公室電話": "2829 5308"
        },
        {
            "機構": "運輸署",
            "部門": "行政及牌照科,車輛安全及標準部",
            "姓名": "李俊民 先生",
            "職位": "行政主任/車輛安全及標準",
            "辦公室電話": "2829 5468"
        },
        {
            "機構": "運輸署",
            "部門": "行政及牌照科,車輛安全及標準部",
            "姓名": "陳學英 女士",
            "職位": "高級文書主任/車輛安全及標準",
            "辦公室電話": "2829 5558"
        },
        {
            "機構": "運輸署",
            "部門": "車輛安全及標準部,車輛安全分部",
            "姓名": "楊達榮 先生",
            "職位": "高級工程師/車輛安全",
            "辦公室電話": "2829 5827"
        },
        {
            "機構": "運輸署",
            "部門": "車輛安全分部,巴士安全組",
            "姓名": "陳利聲 先生",
            "職位": "工程師/巴士安全",
            "辦公室電話": "2829 5471"
        },
        {
            "機構": "運輸署",
            "部門": "巴士安全組,土瓜灣驗車中心",
            "姓名": "屈浩超 先生",
            "職位": "高級驗車主任/巴士",
            "辦公室電話": "2356 1158"
        },
        {
            "機構": "運輸署",
            "部門": "巴士安全組,土瓜灣驗車中心",
            "姓名": "蘇智樂 先生",
            "職位": "一級驗車主任/土瓜灣1",
            "辦公室電話": "2189 7082"
        },
        {
            "機構": "運輸署",
            "部門": "巴士安全組,土瓜灣驗車中心",
            "姓名": "曾昭揚 先生",
            "職位": "一級驗車主任/土瓜灣2",
            "辦公室電話": "2189 7081"
        },
        {
            "機構": "運輸署",
            "部門": "巴士安全組,土瓜灣驗車中心",
            "姓名": "崔志光 先生",
            "職位": "一級驗車主任/土瓜灣4",
            "辦公室電話": "2356 7010"
        },
        {
            "機構": "運輸署",
            "部門": "車輛安全分部,監察及工程組",
            "姓名": "黃志強 先生",
            "職位": "工程師/監察及工程",
            "辦公室電話": "2829 5403"
        },
        {
            "機構": "運輸署",
            "部門": "監察及工程組,新九龍灣驗車中心",
            "姓名": "黃炳堂 先生",
            "職位": "高級驗車主任/監察",
            "辦公室電話": "2305 1763"
        },
        {
            "機構": "運輸署",
            "部門": "監察及工程組,新九龍灣驗車中心",
            "姓名": "陳國偉 先生",
            "職位": "一級驗車主任/監察1",
            "辦公室電話": "2750 3963"
        },
        {
            "機構": "運輸署",
            "部門": "監察及工程組,新九龍灣驗車中心",
            "姓名": "何信賢 先生",
            "職位": "一級驗車主任/監察2",
            "辦公室電話": "2750 2202"
        },
        {
            "機構": "運輸署",
            "部門": "車輛安全分部,車輛安全執行組",
            "姓名": "袁錦麟 先生",
            "職位": "總驗車主任",
            "辦公室電話": "2829 5464"
        },
        {
            "機構": "運輸署",
            "部門": "車輛安全執行組,九龍灣驗車中心",
            "姓名": "梁志乾 先生",
            "職位": "一級驗車主任/九龍灣1",
            "辦公室電話": "2759 7568"
        },
        {
            "機構": "運輸署",
            "部門": "車輛安全執行組,九龍灣驗車中心",
            "姓名": "梁志乾 先生",
            "職位": "高級驗車主任/九龍灣",
            "辦公室電話": "2759 7522"
        },
        {
            "機構": "運輸署",
            "部門": "車輛安全執行組,九龍灣驗車中心",
            "姓名": "黃志成 先生",
            "職位": "一級驗車主任/九龍灣2",
            "辦公室電話": "2759 7568"
        },
        {
            "機構": "運輸署",
            "部門": "車輛安全執行組,上葵通驗車中心",
            "姓名": "鄒文傑 先生",
            "職位": "一級驗車主任/上葵涌",
            "辦公室電話": "2424 5215"
        },
        {
            "機構": "運輸署",
            "部門": "車輛安全執行組,技術支援組",
            "姓名": "陳啟超 先生",
            "職位": "一級驗車主任/技術支援",
            "辦公室電話": "2757 5011"
        },
        {
            "機構": "運輸署",
            "部門": "車輛安全分部,指定車輛測試中心監察組",
            "姓名": "蔡志熊 先生",
            "職位": "高級驗車主任/指定車輛測試中心監察",
            "辦公室電話": "2707 4168"
        },
        {
            "機構": "運輸署",
            "部門": "車輛安全分部,指定車輛測試中心監察組",
            "姓名": "方志強 先生",
            "職位": "一級驗車主任/指定車輛測試中心監察 1",
            "辦公室電話": "2707 4218"
        },
        {
            "機構": "運輸署",
            "部門": "車輛安全分部,指定車輛測試中心監察組",
            "姓名": "鍾智鴻 先生",
            "職位": "一級驗車主任/指定車輛測試中心監察 2",
            "辦公室電話": "2707 4238"
        },
        {
            "機構": "運輸署",
            "部門": "車輛安全及標準部,車輛規例及標準分部",
            "姓名": "陳仲仁 先生",
            "職位": "高級工程師/車輛規例及標準",
            "辦公室電話": "2829 5843"
        },
        {
            "機構": "運輸署",
            "部門": "車輛安全及標準部,車輛規例及標準分部",
            "姓名": "李家輝 先生",
            "職位": "工程師/車輛規例及標準",
            "辦公室電話": "2829 5467"
        },
        {
            "機構": "運輸署",
            "部門": "車輛安全及標準部,車輛規例及標準分部",
            "姓名": "梁儉強 先生",
            "職位": "工程師/車輛審批及策劃",
            "辦公室電話": "2829 5550"
        },
        {
            "機構": "運輸署",
            "部門": "車輛規例及標準分部,車輛檢驗辦事處（損壞車輛）",
            "姓名": "范佩雯 女士",
            "職位": "文書主任/車輛檢驗辦事處",
            "辦公室電話": "2707 4188"
        },
        {
            "機構": "運輸署",
            "部門": "車輛規例及標準分部,類型評定組",
            "姓名": "屈海成 先生",
            "職位": "高級驗車主任/類型評定",
            "辦公室電話": "2753 9130"
        },
        {
            "機構": "運輸署",
            "部門": "車輛規例及標準分部,類型評定組",
            "姓名": "楊佳恩 先生",
            "職位": "一級驗車主任/類型評定 1",
            "辦公室電話": "2757 4160"
        },
        {
            "機構": "運輸署",
            "部門": "車輛規例及標準分部,類型評定組",
            "姓名": "冼昭明 先生",
            "職位": "一級驗車主任/類型評定 2",
            "辦公室電話": "2753 9132"
        },
        {
            "機構": "運輸署",
            "部門": "車輛安全及標準部,車輛項目分部",
            "姓名": "蔡永強 先生",
            "職位": "高級工程師/車輛項目",
            "辦公室電話": "2829 5488"
        },
        {
            "機構": "運輸署",
            "部門": "車輛安全及標準部,車輛項目分部",
            "姓名": "卓澤偉 先生",
            "職位": "工程師/車輛項目",
            "辦公室電話": "2829 5829"
        },
        {
            "機構": "運輸署",
            "部門": "運輸署,巴士及鐵路科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "謝善怡 女士",
            "職位": "首席運輸主任/巴士及鐵路1",
            "辦公室電話": "2829 5812"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "黎翠瑩 女士",
            "職位": "總運輸主任/巴士及鐵路 1",
            "辦公室電話": "2829 5322"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "梁昌杰 先生",
            "職位": "總運輸主任/巴士及鐵路 2",
            "辦公室電話": "2829 5321"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "吳錦嫺 女士",
            "職位": "總運輸主任/巴士及鐵路 5",
            "辦公室電話": "2294 2565"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "呂曉暉 女士",
            "職位": "高級運輸主任/巴士發展 (新界東)",
            "辦公室電話": "2829 5338"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "張焯為 先生",
            "職位": "高級運輸主任/巴士發展(新界西)",
            "辦公室電話": "2829 5285"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "傅定康 先生",
            "職位": "高級運輸主任/巴士發展 (九龍)",
            "辦公室電話": "2829 5305"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "蔡綺琳 女士",
            "職位": "高級運輸主任/巴士發展(港島)1",
            "辦公室電話": "2294 2571"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "區兆峯 先生",
            "職位": "高級運輸主任/巴士發展(港島) 2",
            "辦公室電話": "2294 2515"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "甘慧明 女士",
            "職位": "高級運輸主任/巴士發展 (大嶼山)",
            "辦公室電話": "2829 5317"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "王煜棋 先生",
            "職位": "高級運輸主任/鐵路 2",
            "辦公室電話": "2294 2567"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "袁建恆 先生",
            "職位": "運輸主任/巴士發展(新界東)",
            "辦公室電話": "2829 5311"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "黃詠秋 女士",
            "職位": "運輸主任/巴士發展(新界西)",
            "辦公室電話": "2829 5229"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "張天 先生",
            "職位": "運輸主任/巴士發展(九龍)",
            "辦公室電話": "2829 5316"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "莫駿希 先生",
            "職位": "運輸主任/巴士發展(港島1)",
            "辦公室電話": "2294 2516"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "麥衍舜 先生",
            "職位": "運輸主任/巴士發展(港島2)",
            "辦公室電話": "2829 5312"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "李萃傑 先生",
            "職位": "運輸主任/巴士發展 (大嶼山)",
            "辦公室電話": "2829 5822"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "譚詩朗 女士",
            "職位": "運輸主任/鐵路2",
            "辦公室電話": "2294 2599"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,巴士發展部",
            "姓名": "- ",
            "職位": "運輸主任/鐵路 6",
            "辦公室電話": "2829 5311"
        },
        {
            "機構": "運輸署",
            "部門": "巴士發展部,特別職務",
            "姓名": "李美鳳 女士",
            "職位": "總運輸主任/巴士/特別職務",
            "辦公室電話": "2829 5307"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "李民浩 先生",
            "職位": "首席運輸主任/巴士及鐵路 2",
            "辦公室電話": "2829 5320"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "羅家勤 先生",
            "職位": "總運輸主任/巴士及鐵路3",
            "辦公室電話": "2829 5302"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "陳志堅 先生",
            "職位": "總運輸主任/巴士及鐵路 4",
            "辦公室電話": "2294 2590"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "何均衡 先生",
            "職位": "總運輸主任/巴士及鐵路 6",
            "辦公室電話": "2294 2618"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "杜志強 先生",
            "職位": "高級運輸主任/鐵路 1",
            "辦公室電話": "2829 5313"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "楊俊榮 先生",
            "職位": "高級運輸主任/鐵路 3",
            "辦公室電話": "2829 5269"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "王可欣 女士",
            "職位": "高級運輸主任/鐵路 4",
            "辦公室電話": "2294 2629"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "莫家聲 先生",
            "職位": "高級運輸主任/鐵路 5",
            "辦公室電話": "2294 2566"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "茹詠詩 女士",
            "職位": "高級運輸主任/鐵路 6",
            "辦公室電話": "2294 2575"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "許良芬 女士",
            "職位": "高級運輸主任/非專營巴士",
            "辦公室電話": "2294 2573"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "范進穎 女士",
            "職位": "建築師",
            "辦公室電話": "2867 3846"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "梁嘎敏 女士",
            "職位": "運輸主任/鐵路 1",
            "辦公室電話": "2294 2570"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "從缺 ",
            "職位": "運輸主任/鐵路 3",
            "辦公室電話": "2294 2569"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "李萃傑 先生",
            "職位": "運輸主任/鐵路 4",
            "辦公室電話": "2829 5822"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "黃安裕 女士",
            "職位": "運輸主任/鐵路 5",
            "辦公室電話": "2294 2601"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "李偉傑 先生",
            "職位": "運輸主任/鐵路 7",
            "辦公室電話": "2829 5314"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "廖冬怡 女士",
            "職位": "運輸主任/公共交通交滙處及渡輪碼頭",
            "辦公室電話": "2294 2622"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "曹穎珊 女士",
            "職位": "運輸主任/非專營巴士",
            "辦公室電話": "2829 5807"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "楊穗鋒 先生",
            "職位": "運輸主任/特別職務 1",
            "辦公室電話": "2829 5517"
        },
        {
            "機構": "運輸署",
            "部門": "巴士及鐵路科,鐵路監察部",
            "姓名": "譚詩朗 女士",
            "職位": "運輸主任/特別職務 2",
            "辦公室電話": "2829 5553"
        },
        {
            "機構": "運輸署",
            "部門": "運輸署,管理及輔助客運科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "管理及輔助客運科,渡輪及輔助客運部",
            "姓名": "阮康誠 先生",
            "職位": "首席運輸主任/渡輪及輔助客運",
            "辦公室電話": "3528 0633"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,殘疾人士運輸組",
            "姓名": "黃依凡 女士",
            "職位": "總運輸主任/殘疾人士運輸",
            "辦公室電話": "3583 3710"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,殘疾人士運輸組",
            "姓名": "梁日喬 先生",
            "職位": "高級運輸主任/殘疾人士運輸",
            "辦公室電話": "3583 3711"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,殘疾人士運輸組",
            "姓名": "梁凱琪 女士",
            "職位": "運輸主任/殘疾人士運輸",
            "辦公室電話": "3583 3712"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,渡輪組",
            "姓名": "楊敏菁 女士",
            "職位": "總運輸主任/渡輪策劃",
            "辦公室電話": "3528 0584"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,渡輪組",
            "姓名": "朱慧詩 女士",
            "職位": "總運輸主任/渡輪檢討",
            "辦公室電話": "3528 0588"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,渡輪組",
            "姓名": "袁妙珍 女士",
            "職位": "高級運輸主任/渡輪策劃 1",
            "辦公室電話": "3528 0609"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,渡輪組",
            "姓名": "何潔瑩 女士",
            "職位": "高級運輸主任/渡輪策劃 2",
            "辦公室電話": "3528 0602"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,渡輪組",
            "姓名": "鄭穎姸 女士",
            "職位": "運輸主任/渡輪策劃 1",
            "辦公室電話": "3528 0585"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,渡輪組",
            "姓名": "鍾文浩 先生",
            "職位": "運輸主任/渡輪策劃 2",
            "辦公室電話": "3528 0623"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,渡輪組",
            "姓名": "范宏基 先生",
            "職位": "運輸主任/渡輪策劃 3",
            "辦公室電話": "3528 0624"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,渡輪組",
            "姓名": "李嘉妍 女士",
            "職位": "運輸主任/渡輪策劃 4",
            "辦公室電話": "3528 0622"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共小巴組",
            "姓名": "崔振輝 先生",
            "職位": "總運輸主任/公共小巴及行政",
            "辦公室電話": "2829 5570"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共小巴組",
            "姓名": "趙浩明 先生",
            "職位": "高級運輸主任/公共小巴",
            "辦公室電話": "2829 5370"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共小巴組",
            "姓名": "陳澍 先生",
            "職位": "運輸主任/公共小巴",
            "辦公室電話": "2829 5371"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通票價優惠計劃組",
            "姓名": "譚佩華 女士",
            "職位": "總運輸主任/票價計劃",
            "辦公室電話": "3528 0700"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通票價優惠計劃組",
            "姓名": "林意心 女士",
            "職位": "高級運輸主任/票價計劃1",
            "辦公室電話": "3528 0665"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通票價優惠計劃組",
            "姓名": "陸放天 先生",
            "職位": "高級運輸主任/票價計劃2",
            "辦公室電話": "3528 0736"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通票價優惠計劃組",
            "姓名": "黃活淩 先生",
            "職位": "運輸主任/票價計劃 1",
            "辦公室電話": "3528 0664"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通票價優惠計劃組",
            "姓名": "從缺 ",
            "職位": "運輸主任/票價計劃 2",
            "辦公室電話": "3528 0677"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通票價優惠計劃組",
            "姓名": "徐亦彤 先生",
            "職位": "運輸主任/票價計劃 3",
            "辦公室電話": "3525 0689"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通票價優惠計劃組",
            "姓名": "嚴雋英 女士",
            "職位": "運輸主任/票價計劃 4",
            "辦公室電話": "3743 0304"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通票價優惠計劃組",
            "姓名": "湯嘉欣 女士",
            "職位": "高級庫務會計師/票價計劃",
            "辦公室電話": "3528 0669"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通票價優惠計劃組",
            "姓名": "杜燕芳 女士",
            "職位": "庫務會計師/票價計劃 1",
            "辦公室電話": "3528 0708"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通票價優惠計劃組",
            "姓名": "衛少輝 先生",
            "職位": "庫務會計師/票價計劃2",
            "辦公室電話": "3528 0786"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通票價優惠計劃組",
            "姓名": "李美蓮 女士",
            "職位": "一級會計主任/票價計劃",
            "辦公室電話": "3528 0783"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通票價優惠計劃組",
            "姓名": "梁歡呈 女士",
            "職位": "二級會計主任/票價計劃 1",
            "辦公室電話": "3528 0758"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通票價優惠計劃組",
            "姓名": "李麗盈 女士",
            "職位": "二級會計主任/票價計劃 2",
            "辦公室電話": "3528 0748"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通票價優惠計劃組",
            "姓名": "何兆如 女士",
            "職位": "高級運輸主任/票價計劃3",
            "辦公室電話": "3528 0796"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通費用補貼計劃組",
            "姓名": "黎雪茵 女士",
            "職位": "總運輸主任/補貼計劃",
            "辦公室電話": "3525 0031"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通費用補貼計劃組",
            "姓名": "陳志文 先生",
            "職位": "高級運輸主任/補貼計劃 1",
            "辦公室電話": "3525 0032"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通費用補貼計劃組",
            "姓名": "閔睿哲 先生",
            "職位": "高級運輸主任/補貼計劃 2",
            "辦公室電話": "3525 0034"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通費用補貼計劃組",
            "姓名": "謝建煌 先生",
            "職位": "高級運輸主任/補貼計劃 3",
            "辦公室電話": "3525 0036"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通費用補貼計劃組",
            "姓名": "梁栢峰 先生",
            "職位": "運輸主任/補貼計劃 1",
            "辦公室電話": "3525 0039"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通費用補貼計劃組",
            "姓名": "王家駿 先生",
            "職位": "運輸主任/補貼計劃 2",
            "辦公室電話": "3525 0038"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通費用補貼計劃組",
            "姓名": "呂翠文 女士",
            "職位": "運輸主任/補貼計劃 3",
            "辦公室電話": "3525 0037"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通費用補貼計劃組",
            "姓名": "江鎮鴻 先生",
            "職位": "高級庫務會計師/補貼計劃",
            "辦公室電話": "3525 0043"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通費用補貼計劃組",
            "姓名": "劉凱琳 女士",
            "職位": "庫務會計師/補貼計劃",
            "辦公室電話": "3525 0044"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,公共交通費用補貼計劃組",
            "姓名": "蔣瑋珊 女士",
            "職位": "庫務會計師/補貼計劃/策劃",
            "辦公室電話": "3525 0045"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,特別職務小組",
            "姓名": "林林惠蘭 女士",
            "職位": "總公共交通運輸事務主任/特別職務",
            "辦公室電話": "2829 5838"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,特別職務小組",
            "姓名": "何豐怡 女士",
            "職位": "總運輸主任/的士策劃 2",
            "辦公室電話": "2829 5511"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,特別職務小組",
            "姓名": "陳浩怡 女士",
            "職位": "高級運輸主任/特別職務",
            "辦公室電話": "2829 5278"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,的士組",
            "姓名": "吳翰禮 先生",
            "職位": "總運輸主任/的士策劃",
            "辦公室電話": "2829 5315"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,的士組",
            "姓名": "韓祖耀 先生",
            "職位": "高級運輸主任/的士策劃",
            "辦公室電話": "2829 5303"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,的士組",
            "姓名": "張振龍 先生",
            "職位": "運輸主任/的士策劃 1",
            "辦公室電話": "2829 5808"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,的士組",
            "姓名": "葉雅晴 女士",
            "職位": "運輸主任/的士策劃 2",
            "辦公室電話": "2829 5832"
        },
        {
            "機構": "運輸署",
            "部門": "渡輪及輔助客運部,的士組",
            "姓名": "王智滔 先生",
            "職位": "高級運輸主任/的士策劃2",
            "辦公室電話": "2829 5309"
        },
        {
            "機構": "運輸署",
            "部門": "管理及輔助客運科,管理事務部",
            "姓名": "趙克培 先生",
            "職位": "首席運輸主任/管理",
            "辦公室電話": "2829 5525"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,合約事務組",
            "姓名": "余國偉 先生",
            "職位": "總運輸主任/合約事務",
            "辦公室電話": "2829 5219"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,合約事務組",
            "姓名": "潘長徹 先生",
            "職位": "高級庫務會計師/合約事務",
            "辦公室電話": "2829 5486"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,合約事務組",
            "姓名": "李朝傑 先生",
            "職位": "高級運輸主任/合約事務 1",
            "辦公室電話": "2294 2587"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,合約事務組",
            "姓名": "謝巧明 女士",
            "職位": "高級運輸主任/合約事務 2",
            "辦公室電話": "2829 5484"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,合約事務組",
            "姓名": "曾廣永 先生",
            "職位": "高級運輸主任/合約事務 3",
            "辦公室電話": "2294 2586"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,合約事務組",
            "姓名": "吳亞婷 女士",
            "職位": "庫務會計師/合約事務",
            "辦公室電話": "2829 5220"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,合約事務組",
            "姓名": "曾玉琼 女士",
            "職位": "一級運輸主任/合約事務",
            "辦公室電話": "2829 5495"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,合約事務組",
            "姓名": "- ",
            "職位": "二級運輸主任/合約事務",
            "辦公室電話": "2829 5377"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,基建管理規劃組",
            "姓名": "王澤坤 先生",
            "職位": "總運輸主任/基建管理規劃",
            "辦公室電話": "3620 3481"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,基建管理規劃組",
            "姓名": "關嘉敏 女士",
            "職位": "高級運輸主任/基建管理規劃1",
            "辦公室電話": "3620 3482"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,基建管理規劃組",
            "姓名": "徐昊榮 先生",
            "職位": "高級運輸主任/基建管理規劃2",
            "辦公室電話": "3620 3994"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,基建管理規劃組",
            "姓名": "曾慶群 女士",
            "職位": "高級運輸主任/基建管理規劃3",
            "辦公室電話": "3620 3484"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,基建管理規劃組",
            "姓名": "胡皓文 先生",
            "職位": "運輸主任/基建管理規劃 2",
            "辦公室電話": "3620 3485"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,基建管理規劃組",
            "姓名": "李清怡 女士",
            "職位": "運輸主任/基建管理規劃 4",
            "辦公室電話": "3620 3964"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸設施管理組",
            "姓名": "王伯健 先生",
            "職位": "總運輸主任/運輸設施管理",
            "辦公室電話": "3620 3726"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸設施管理組",
            "姓名": "黃偉廉 先生",
            "職位": "高級運輸主任/運輸設施管理1",
            "辦公室電話": "3620 3727"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸設施管理組",
            "姓名": "楊柳江 先生",
            "職位": "高級運輸主任/運輸設施管理2",
            "辦公室電話": "3620 3731"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸設施管理組",
            "姓名": "楊月 女士",
            "職位": "一級運輸主任/運輸設施管理 1",
            "辦公室電話": "3620 3728"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸設施管理組",
            "姓名": "蔡嘉陽 先生",
            "職位": "一級運輸主任/運輸設施管理 3",
            "辦公室電話": "3620 3721"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸設施管理組",
            "姓名": "從缺 ",
            "職位": "運輸主任/運輸設施管理 2",
            "辦公室電話": "3620 3730"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "梁佩賢 女士",
            "職位": "總運輸主任/事故管理 1",
            "辦公室電話": "2829 5707"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "胡汝文 先生",
            "職位": "總運輸主任/事故管理 2",
            "辦公室電話": "2829 5218"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "麥潔儀 女士",
            "職位": "高級運輸主任/事故管理 1",
            "辦公室電話": "2829 5835"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "阮榮昌 先生",
            "職位": "高級運輸主任/事故管理 2",
            "辦公室電話": "2829 5282"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "李永華 先生",
            "職位": "高級運輸主任/事故管理 3",
            "辦公室電話": "2294 2621"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "劉建熙 先生",
            "職位": "高級運輸主任/事故管理 4",
            "辦公室電話": "2294 2617"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "李偉勳 先生",
            "職位": "高級運輸主任/事故管理5",
            "辦公室電話": "2829 5258"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "徐淑婷 女士",
            "職位": "高級運輸主任/事故管理6",
            "辦公室電話": "2829 5501"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "- ",
            "職位": "高級運輸主任/事故管理7",
            "辦公室電話": "2829 5289"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "蘇沛汶 女士",
            "職位": "運輸主任/事故管理 1",
            "辦公室電話": "2829 5265"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "胡晉暉 先生",
            "職位": "運輸主任/事故管理 2",
            "辦公室電話": "2294 2583"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "趙鎮衡 先生",
            "職位": "運輸主任/事故管理 3",
            "辦公室電話": "2829 5817"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "- ",
            "職位": "運輸主任/事故管理 4",
            "辦公室電話": "2829 5849"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "- ",
            "職位": "運輸主任/事故管理 5",
            "辦公室電話": "2294 2562"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "鍾瑋瑩 女士",
            "職位": "運輸主任/事故管理6",
            "辦公室電話": "2294 2561"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "周文韜 先生",
            "職位": "運輸主任/事故管理 7",
            "辦公室電話": "2829 5834"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "湯洛彤 先生",
            "職位": "運輸主任/事故管理8",
            "辦公室電話": "2829 5392"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "韋永雋 先生",
            "職位": "運輸主任/事故管理9",
            "辦公室電話": "2829 5386"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "利永森 先生",
            "職位": "運輸主任/事故管理10",
            "辦公室電話": "2829 5571"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "梁中正 先生",
            "職位": "運輸主任/事故管理11",
            "辦公室電話": "2829 5289"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "黃步峰 先生",
            "職位": "高級工程師/事故管理",
            "辦公室電話": "2829 5233"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "林瑞華 先生",
            "職位": "工程師/事故管理 1",
            "辦公室電話": "2829 5254"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,運輸事故管理組",
            "姓名": "林瑞華 先生",
            "職位": "工程師/事故管理 2",
            "辦公室電話": "2294 2584"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,隧道及青馬事務組",
            "姓名": "蘇鎮存 先生",
            "職位": "總運輸主任/隧道及青馬 1",
            "辦公室電話": "2829 5837"
        },
        {
            "機構": "運輸署",
            "部門": "管理事務部,隧道及青馬事務組",
            "姓名": "關國恩 女士",
            "職位": "總運輸主任/隧道及青馬 2",
            "辦公室電話": "2829 5328"
        },
        {
            "機構": "運輸署",
            "部門": "隧道及青馬事務組,青馬監察小組",
            "姓名": "曾以揚 先生",
            "職位": "高級運輸主任/隧道及青馬1",
            "辦公室電話": "2829 5536"
        },
        {
            "機構": "運輸署",
            "部門": "隧道及青馬事務組,青馬監察小組",
            "姓名": "劉永鏗 先生",
            "職位": "運輸主任/隧道及青馬 1",
            "辦公室電話": "2829 5534"
        },
        {
            "機構": "運輸署",
            "部門": "隧道及青馬事務組,青馬監察小組",
            "姓名": "曾文慧 女士",
            "職位": "運輸主任/隧道及青馬 4",
            "辦公室電話": "2829 5336"
        },
        {
            "機構": "運輸署",
            "部門": "隧道及青馬事務組,隧道監察小組",
            "姓名": "陳淑妍 女士",
            "職位": "高級運輸主任/隧道及青馬 2",
            "辦公室電話": "2829 5332"
        },
        {
            "機構": "運輸署",
            "部門": "隧道及青馬事務組,隧道監察小組",
            "姓名": "馮羡儀 女士",
            "職位": "高級運輸主任/隧道及青馬 3",
            "辦公室電話": "2829 5528"
        },
        {
            "機構": "運輸署",
            "部門": "隧道及青馬事務組,隧道監察小組",
            "姓名": "楊樂文 先生",
            "職位": "高級運輸主任/隧道及青馬 4",
            "辦公室電話": "2829 5329"
        },
        {
            "機構": "運輸署",
            "部門": "隧道及青馬事務組,隧道監察小組",
            "姓名": "蘇麗施 女士",
            "職位": "合約庫務會計師/隧道及青馬",
            "辦公室電話": "2829 5526"
        },
        {
            "機構": "運輸署",
            "部門": "隧道及青馬事務組,隧道監察小組",
            "姓名": "張浩銘 先生",
            "職位": "一級運輸主任/隧道及青馬 2",
            "辦公室電話": "2829 5334"
        },
        {
            "機構": "運輸署",
            "部門": "隧道及青馬事務組,隧道監察小組",
            "姓名": "蕭嘉欣 女士",
            "職位": "二級運輸主任/隧道及青馬 3",
            "辦公室電話": "2294 2598"
        },
        {
            "機構": "運輸署",
            "部門": "隧道及青馬事務組,隧道監察小組",
            "姓名": "胡敬海 先生",
            "職位": "一級運輸主任/隧道及青馬 5",
            "辦公室電話": "2829 5529"
        },
        {
            "機構": "運輸署",
            "部門": "隧道及青馬事務組,隧道監察小組",
            "姓名": "許演珩 先生",
            "職位": "二級運輸主任/隧道及青馬 6",
            "辦公室電話": "2829 5390"
        },
        {
            "機構": "運輸署",
            "部門": "運輸署,新界分區辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "新界分區辦事處,交通工程(新界東)部",
            "姓名": "何偉基 先生",
            "職位": "總工程師/交通工程(新界東)",
            "辦公室電話": "2399 2400"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,房屋及策劃組",
            "姓名": "張建雄 先生",
            "職位": "高級工程師/房屋及策劃/新界東",
            "辦公室電話": "2399 2402"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,房屋及策劃組",
            "姓名": "馬志雄 先生",
            "職位": "工程師/行人區改善計劃",
            "辦公室電話": "2399 2391"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,房屋及策劃組",
            "姓名": "羅維嘉 女士",
            "職位": "工程師/西貢",
            "辦公室電話": "2399 2224"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,房屋及策劃組",
            "姓名": "胡廣明 先生",
            "職位": "工程師/特別職務一",
            "辦公室電話": "2399 6933"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,房屋及策劃組",
            "姓名": "黃寶玲 女士",
            "職位": "高級技術主任(交通工程)/房屋及策劃/新界東",
            "辦公室電話": "2399 2412"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,離島組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,北區組",
            "姓名": "許家駿 先生",
            "職位": "高級工程師/北區",
            "辦公室電話": "2399 2228"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,北區組",
            "姓名": "袁偉祥 先生",
            "職位": "工程師/北區一",
            "辦公室電話": "2399 2411"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,北區組",
            "姓名": "黃嘉麟 先生",
            "職位": "工程師/北區2",
            "辦公室電話": "2399 2405"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,北區組",
            "姓名": "黃詠茜 女士",
            "職位": "工程師/工程項目",
            "辦公室電話": "2399 2549"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,北區組",
            "姓名": "鄭德銳 先生",
            "職位": "首席技術主任(交通工程)/新界東 1",
            "辦公室電話": "2399 2410"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,北區組",
            "姓名": "顧美怡 女士",
            "職位": "高級技術主任(交通工程)/北區",
            "辦公室電話": "2399 2413"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,工程項目及大埔組",
            "姓名": "許錦年 先生",
            "職位": "高級工程師/工程項目及大埔",
            "辦公室電話": "2399 6936"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,工程項目及大埔組",
            "姓名": "潘歡愉 女士",
            "職位": "工程師/大埔 1",
            "辦公室電話": "2399 2563"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,工程項目及大埔組",
            "姓名": "張偉鋒 先生",
            "職位": "工程師/大埔二",
            "辦公室電話": "2399 2406"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,工程項目及大埔組",
            "姓名": "林德浩 先生",
            "職位": "工程師/大埔 3",
            "辦公室電話": "2399 2731"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,工程項目及大埔組",
            "姓名": "陳允文 先生",
            "職位": "高級技術主任(交通工程)/工程項目及大埔",
            "辦公室電話": "2399 2414"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,工程項目及大埔組",
            "姓名": "李樹榮 先生",
            "職位": "首席技術主任(交通工程)/新界東 2",
            "辦公室電話": "2399 6964"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,沙田組",
            "姓名": "葉冠強 先生",
            "職位": "高級工程師/沙田1",
            "辦公室電話": "2399 2409"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,沙田組",
            "姓名": "趙崇高 先生",
            "職位": "工程師/沙田一",
            "辦公室電話": "2399 2404"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,沙田組",
            "姓名": "胡悅明 先生",
            "職位": "工程師/沙田2",
            "辦公室電話": "2399 2407"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,沙田組",
            "姓名": "沈宏誠 先生",
            "職位": "工程師/沙田 3",
            "辦公室電話": "2399 6966"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,沙田組",
            "姓名": "李思恩 先生",
            "職位": "工程師/馬鞍山",
            "辦公室電話": "2399 2408"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,沙田組",
            "姓名": "雷志輝 先生",
            "職位": "高級技術主任(交通)/沙田",
            "辦公室電話": "2399 2538"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,沙田組",
            "姓名": "郭詩韻 女士",
            "職位": "高級工程師/沙田2",
            "辦公室電話": "2399 2403"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界東)部,荃灣組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "新界分區辦事處,交通工程(新界西)部",
            "姓名": "何廣鏗先生(休假︰30.6.2018 - 13.7.2018) ",
            "職位": "總工程師/交通工程(新界西)",
            "辦公室電話": "2399 2433"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,邊界組",
            "姓名": "黃志恒 先生",
            "職位": "高級工程師/邊界",
            "辦公室電話": "2399 2718"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,邊界組",
            "姓名": "陳庭康 先生",
            "職位": "工程師/邊界",
            "辦公室電話": "2399 2778"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,邊界組",
            "姓名": "林啓元 先生",
            "職位": "工程師/基建項目1",
            "辦公室電話": "2399 2727"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,邊界組",
            "姓名": "吳宏佳 先生",
            "職位": "首席技術主任(交通工程)/新界西",
            "辦公室電話": "2399 2419"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,邊界組",
            "姓名": "陳杏結 女士",
            "職位": "高級技術主任(交通)/基建項目",
            "辦公室電話": "2399 2432"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,邊界組",
            "姓名": "陳庭康 先生",
            "職位": "工程師/基建項目",
            "辦公室電話": "2399 2778"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,房屋及策劃組",
            "姓名": "萬家明 先生",
            "職位": "高級工程師/房屋及策劃/新界西",
            "辦公室電話": "2399 2428"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,房屋及策劃組",
            "姓名": "程凱盈 女士",
            "職位": "工程師/房屋及策劃/新界西",
            "辦公室電話": "2399 2261"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,房屋及策劃組",
            "姓名": "馬翊球 先生",
            "職位": "工程師/屯門中",
            "辦公室電話": "2399 2225"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,房屋及策劃組",
            "姓名": "吳浩樑 先生",
            "職位": "工程師/屯門北",
            "辦公室電話": "2399 2425"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,房屋及策劃組",
            "姓名": "歐陽妙儀 女士",
            "職位": "高級技術主任(交通)/屯門",
            "辦公室電話": "2399 2430"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,葵青組",
            "姓名": "陳子達 先生",
            "職位": "高級工程師/葵青",
            "辦公室電話": "2399 2496"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,葵青組",
            "姓名": "李梓瑩 女士",
            "職位": "工程師/葵涌",
            "辦公室電話": "2399 2420"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,葵青組",
            "姓名": "馮家傑 先生",
            "職位": "工程師/青衣",
            "辦公室電話": "2399 2426"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,葵青組",
            "姓名": "歐鎮科 先生",
            "職位": "高級技術主任(交通工程)/葵青",
            "辦公室電話": "2399 2390"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,西北組",
            "姓名": "鄒炳基 先生",
            "職位": "高級工程師/西北",
            "辦公室電話": "2399 2156"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,西北組",
            "姓名": "區文宇 先生",
            "職位": "工程師/元朗中",
            "辦公室電話": "2399 2565"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,西北組",
            "姓名": "文家豪 先生",
            "職位": "工程師/元朗西",
            "辦公室電話": "2399 2422"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,西北組",
            "姓名": "李學禮 先生",
            "職位": "工程師/特別職務 1",
            "辦公室電話": "2399 2738"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,西北組",
            "姓名": "何玉蓮 女士",
            "職位": "高級技術主任(交通)/元朗",
            "辦公室電話": "2399 2239"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,繪圖室",
            "姓名": "何志雄 先生",
            "職位": "高級技術主任(土木工程)",
            "辦公室電話": "2399 2415"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,繪圖室",
            "姓名": "譚蕙敏 女士",
            "職位": "高級技術主任(土木工程)/新界東",
            "辦公室電話": "2399 2102"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,繪圖室",
            "姓名": "勞耀偉 先生",
            "職位": "高級技術主任(土木工程)",
            "辦公室電話": "2399 2455"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,特別職務組",
            "姓名": "黃偉文 先生",
            "職位": "高級工程師/特別職務",
            "辦公室電話": "2399 2418"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,特別職務組",
            "姓名": "黃銳偉 先生",
            "職位": "工程師/特別職務 2",
            "辦公室電話": "2399 2427"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(新界西)部,特別職務組",
            "姓名": "楊兆永 先生",
            "職位": "工程師/元朗東",
            "辦公室電話": "2399 2421"
        },
        {
            "機構": "運輸署",
            "部門": "新界分區辦事處,運輸管理(新界)部",
            "姓名": "郭惠英 女士",
            "職位": "首席運輸主任/新界",
            "辦公室電話": "2399 2460"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,邊界組 (貿易廣場辦事處)",
            "姓名": "梁偉雄 先生",
            "職位": "總運輸主任/邊界",
            "辦公室電話": "3106 8433"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,邊界組 (貿易廣場辦事處)",
            "姓名": "周珮詩 女士",
            "職位": "高級運輸主任/邊界 1",
            "辦公室電話": "3106 8434"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,邊界組 (貿易廣場辦事處)",
            "姓名": "庾嘉嘉 女士",
            "職位": "高級運輸主任/邊界 2",
            "辦公室電話": "3106 8430"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,邊界組 (貿易廣場辦事處)",
            "姓名": "謝麗娟 女士",
            "職位": "運輸主任/邊界1",
            "辦公室電話": "3106 8362"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,邊界組 (貿易廣場辦事處)",
            "姓名": "吳嘉穎 女士",
            "職位": "運輸主任/邊界 2",
            "辦公室電話": "3106 8251"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,邊界組 (貿易廣場辦事處)",
            "姓名": "梅家豪 先生",
            "職位": "運輸主任/邊界3",
            "辦公室電話": "3106 8249"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,邊界組 (貿易廣場辦事處)",
            "姓名": "黃炳祥 先生",
            "職位": "運輸主任/邊界4",
            "辦公室電話": "3106 8444"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,邊界組 (貿易廣場辦事處)",
            "姓名": "歐婷芝 女士",
            "職位": "運輸主任/邊界 5",
            "辦公室電話": "2399 2714"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,貨車事務組",
            "姓名": "陳少梅 女士",
            "職位": "總運輸主任/貨車事務",
            "辦公室電話": "2399 2396"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,貨車事務組",
            "姓名": "張子洋 先生",
            "職位": "高級運輸主任/碼頭事務",
            "辦公室電話": "2399 2161"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,貨車事務組",
            "姓名": "朱卓敬 先生",
            "職位": "高級運輸主任/西貢",
            "辦公室電話": "2399 2438"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,貨車事務組",
            "姓名": "吳冠雄 先生",
            "職位": "高級運輸主任/北區",
            "辦公室電話": "2399 2464"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,貨車事務組",
            "姓名": "曾智仁 先生",
            "職位": "運輸主任/貨車事務",
            "辦公室電話": "2399 2395"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,貨車事務組",
            "姓名": "黃翠瑩 女士",
            "職位": "運輸主任/北區",
            "辦公室電話": "2399 2439"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,貨車事務組",
            "姓名": "梁國衡 先生",
            "職位": "運輸主任/西貢",
            "辦公室電話": "2399 2168"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,貨車事務組",
            "姓名": "溫遠雄 先生",
            "職位": "運輸主任/碼頭事務",
            "辦公室電話": "2399 2700"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界東組",
            "姓名": "馮惠筠 女士",
            "職位": "總運輸主任/新界東",
            "辦公室電話": "2399 2463"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界東組",
            "姓名": "邱功遠 先生",
            "職位": "高級運輸主任/馬鞍山",
            "辦公室電話": "2399 2440"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界東組",
            "姓名": "何銘賢 先生",
            "職位": "高級運輸主任/沙田",
            "辦公室電話": "2399 2180"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界東組",
            "姓名": "馬芳蘭 女士",
            "職位": "高級運輸主任/大埔",
            "辦公室電話": "2399 2442"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界東組",
            "姓名": "麥鏘源 先生",
            "職位": "運輸主任/馬鞍山",
            "辦公室電話": "2399 2100"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界東組",
            "姓名": "袁雅雯 女士",
            "職位": "運輸主任/沙田 1",
            "辦公室電話": "2399 2443"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界東組",
            "姓名": "李建業 先生",
            "職位": "運輸主任/大埔",
            "辦公室電話": "2399 2441"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界東組",
            "姓名": "林冠聲 先生",
            "職位": "高級運輸督察/新界東",
            "辦公室電話": "3106 8469"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界東組",
            "姓名": "何俊杰 先生",
            "職位": "運輸主任/沙田 2",
            "辦公室電話": "2399 2234"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西北組",
            "姓名": "許家耀 先生",
            "職位": "總運輸主任/新界西北",
            "辦公室電話": "2399 2462"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西北組",
            "姓名": "梁俊謙 先生",
            "職位": "高級運輸主任/屯門 1",
            "辦公室電話": "2399 2450"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西北組",
            "姓名": "謝秀清 女士",
            "職位": "高級運輸主任/屯門 2",
            "辦公室電話": "2399 2181"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西北組",
            "姓名": "譚樂忻 女士",
            "職位": "高級運輸主任/元朗 1",
            "辦公室電話": "2399 2452"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西北組",
            "姓名": "梁加諾 先生",
            "職位": "高級運輸主任/元朗 2",
            "辦公室電話": "2399 2774"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西北組",
            "姓名": "朱麗儀 女士",
            "職位": "運輸主任/屯門 1",
            "辦公室電話": "2399 2449"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西北組",
            "姓名": "李泓鋒 先生",
            "職位": "運輸主任/屯門 2",
            "辦公室電話": "2399 2701"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西北組",
            "姓名": "李泓鋒 先生",
            "職位": "運輸主任/屯門 3",
            "辦公室電話": "2399 2768"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西北組",
            "姓名": "鍾榮山 先生",
            "職位": "運輸主任/元朗 1",
            "辦公室電話": "2399 2451"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西北組",
            "姓名": "黃蕾 女士",
            "職位": "運輸主任/元朗2",
            "辦公室電話": "2399 2447"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西北組",
            "姓名": "郭嘉欣 女士",
            "職位": "運輸主任/元朗 3",
            "辦公室電話": "2399 2775"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西南組",
            "姓名": "莫英傑 先生",
            "職位": "總運輸主任/新界西南",
            "辦公室電話": "2399 2547"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西南組",
            "姓名": "蔡小敏 女士",
            "職位": "高級運輸主任/離島1",
            "辦公室電話": "2399 2454"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西南組",
            "姓名": "謝自清 女士",
            "職位": "高級運輸主任/荃灣",
            "辦公室電話": "2399 2446"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西南組",
            "姓名": "譚禮明 先生",
            "職位": "高級運輸主任/葵青",
            "辦公室電話": "2399 2448"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西南組",
            "姓名": "羅凱晴 女士",
            "職位": "運輸主任/葵青1",
            "辦公室電話": "2399 2236"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西南組",
            "姓名": "蔡英煒 先生",
            "職位": "運輸主任/離島1",
            "辦公室電話": "2399 2453"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西南組",
            "姓名": "陳穎瑜 女士",
            "職位": "運輸主任/離島 2",
            "辦公室電話": "2399 2444"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西南組",
            "姓名": "陳柏熹 先生",
            "職位": "運輸主任/荃灣 1",
            "辦公室電話": "2399 2445"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西南組",
            "姓名": "陳穎瑜 女士",
            "職位": "運輸主任/荃灣 2",
            "辦公室電話": "2399 2444"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西南組",
            "姓名": "李馥安 女士",
            "職位": "運輸主任/荃灣 2",
            "辦公室電話": "2399 2437"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西南組",
            "姓名": "蘇永勝 先生",
            "職位": "高級運輸督察/新界西",
            "辦公室電話": "3106 8768"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西南組",
            "姓名": "李佩芝 女士",
            "職位": "運輸主任/葵青2",
            "辦公室電話": "2399 2170"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,新界西南組",
            "姓名": "冼佳慧 女士",
            "職位": "高級運輸主任/離島2",
            "辦公室電話": "2399 2162"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,邊界/基建項目組",
            "姓名": "嚴啟龍 先生",
            "職位": "總運輸主任/邊界/基建項目",
            "辦公室電話": "3106 8400"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,邊界/基建項目組",
            "姓名": "黃培中 先生",
            "職位": "高級運輸主任/邊界/基建項目",
            "辦公室電話": "3106 8411"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(新界)部,邊界組 (旺角辦事處)",
            "姓名": "關桂香 女士",
            "職位": "運輸事務主任/邊界",
            "辦公室電話": "2399 2231"
        },
        {
            "機構": "運輸署",
            "部門": "新界分區辦事處,行政支援",
            "姓名": "陳玉鳳 女士",
            "職位": "行政主任/市區(九龍)及新界",
            "辦公室電話": "2399 2533"
        },
        {
            "機構": "運輸署",
            "部門": "新界分區辦事處,行政支援",
            "姓名": "李呂美芬 女士",
            "職位": "文書主任/新界",
            "辦公室電話": "2399 2194"
        },
        {
            "機構": "運輸署",
            "部門": "運輸署,策劃科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,主要工程部",
            "姓名": "蕭健民 先生",
            "職位": "總工程師/主要工程",
            "辦公室電話": "2186 7500"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,主要工程部",
            "姓名": "郭家駿 先生",
            "職位": "高級工程師/主要工程 1",
            "辦公室電話": "2186 7502"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,主要工程部",
            "姓名": "陳漢榮 先生",
            "職位": "高級工程師/主要工程 2",
            "辦公室電話": "2186 7504"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,主要工程部",
            "姓名": "梁樹人 先生",
            "職位": "高級工程師/主要工程 3",
            "辦公室電話": "2186 7503"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,主要工程部",
            "姓名": "高志偉 先生",
            "職位": "高級工程師/主要工程 4",
            "辦公室電話": "3157 0884"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,主要工程部",
            "姓名": "馮建業 先生",
            "職位": "高級工程師/主要工程 5",
            "辦公室電話": "3583 3720"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,主要工程部",
            "姓名": "庾家豪 先生",
            "職位": "工程師/主要工程 1",
            "辦公室電話": "2186 7510"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,主要工程部",
            "姓名": "謝慧 女士",
            "職位": "工程師/主要工程 2",
            "辦公室電話": "2186 7505"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,主要工程部",
            "姓名": "戴凱佑 先生",
            "職位": "工程師/主要工程 3",
            "辦公室電話": "2186 7509"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,主要工程部",
            "姓名": "謝志威 先生",
            "職位": "工程師/主要工程 4",
            "辦公室電話": "3157 1442"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,主要工程部",
            "姓名": "霍思敏 女士",
            "職位": "工程師/主要工程 5",
            "辦公室電話": "2186 7508"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,主要工程部",
            "姓名": "謝志威 先生",
            "職位": "工程師/主要工程 6",
            "辦公室電話": "2186 7506"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,主要工程部",
            "姓名": "關德儀 女士",
            "職位": "工程師/主要工程 7",
            "辦公室電話": "3157 1114"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,主要工程部",
            "姓名": "康璞 女士",
            "職位": "工程師/主要工程 8",
            "辦公室電話": "2186 7507"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,主要工程部",
            "姓名": "林復華 先生",
            "職位": "工程師/主要工程 9",
            "辦公室電話": "3583 3716"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,主要工程部",
            "姓名": "温冠超 先生",
            "職位": "工程師/主主要工程 10",
            "辦公室電話": "3583 3718"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,主要工程部",
            "姓名": "鄭浩麟 先生",
            "職位": "工程師/主要工程 11",
            "辦公室電話": "3583 3717"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,策略研究部",
            "姓名": "劉漢偉先生(休假︰9.7.2018 - 13.7.2018) ",
            "職位": "總工程師/策略研究",
            "辦公室電話": "2186 7520"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,策略研究部",
            "姓名": "楊永健 先生",
            "職位": "高級工程師/策略研究 2",
            "辦公室電話": "3150 8243"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,策略研究部",
            "姓名": "姚百明 先生",
            "職位": "高級工程師/策略研究 3",
            "辦公室電話": "3150 8200"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,策略研究部",
            "姓名": "楊樂祺 女士",
            "職位": "高級工程師/策略研究 4",
            "辦公室電話": "2186 7138"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,策略研究部",
            "姓名": "葉嘉榮 先生",
            "職位": "工程師/策略研究 2",
            "辦公室電話": "2186 7526"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,策略研究部",
            "姓名": "黃瀛 女士",
            "職位": "工程師/策略研究 4",
            "辦公室電話": "2186 7525"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,策略研究部",
            "姓名": "李穎琛 女士",
            "職位": "工程師/策略研究 5",
            "辦公室電話": "3150 8223"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,策略研究部",
            "姓名": "李雁飛 先生",
            "職位": "工程師/策略研究 6",
            "辦公室電話": "3150 8204"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,策略研究部",
            "姓名": "陳曉彤 女士",
            "職位": "工程師/策略研究 8",
            "辦公室電話": "2186 7527"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,策略研究部",
            "姓名": "黃奕華 先生",
            "職位": "交通事務主任/港珠澳大橋",
            "辦公室電話": "2186 7524"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,策略研究部",
            "姓名": "曾國榮 先生",
            "職位": "首席技術主任(交通)/策略硏究",
            "辦公室電話": "3150 8201"
        },
        {
            "機構": "運輸署",
            "部門": "策略研究部,第1組及第5組",
            "姓名": "曾景文 先生",
            "職位": "運輸專家/泊車及電子道路收費",
            "辦公室電話": "3150 8239"
        },
        {
            "機構": "運輸署",
            "部門": "策略研究部,第1組及第5組",
            "姓名": "蕭麗明 女士",
            "職位": "高級工程師/策略研究 1",
            "辦公室電話": "3150 8260"
        },
        {
            "機構": "運輸署",
            "部門": "策略研究部,第1組及第5組",
            "姓名": "陳錦亮 先生",
            "職位": "高級工程師/策略研究 5",
            "辦公室電話": "3150 8230"
        },
        {
            "機構": "運輸署",
            "部門": "策略研究部,第1組及第5組",
            "姓名": "從缺 ",
            "職位": "工程師/策略研究 1",
            "辦公室電話": "3150 8243"
        },
        {
            "機構": "運輸署",
            "部門": "策略研究部,第1組及第5組",
            "姓名": "陳嘉禮 先生",
            "職位": "工程師/策略研究 3",
            "辦公室電話": "3150 8208"
        },
        {
            "機構": "運輸署",
            "部門": "策略研究部,第1組及第5組",
            "姓名": "鄺寧琛 先生",
            "職位": "工程師/策略研究 7",
            "辦公室電話": "3150 8222"
        },
        {
            "機構": "運輸署",
            "部門": "策略研究部,第1組及第5組",
            "姓名": "周啓鏗 先生",
            "職位": "工程師/策略研究 9",
            "辦公室電話": "3150 8232"
        },
        {
            "機構": "運輸署",
            "部門": "策略研究部,第1組及第5組",
            "姓名": "馮肇焯 先生",
            "職位": "工程師/策略研究 10",
            "辦公室電話": "3150 8203"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "佘天翔 先生",
            "職位": "總工程師/運輸策劃",
            "辦公室電話": "2829 5290"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "趙應傑 先生",
            "職位": "高級工程師1/運輸策劃",
            "辦公室電話": "2829 5341"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "岑蕙琳 女士",
            "職位": "高級工程師2/運輸策劃",
            "辦公室電話": "2829 5540"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "鍾華勳 先生",
            "職位": "高級工程師3/運輸策劃",
            "辦公室電話": "2829 5292"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "王國良 先生",
            "職位": "高級工程師 4/運輸策劃",
            "辦公室電話": "2829 5533"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "林超宇 先生",
            "職位": "運輸專家/運輸策劃",
            "辦公室電話": "2829 5221"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "從缺 ",
            "職位": "工程師2/運輸策劃",
            "辦公室電話": "2829 5296"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "黃邦彥 先生",
            "職位": "工程師3/運輸策劃",
            "辦公室電話": "2829 5297"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "莊團福 先生",
            "職位": "工程師4/運輸策劃",
            "辦公室電話": "2829 5293"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "劉宗奇 先生",
            "職位": "工程師5/運輸策劃",
            "辦公室電話": "2829 5348"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "鄺兆明 先生",
            "職位": "工程師 6/運輸策劃",
            "辦公室電話": "2829 5566"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "黃邦彥 先生",
            "職位": "工程師7/運輸策劃",
            "辦公室電話": "2829 5297"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "莊團福 先生",
            "職位": "工程師7/運輸策劃",
            "辦公室電話": "2829 5297"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "張競思 女士",
            "職位": "工程師 8/運輸策劃",
            "辦公室電話": "2829 5294"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "王澤琨 先生",
            "職位": "工程師 9/運輸策劃",
            "辦公室電話": "2829 5286"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "駱裕發 先生",
            "職位": "工程師 10/運輸策劃",
            "辦公室電話": "2829 5398"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "鄺兆明 先生",
            "職位": "工程師 11/運輸策劃",
            "辦公室電話": "2829 5566"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "陳志強 先生",
            "職位": "首席技術主任(交通)1",
            "辦公室電話": "2829 5298"
        },
        {
            "機構": "運輸署",
            "部門": "策劃科,運輸策劃部",
            "姓名": "林恥江 先生",
            "職位": "首席技術主任(交通)/2",
            "辦公室電話": "2829 5373"
        },
        {
            "機構": "運輸署",
            "部門": "運輸署,技術服務科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "技術服務科,步行城市策劃組",
            "姓名": "陸復民 先生",
            "職位": "策劃組長(步行城市)",
            "辦公室電話": "2829 5213"
        },
        {
            "機構": "運輸署",
            "部門": "步行城市策劃組,步行城市研究小組",
            "姓名": "何勁松 先生",
            "職位": "高級工程師/步行城市",
            "辦公室電話": "2294 2506"
        },
        {
            "機構": "運輸署",
            "部門": "步行城市策劃組,步行城市研究小組",
            "姓名": "楊榮樂 先生",
            "職位": "工程師1/步行城市",
            "辦公室電話": "2294 2537"
        },
        {
            "機構": "運輸署",
            "部門": "步行城市策劃組,步行城市研究小組",
            "姓名": "簡悅敏 女士",
            "職位": "工程師2/步行城市",
            "辦公室電話": "2294 2576"
        },
        {
            "機構": "運輸署",
            "部門": "步行城市策劃組,上坡地區自動扶梯連接系統和升降機系統小組",
            "姓名": "方偉雯 女士",
            "職位": "高級工程師/上坡電梯系統",
            "辦公室電話": "2294 2559"
        },
        {
            "機構": "運輸署",
            "部門": "步行城市策劃組,上坡地區自動扶梯連接系統和升降機系統小組",
            "姓名": "吳汝欣 女士",
            "職位": "工程師/上坡電梯系統",
            "辦公室電話": "2294 2580"
        },
        {
            "機構": "運輸署",
            "部門": "步行城市策劃組,有蓋行人通道小組",
            "姓名": "何建成 先生",
            "職位": "高級工程師/有蓋行人通道",
            "辦公室電話": "2829 5569"
        },
        {
            "機構": "運輸署",
            "部門": "步行城市策劃組,有蓋行人通道小組",
            "姓名": "羅浩堅 先生",
            "職位": "工程師/有蓋行人通道",
            "辦公室電話": "2829 5539"
        },
        {
            "機構": "運輸署",
            "部門": "技術服務科,技術秘書處",
            "姓名": "李偉全 先生",
            "職位": "技術秘書",
            "辦公室電話": "2829 5291"
        },
        {
            "機構": "運輸署",
            "部門": "技術服務科,技術秘書處",
            "姓名": "羅舜華 女士",
            "職位": "工程師/技術秘書",
            "辦公室電話": "2829 5809"
        },
        {
            "機構": "運輸署",
            "部門": "技術服務科,道路安全及標準研究部",
            "姓名": "邱國鼎 先生",
            "職位": "總工程師/道路安全及標準研究",
            "辦公室電話": "2829 5279"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,道路安全1組",
            "姓名": "潘永康 先生",
            "職位": "高級工程師/道路安全1",
            "辦公室電話": "2294 2521"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,道路安全1組",
            "姓名": "何志達 先生",
            "職位": "工程師1/道路安全1",
            "辦公室電話": "2294 2526"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,道路安全1組",
            "姓名": "何志達 先生",
            "職位": "工程師2/道路安全1",
            "辦公室電話": "2294 2526"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,道路安全1組",
            "姓名": "陳美玲 女士",
            "職位": "高級技術主任/道路安全 1",
            "辦公室電話": "2294 2546"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,道路安全1組",
            "姓名": "胡景雄 先生",
            "職位": "技術主任/道路安全1",
            "辦公室電話": "2294 2538"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,道路安全2組",
            "姓名": "王志恒 先生",
            "職位": "高級工程師/道路安全2",
            "辦公室電話": "2294 2522"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,道路安全2組",
            "姓名": "黃百源 先生",
            "職位": "工程師1/道路安全2",
            "辦公室電話": "2294 2528"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,道路安全2組",
            "姓名": "禤家愉 先生",
            "職位": "工程師2/道路安全2",
            "辦公室電話": "2294 2531"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,道路安全2組",
            "姓名": "葉祖蔭 先生",
            "職位": "工程師3/道路安全2",
            "辦公室電話": "2294 2530"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,道路安全2組",
            "姓名": "李金洪 先生",
            "職位": "總技術主任(交通工程)",
            "辦公室電話": "2294 2536"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,道路安全2組",
            "姓名": "黃力強 先生",
            "職位": "高級技術主任1/道路安全2",
            "辦公室電話": "2294 2541"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,道路安全2組",
            "姓名": "孫愛玲 女士",
            "職位": "高級技術主任2/道路安全2",
            "辦公室電話": "2294 2542"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,道路安全2組",
            "姓名": "黃偉光 先生",
            "職位": "高級技術主任3/道路安全2",
            "辦公室電話": "2294 2540"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,道路安全2組",
            "姓名": "林家榮 先生",
            "職位": "技術主任1/道路安全2",
            "辦公室電話": "2294 2592"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,道路安全2組",
            "姓名": "胡景雄 先生",
            "職位": "技術主任 2/道路安全 2",
            "辦公室電話": "2294 2592"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,道路安全2組",
            "姓名": "周頴怡 女士",
            "職位": "技術主任3/道路安全2",
            "辦公室電話": "2294 2542"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,標準研究組",
            "姓名": "何棣欣 女士",
            "職位": "高級工程師/標準研究",
            "辦公室電話": "2294 2523"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,標準研究組",
            "姓名": "鄭鴻亮 先生",
            "職位": "運輸專家 (標準研究)",
            "辦公室電話": "2294 2627"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,標準研究組",
            "姓名": "傅承志 先生",
            "職位": "工程師1/標準研究",
            "辦公室電話": "2294 2533"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,標準研究組",
            "姓名": "馮淑恩 女士",
            "職位": "工程師2/標準研究",
            "辦公室電話": "2294 2532"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,標準研究組",
            "姓名": "傅承志 先生",
            "職位": "工程師3/標準研究",
            "辦公室電話": "2294 2533"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,標準研究組",
            "姓名": "殷莫偉 先生",
            "職位": "高級技術主任 (土木工程)",
            "辦公室電話": "2294 2543"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,標準研究組",
            "姓名": "曾志雄 先生",
            "職位": "技術主任 (土木工程)",
            "辦公室電話": "2294 2544"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,統計組",
            "姓名": "沈博文 先生",
            "職位": "高級統計師",
            "辦公室電話": "3167 7443"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,統計組",
            "姓名": "黃志強 先生",
            "職位": "統計師",
            "辦公室電話": "3167 7446"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,統計組",
            "姓名": "余寶英 女士",
            "職位": "一級統計主任(1)",
            "辦公室電話": "3167 7468"
        },
        {
            "機構": "運輸署",
            "部門": "道路安全及標準研究部,統計組",
            "姓名": "文嘉華 先生",
            "職位": "一級統計主任(2)",
            "辦公室電話": "3167 7456"
        },
        {
            "機構": "運輸署",
            "部門": "技術服務科,交通及運輸調查部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "交通及運輸調查部,運輸資訊系統組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "交通及運輸調查部,智慧流動組",
            "姓名": "- ",
            "職位": "工程師/智慧流動3",
            "辦公室電話": "2829 5395"
        },
        {
            "機構": "運輸署",
            "部門": "交通及運輸調查部,智慧流動組",
            "姓名": "呂玉琳 女士",
            "職位": "見習工程師/智慧流動",
            "辦公室電話": "2829 5395"
        },
        {
            "機構": "運輸署",
            "部門": "交通及運輸調查部,調查及項目組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "交通及運輸調查部,資訊科技組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "交通及運輸調查部,繪圖室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "交通及運輸調查部,總務組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "技術服務科,交通控制部",
            "姓名": "李士明 先生",
            "職位": "總工程師/交通控制",
            "辦公室電話": "2782 7070"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,港島組",
            "姓名": "羅港西 先生",
            "職位": "高級工程師/港島",
            "辦公室電話": "2852 3163"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,港島組",
            "姓名": "黃建男 先生",
            "職位": "工程師/港島西",
            "辦公室電話": "2852 3156"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,港島組",
            "姓名": "黃建男 先生",
            "職位": "工程師/港島東",
            "辦公室電話": "2852 3154"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,港島組",
            "姓名": "鄭穎梅 女士",
            "職位": "電子工程師/港島",
            "辦公室電話": "2852 3161"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,港島組",
            "姓名": "郭秋玲 女士",
            "職位": "首席技術主任/系統操作",
            "辦公室電話": "2852 3158"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,九龍組",
            "姓名": "李達華 先生",
            "職位": "高級工程師/九龍",
            "辦公室電話": "2782 7055"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,九龍組",
            "姓名": "趙鏡波 先生",
            "職位": "工程師/九龍中",
            "辦公室電話": "2782 7074"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,九龍組",
            "姓名": "梁偉傑 先生",
            "職位": "工程師/九龍西",
            "辦公室電話": "2782 7812"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,九龍組",
            "姓名": "周祝強 先生",
            "職位": "電子工程師/九龍 1",
            "辦公室電話": "2782 7152"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,九龍組",
            "姓名": "譚國偉 先生",
            "職位": "首席技術主任/系統操作",
            "辦公室電話": "2782 7060"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,新界組",
            "姓名": "楊勉 先生",
            "職位": "高級工程師/新界",
            "辦公室電話": "2829 5380"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,新界組",
            "姓名": "陳嘉恩 女士",
            "職位": "工程師/大埔及北區",
            "辦公室電話": "2829 5383"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,新界組",
            "姓名": "朱靜宜 女士",
            "職位": "工程師/屯門及元朗",
            "辦公室電話": "2829 5359"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,新界組",
            "姓名": "陳瑞宇 先生",
            "職位": "工程師/荃灣及沙田",
            "辦公室電話": "2829 5361"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,新界組",
            "姓名": "吳文韜 先生",
            "職位": "電子工程師/新界",
            "辦公室電話": "2829 5381"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,新界組",
            "姓名": "劉佩珊 女士",
            "職位": "首席技術主任/系統操作",
            "辦公室電話": "2829 5356"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,工程1組",
            "姓名": "陳維德 先生",
            "職位": "高級工程師/工程1",
            "辦公室電話": "2782 7210"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,工程1組",
            "姓名": "羅鎮昌 先生",
            "職位": "電子工程師/工程1/1",
            "辦公室電話": "2782 7795"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,工程1組",
            "姓名": "利可峰 先生",
            "職位": "電子工程師/工程1/2",
            "辦公室電話": "2782 3726"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,工程2組",
            "姓名": "譚頌安 先生",
            "職位": "高級工程師/工程２",
            "辦公室電話": "2782 7056"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,工程2組",
            "姓名": "譚俊賢 先生",
            "職位": "工程師/工程２/策劃",
            "辦公室電話": "2782 7306"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,工程2組",
            "姓名": "黎栢祥 先生",
            "職位": "電子工程師/工程2/1",
            "辦公室電話": "2782 7075"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,工程2組",
            "姓名": "冼德貴 先生",
            "職位": "電子工程師/工程2/2",
            "辦公室電話": "2782 7020"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,特別職務組",
            "姓名": "李智超 先生",
            "職位": "運輸專家/交通控制",
            "辦公室電話": "2782 7302"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,特別職務組",
            "姓名": "林宏基 先生",
            "職位": "工程師/特別職務(項目)",
            "辦公室電話": "2782 7073"
        },
        {
            "機構": "運輸署",
            "部門": "交通控制部,特別職務組",
            "姓名": "冼俊豪 先生",
            "職位": "電子工程師/特別職務",
            "辦公室電話": "2782 7380"
        },
        {
            "機構": "運輸署",
            "部門": "技術服務科,交通調查及支援部",
            "姓名": "李志成 先生",
            "職位": "總工程師/交通及運輸調查",
            "辦公室電話": "2829 5335"
        },
        {
            "機構": "運輸署",
            "部門": "交通調查及支援部,荃灣組",
            "姓名": "靳培良 先生",
            "職位": "高級工程師/荃灣",
            "辦公室電話": "2399 2706"
        },
        {
            "機構": "運輸署",
            "部門": "交通調查及支援部,荃灣組",
            "姓名": "阮庭豐 先生",
            "職位": "工程師/荃灣 1",
            "辦公室電話": "2399 2424"
        },
        {
            "機構": "運輸署",
            "部門": "交通調查及支援部,荃灣組",
            "姓名": "張劍虹 先生",
            "職位": "工程師/荃灣 2",
            "辦公室電話": "2399 2233"
        },
        {
            "機構": "運輸署",
            "部門": "交通調查及支援部,荃灣組",
            "姓名": "劉天 先生",
            "職位": "高級技術主任/荃灣",
            "辦公室電話": "2399 2431"
        },
        {
            "機構": "運輸署",
            "部門": "交通調查及支援部,資訊科技組",
            "姓名": "黃禮文 先生",
            "職位": "高級工程師/資訊科技",
            "辦公室電話": "2294 2581"
        },
        {
            "機構": "運輸署",
            "部門": "交通調查及支援部,資訊科技組",
            "姓名": "譚嘉俊 先生",
            "職位": "工程師/資訊科技1",
            "辦公室電話": "2294 2509"
        },
        {
            "機構": "運輸署",
            "部門": "交通調查及支援部,資訊科技組",
            "姓名": "譚嘉俊 先生",
            "職位": "工程師/資訊科技2",
            "辦公室電話": "2294 2509"
        },
        {
            "機構": "運輸署",
            "部門": "交通調查及支援部,調查及項目組",
            "姓名": "梁卓琳 女士",
            "職位": "高級工程師/調查及項目",
            "辦公室電話": "2294 2513"
        },
        {
            "機構": "運輸署",
            "部門": "交通調查及支援部,調查及項目組",
            "姓名": "林志豪 先生",
            "職位": "工程師/項目 1",
            "辦公室電話": "2294 2584"
        },
        {
            "機構": "運輸署",
            "部門": "交通調查及支援部,調查及項目組",
            "姓名": "梁思遠 先生",
            "職位": "工程師/項目 2",
            "辦公室電話": "2829 5395"
        },
        {
            "機構": "運輸署",
            "部門": "交通調查及支援部,調查及項目組",
            "姓名": "羅文初 先生",
            "職位": "工程師/項目 3",
            "辦公室電話": "2829 5806"
        },
        {
            "機構": "運輸署",
            "部門": "交通調查及支援部,調查及項目組",
            "姓名": "馮偉仁 先生",
            "職位": "工程師/調查1",
            "辦公室電話": "2294 2514"
        },
        {
            "機構": "運輸署",
            "部門": "交通調查及支援部,調查及項目組",
            "姓名": "廖保華 先生",
            "職位": "工程師/調查2",
            "辦公室電話": "2829 5393"
        },
        {
            "機構": "運輸署",
            "部門": "交通調查及支援部,離島組",
            "姓名": "葉偉倫 先生",
            "職位": "高級工程師/離島",
            "辦公室電話": "2399 2227"
        },
        {
            "機構": "運輸署",
            "部門": "交通調查及支援部,離島組",
            "姓名": "從缺 ",
            "職位": "工程師/離島1",
            "辦公室電話": "2399 2769"
        },
        {
            "機構": "運輸署",
            "部門": "交通調查及支援部,離島組",
            "姓名": "阮潔鳳 女士",
            "職位": "工程師/離島2",
            "辦公室電話": "2399 2423"
        },
        {
            "機構": "運輸署",
            "部門": "交通調查及支援部,離島組",
            "姓名": "盧沛儒 女士",
            "職位": "工程師/大嶼山發展",
            "辦公室電話": "2399 2730"
        },
        {
            "機構": "運輸署",
            "部門": "交通調查及支援部,離島組",
            "姓名": "何焯堅 先生",
            "職位": "高級技術主任/離島",
            "辦公室電話": "2399 2564"
        },
        {
            "機構": "運輸署",
            "部門": "技術服務科,智慧出行部",
            "姓名": "羅慶新 先生",
            "職位": "總工程師/智慧出行",
            "辦公室電話": "2829 5531"
        },
        {
            "機構": "運輸署",
            "部門": "智慧出行部,車內感應器技術組",
            "姓名": "吳嘉慧 女士",
            "職位": "高級工程師/智慧出行3",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "智慧出行部,車內感應器技術組",
            "姓名": "陳景斯 先生",
            "職位": "工程師/智慧出行32",
            "辦公室電話": "2829 5527"
        },
        {
            "機構": "運輸署",
            "部門": "智慧出行部,車內感應器技術組",
            "姓名": "黃柏熙 先生",
            "職位": "工程師/智慧出行31",
            "辦公室電話": "2294 2628"
        },
        {
            "機構": "運輸署",
            "部門": "智慧出行部,智慧出行組",
            "姓名": "謝冠權 先生",
            "職位": "高級工程師/智慧流動1",
            "辦公室電話": "2829 5310"
        },
        {
            "機構": "運輸署",
            "部門": "智慧出行部,智慧出行組",
            "姓名": "謝冠權 先生",
            "職位": "工程師/智慧流動11",
            "辦公室電話": "2829 5310"
        },
        {
            "機構": "運輸署",
            "部門": "智慧出行部,智慧出行組",
            "姓名": "沈佩詩 女士",
            "職位": "工程師/智慧流動12",
            "辦公室電話": "2294 2563"
        },
        {
            "機構": "運輸署",
            "部門": "智慧出行部,運輸資訊系統組",
            "姓名": "葉珮芝 女士",
            "職位": "工程師/智慧出行21",
            "辦公室電話": "2829 5546"
        },
        {
            "機構": "運輸署",
            "部門": "智慧出行部,運輸資訊系統組",
            "姓名": "馮家晉 先生",
            "職位": "工程師/智慧出行22",
            "辦公室電話": "2829 5564"
        },
        {
            "機構": "運輸署",
            "部門": "智慧出行部,運輸資訊系統組",
            "姓名": "黃李秀芬 女士",
            "職位": "首席技術主任(交通)/智慧出行",
            "辦公室電話": "3150 8202"
        },
        {
            "機構": "運輸署",
            "部門": "智慧出行部,運輸資訊系統組",
            "姓名": "黃永光 先生",
            "職位": "高級工程師/智慧出行2",
            "辦公室電話": "2294 2507"
        },
        {
            "機構": "運輸署",
            "部門": "智慧出行部,綜合流動交通資訊應用程式組",
            "姓名": "區家傑 先生",
            "職位": "高級工程師/智慧出行4",
            "辦公室電話": "2829 5343"
        },
        {
            "機構": "運輸署",
            "部門": "智慧出行部,綜合流動交通資訊應用程式組",
            "姓名": "鄧禮賢 先生",
            "職位": "工程師/智慧出行42",
            "辦公室電話": "2829 5567"
        },
        {
            "機構": "運輸署",
            "部門": "智慧出行部,綜合流動交通資訊應用程式組",
            "姓名": "葉俊龍 先生",
            "職位": "工程師/智慧出行41",
            "辦公室電話": "2829 5439"
        },
        {
            "機構": "運輸署",
            "部門": "智慧出行部,總務組",
            "姓名": "廖穎妍 女士",
            "職位": "文書主任",
            "辦公室電話": "2294 2644"
        },
        {
            "機構": "運輸署",
            "部門": "智慧出行部,繪圖室",
            "姓名": "陳炳競 先生",
            "職位": "技術主任(土木工程)",
            "辦公室電話": "2829 5283"
        },
        {
            "機構": "運輸署",
            "部門": "運輸署,市區分區辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸署",
            "部門": "市區分區辦事處,運輸管理(市區)部",
            "姓名": "潘志文 先生",
            "職位": "首席運輸主任/市區",
            "辦公室電話": "2829 5460"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,港島組",
            "姓名": "劉建國 先生",
            "職位": "總運輸主任/港島",
            "辦公室電話": "2829 5461"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,港島組",
            "姓名": "梁國民 先生",
            "職位": "高級運輸主任/中西區",
            "辦公室電話": "2829 5443"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,港島組",
            "姓名": "李耀文 先生",
            "職位": "高級運輸主任/東區",
            "辦公室電話": "2829 5440"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,港島組",
            "姓名": "郭裕鋒 先生",
            "職位": "高級運輸主任/南區",
            "辦公室電話": "2829 5442"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,港島組",
            "姓名": "陳志邦 先生",
            "職位": "高級運輸主任/灣仔",
            "辦公室電話": "2829 5441"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,港島組",
            "姓名": "李敏怡 女士",
            "職位": "運輸主任/中區",
            "辦公室電話": "2294 2582"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,港島組",
            "姓名": "周紫嫣 女士",
            "職位": "運輸主任/東區１",
            "辦公室電話": "2829 5447"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,港島組",
            "姓名": "吳嘉茵 女士",
            "職位": "運輸主任/東區 2",
            "辦公室電話": "2829 5448"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,港島組",
            "姓名": "李煦丰 先生",
            "職位": "運輸主任/南區 1",
            "辦公室電話": "2829 5445"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,港島組",
            "姓名": "李俊寧 先生",
            "職位": "運輸主任/南區 2",
            "辦公室電話": "2829 5446"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,港島組",
            "姓名": "黎燿霆 先生",
            "職位": "運輸主任/灣仔",
            "辦公室電話": "2829 5816"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,港島組",
            "姓名": "從缺 ",
            "職位": "運輸主任/西區",
            "辦公室電話": "2294 2579"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,港島組",
            "姓名": "梁雯希 女士",
            "職位": "運輸主任/計劃(香港)",
            "辦公室電話": "2829 5451"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,九龍組",
            "姓名": "蔡植生 先生",
            "職位": "總運輸主任/九龍",
            "辦公室電話": "2399 2480"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,九龍組",
            "姓名": "黃志德 先生",
            "職位": "高級運輸主任/深水埗",
            "辦公室電話": "2399 2484"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,九龍組",
            "姓名": "梁敏玲 女士",
            "職位": "高級運輸主任/黃大仙",
            "辦公室電話": "2399 2485"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,九龍組",
            "姓名": "譚家棋 先生",
            "職位": "高級運輸主任/油尖旺",
            "辦公室電話": "2399 2482"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,九龍組",
            "姓名": "王鍵偉 先生",
            "職位": "運輸主任/黃大仙",
            "辦公室電話": "2399 2492"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,九龍組",
            "姓名": "麥畹清 女士",
            "職位": "運輸主任/深水埗",
            "辦公室電話": "2399 2491"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,九龍組",
            "姓名": "陶焯曦 先生",
            "職位": "運輸主任/油尖",
            "辦公室電話": "2399 2486"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,九龍組",
            "姓名": "吳大偉 先生",
            "職位": "運輸主任/旺角",
            "辦公室電話": "2399 2487"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,九龍組",
            "姓名": "古志華 先生",
            "職位": "運輸事務主任/黃大仙",
            "辦公室電話": "2399 2766"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,九龍組",
            "姓名": "羅維忠 先生",
            "職位": "高級運輸督察/九龍",
            "辦公室電話": "3106 8462"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,房屋計劃組",
            "姓名": "吳良瑞 先生",
            "職位": "總運輸主任/房屋計劃",
            "辦公室電話": "2294 2508"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,房屋計劃組",
            "姓名": "黃以巨 先生",
            "職位": "高級運輸主任/九龍城",
            "辦公室電話": "2399 2481"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,房屋計劃組",
            "姓名": "黃玉婷 女士",
            "職位": "高級運輸主任/房屋計劃",
            "辦公室電話": "2294 2636"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,房屋計劃組",
            "姓名": "施淑慧 女士",
            "職位": "高級運輸主任/啟德及計劃",
            "辦公室電話": "2829 5500"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,房屋計劃組",
            "姓名": "廖健威 先生",
            "職位": "高級運輸主任/觀塘",
            "辦公室電話": "2399 2483"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,房屋計劃組",
            "姓名": "張浩霖 先生",
            "職位": "運輸主任/九龍城",
            "辦公室電話": "2399 2490"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,房屋計劃組",
            "姓名": "黃嘉熙 女士",
            "職位": "運輸主任/觀塘 1",
            "辦公室電話": "2399 2488"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,房屋計劃組",
            "姓名": "陳佑榕 女士",
            "職位": "運輸主任/房屋計劃 1",
            "辦公室電話": "2399 2540"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,房屋計劃組",
            "姓名": "盧鎮康 先生",
            "職位": "運輸主任/房屋計劃 2",
            "辦公室電話": "2294 2534"
        },
        {
            "機構": "運輸署",
            "部門": "運輸管理(市區)部,房屋計劃組",
            "姓名": "- ",
            "職位": "運輸主任/啟德及計劃",
            "辦公室電話": "2829 5502"
        },
        {
            "機構": "運輸署",
            "部門": "市區分區辦事處,交通工程(港島)部",
            "姓名": "梁少江 先生",
            "職位": "總工程師/交通工程(港島)",
            "辦公室電話": "2829 5405"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,中西區組",
            "姓名": "鄭君能 先生",
            "職位": "高級工程師/中西區",
            "辦公室電話": "2829 5407"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,中西區組",
            "姓名": "賴曉平 先生",
            "職位": "工程師/中西區1",
            "辦公室電話": "2829 5426"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,中西區組",
            "姓名": "吳鐵浩 先生",
            "職位": "工程師/中西區2",
            "辦公室電話": "2829 5427"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,中西區組",
            "姓名": "葉宏宇 先生",
            "職位": "工程師/中西區3",
            "辦公室電話": "2829 5493"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,中西區組",
            "姓名": "林潤禧 先生",
            "職位": "工程師/中西區4",
            "辦公室電話": "2829 5429"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,中西區組",
            "姓名": "溫慧萍 女士",
            "職位": "高級技術主任/中西區",
            "辦公室電話": "2829 5413"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,東區及一般事務組",
            "姓名": "陳建峰 先生",
            "職位": "高級工程師/東區及一般事務",
            "辦公室電話": "2829 5408"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,東區及一般事務組",
            "姓名": "梁智華 先生",
            "職位": "工程師/東區1",
            "辦公室電話": "2829 5421"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,東區及一般事務組",
            "姓名": "關永業 先生",
            "職位": "工程師/東區2",
            "辦公室電話": "2829 5524"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,東區及一般事務組",
            "姓名": "阮建華 先生",
            "職位": "首席技術主任 2",
            "辦公室電話": "2829 5423"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,東區及一般事務組",
            "姓名": "唐美英 女士",
            "職位": "高級技術主任/東區及一般事務",
            "辦公室電話": "2294 2553"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,東區及一般事務組",
            "姓名": "梁智華 先生",
            "職位": "工程師/東區3及一般事務",
            "辦公室電話": "2294 2607"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,房屋及策劃組",
            "姓名": "胡國強 先生",
            "職位": "高級工程師/房屋及策劃",
            "辦公室電話": "2829 5458"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,房屋及策劃組",
            "姓名": "區澤禧 先生",
            "職位": "工程師/房屋及策劃 1",
            "辦公室電話": "2829 5261"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,房屋及策劃組",
            "姓名": "區澤禧 先生",
            "職位": "工程師/房屋及策劃 2",
            "辦公室電話": "2829 5461"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,房屋及策劃組",
            "姓名": "李奕駿 先生",
            "職位": "工程師/房屋及策劃 2",
            "辦公室電話": "2829 5424"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,房屋及策劃組",
            "姓名": "李奕駿 先生",
            "職位": "工程師/房屋及策劃 3",
            "辦公室電話": "2829 5424"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,房屋及策劃組",
            "姓名": "焦志邦 先生",
            "職位": "高級技術主任/房屋及策劃",
            "辦公室電話": "2829 5411"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,房屋及策劃組",
            "姓名": "湛淑媛 女士",
            "職位": "高級工程師/房屋策略",
            "辦公室電話": "2829 5434"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,房屋及策劃組",
            "姓名": "溫苑琳 女士",
            "職位": "工程師/房屋策略",
            "辦公室電話": "2294 2607"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,南區",
            "姓名": "張國輝 先生",
            "職位": "高級工程師/南區",
            "辦公室電話": "2829 5410"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,南區",
            "姓名": "麥卓欣 女士",
            "職位": "工程師/南區 1",
            "辦公室電話": "2829 5802"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,南區",
            "姓名": "洪子軒 先生",
            "職位": "工程師/南區 2",
            "辦公室電話": "2829 5428"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,南區",
            "姓名": "曹敏兒 女士",
            "職位": "首席技術主任 1",
            "辦公室電話": "2829 5419"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,南區",
            "姓名": "唐淑霞 女士",
            "職位": "高級技術主任/南區",
            "辦公室電話": "2829 5412"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,灣仔區組",
            "姓名": "胡建國 先生",
            "職位": "高級工程師/灣仔",
            "辦公室電話": "2829 5262"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,灣仔區組",
            "姓名": "方巧 女士",
            "職位": "工程師/灣仔1",
            "辦公室電話": "2294 2600"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,灣仔區組",
            "姓名": "鄧兆忠 先生",
            "職位": "工程師/灣仔2",
            "辦公室電話": "2829 5425"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,灣仔區組",
            "姓名": "唐偉岸 先生",
            "職位": "工程師/灣仔 3",
            "辦公室電話": "2829 5457"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,總務組",
            "姓名": "林悅虹 女士",
            "職位": "文書主任/總務",
            "辦公室電話": "2829 5815"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,繪圖室",
            "姓名": "高俊賢 先生",
            "職位": "高級技術主任(土木工程)/1",
            "辦公室電話": "2829 5430"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(港島)部,繪圖室",
            "姓名": "香仲輝 先生",
            "職位": "高級技術主任(土木工程)/2",
            "辦公室電話": "2829 5433"
        },
        {
            "機構": "運輸署",
            "部門": "市區分區辦事處,交通工程(九龍)部",
            "姓名": "伍志偉 先生",
            "職位": "總工程師/交通工程(九龍)",
            "辦公室電話": "2399 2522"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,房屋及策劃組",
            "姓名": "陳仲軒 先生",
            "職位": "高級工程師/房屋及策劃/九龍",
            "辦公室電話": "2399 2500"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,房屋及策劃組",
            "姓名": "黃永興 先生",
            "職位": "工程師/房屋及策劃1 /九龍",
            "辦公室電話": "2399 2711"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,房屋及策劃組",
            "姓名": "饒嘉宜 女士",
            "職位": "工程師房屋及策劃2/九龍",
            "辦公室電話": "2399 2510"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,房屋及策劃組",
            "姓名": "陳嘉平 先生",
            "職位": "工程師/房屋及策劃3/九龍",
            "辦公室電話": "2399 2777"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,房屋及策劃組",
            "姓名": "黃永興 先生",
            "職位": "工程師/起動九龍東",
            "辦公室電話": "2399 2711"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,房屋及策劃組",
            "姓名": "林家傑 先生",
            "職位": "高級技術主任(交通工程)房屋及策劃/九龍",
            "辦公室電話": "2399 2467"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,九龍中組",
            "姓名": "陳建華 先生",
            "職位": "高級工程師/九龍中",
            "辦公室電話": "2399 2523"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,九龍中組",
            "姓名": "麥鼎佳 先生",
            "職位": "工程師/紅磡",
            "辦公室電話": "2399 2504"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,九龍中組",
            "姓名": "陸雅儀 女士",
            "職位": "工程師/九龍城",
            "辦公室電話": "2399 2512"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,九龍中組",
            "姓名": "賴有財 先生",
            "職位": "工程師/油尖",
            "辦公室電話": "2399 2511"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,九龍中組",
            "姓名": "譚志清 先生",
            "職位": "首席技術主任(交通工程)/九龍",
            "辦公室電話": "2399 2466"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,九龍中組",
            "姓名": "楊偉忠 先生",
            "職位": "高級技術主任(交通工程)/九龍中",
            "辦公室電話": "2399 2517"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,九龍東組",
            "姓名": "方崇傑 先生",
            "職位": "高級工程師/九龍東",
            "辦公室電話": "2399 2503"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,九龍東組",
            "姓名": "陳嘉恩 女士",
            "職位": "工程師/觀塘 3",
            "辦公室電話": "2399 2513"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,九龍東組",
            "姓名": "郭展陽 先生",
            "職位": "工程師/黃大仙",
            "辦公室電話": "2399 2524"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,九龍東組",
            "姓名": "黎偉明 先生",
            "職位": "高級技術主任(交通工程)/九龍東",
            "辦公室電話": "2399 2516"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,九龍西組",
            "姓名": "黃少文 先生",
            "職位": "高級工程師/九龍西",
            "辦公室電話": "2399 2520"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,九龍西組",
            "姓名": "李仲欽 先生",
            "職位": "工程師/策劃 1",
            "辦公室電話": "2399 2478"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,九龍西組",
            "姓名": "李泳儀 女士",
            "職位": "工程師/策劃 2",
            "辦公室電話": "2399 2506"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,九龍西組",
            "姓名": "陳卓輝 先生",
            "職位": "工程師/旺角及油麻地",
            "辦公室電話": "2399 2509"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,九龍西組",
            "姓名": "盧嘉慧 女士",
            "職位": "工程師/深水涉",
            "辦公室電話": "2399 2479"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,九龍西組",
            "姓名": "譚偉洪 先生",
            "職位": "高級技術主任(交通工程)/九龍西",
            "辦公室電話": "2399 2518"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,九龍西組",
            "姓名": "戴尚勤 先生",
            "職位": "工程師/特別職務一",
            "辦公室電話": "2399 2501"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,行政支援",
            "姓名": "陳玉鳳 女士",
            "職位": "行政主任/市區(九龍)及新界",
            "辦公室電話": "2399 2533"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,行政支援",
            "姓名": "葉梁佩芳 女士",
            "職位": "文書主任/九龍",
            "辦公室電話": "2399 2193"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,土地供應組",
            "姓名": "杜頴嫦 女士",
            "職位": "高級工程師/土地供應",
            "辦公室電話": "2399 2776"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,土地供應組",
            "姓名": "馮祖建 先生",
            "職位": "工程師/土地供應 1/九龍",
            "辦公室電話": "2399 2459"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,土地供應組",
            "姓名": "鄭治偉 先生",
            "職位": "工程師/土地供應 2/九龍",
            "辦公室電話": "2399 2767"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,土地供應組",
            "姓名": "鄧慧婷 女士",
            "職位": "工程師/觀塘1",
            "辦公室電話": "2399 2502"
        },
        {
            "機構": "運輸署",
            "部門": "交通工程(九龍)部,土地供應組",
            "姓名": "羅世有 先生",
            "職位": "高級技術主任(交通工程)/土地供應",
            "辦公室電話": "2399 2476"
        }
    ]
} export default TD_CHI