const TID_CHI = {
    "name": "工業貿易署",
    "head": [
        {
            "機構": "工業貿易署",
            "姓名": "甄美薇 女士, JP",
            "職位": "工業貿易署署長",
            "辦公室電話": "2398 5301"
        },
        {
            "機構": "工業貿易署",
            "姓名": "朱潘潔雯 女士, JP",
            "職位": "副署長(雙邊貿易、管制及工商業支援)",
            "辦公室電話": "2398 5302"
        },
        {
            "機構": "工業貿易署",
            "姓名": "蘇婉玲 女士, JP",
            "職位": "副署長(多邊貿易、區域合作及雙邊貿易)",
            "辦公室電話": "2398 5303"
        }
    ],
    "inquiry": [
        {
            "機構": "工業貿易署",
            "服務名稱": "廿四小時電話查詢熱線",
            "辦公室電話": "2392 2922"
        }
    ],
    "bureau": [
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,首長級人員",
            "姓名": "甄美薇 女士, JP",
            "職位": "工業貿易署署長",
            "辦公室電話": "2398 5301"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,首長級人員",
            "姓名": "朱潘潔雯 女士, JP",
            "職位": "副署長(雙邊貿易、管制及工商業支援)",
            "辦公室電話": "2398 5302"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,首長級人員",
            "姓名": "蘇婉玲 女士, JP",
            "職位": "副署長(多邊貿易、區域合作及雙邊貿易)",
            "辦公室電話": "2398 5303"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,首長級人員",
            "姓名": "陳慧敏女士 (例假 : 12.7.2018 至 24.7.2018) ",
            "職位": "助理署長(內地部)",
            "辦公室電話": "2398 5307"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,首長級人員",
            "姓名": "馮浩然先生 (例假 : 3.7.2018 至 13.7.2018) ",
            "職位": "助理署長(歐洲部)",
            "辦公室電話": "2398 5309"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,首長級人員",
            "姓名": "王婉蓉 女士",
            "職位": "助理署長(工商業支援部)",
            "辦公室電話": "2398 5558"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,首長級人員",
            "姓名": "李芷彤 女士",
            "職位": "助理署長(多邊貿易部)",
            "辦公室電話": "2398 5306"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,首長級人員",
            "姓名": "陳美嘉 女士",
            "職位": "助理署長(區域合作組織部)",
            "辦公室電話": "2398 5305"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,首長級人員",
            "姓名": "何兆康先生 (職務訪問: 11.7.2018 至 13.7.2018) ",
            "職位": "助理署長(制度部)",
            "辦公室電話": "2398 5138"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,首長級人員",
            "姓名": "曹黎淑霞 女士",
            "職位": "部門秘書",
            "辦公室電話": "2398 5322"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,美洲部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "美洲部,對外貿易關係科",
            "姓名": "吳慧敏 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5400"
        },
        {
            "機構": "工業貿易署",
            "部門": "美洲部,對外貿易關係科",
            "姓名": "袁錦華 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5404"
        },
        {
            "機構": "工業貿易署",
            "部門": "美洲部,對外貿易關係科",
            "姓名": "黃美美 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5401"
        },
        {
            "機構": "工業貿易署",
            "部門": "美洲部,對外貿易關係科",
            "姓名": "李博文 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5671"
        },
        {
            "機構": "工業貿易署",
            "部門": "美洲部,對外貿易關係科",
            "姓名": "陳美樺 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5403"
        },
        {
            "機構": "工業貿易署",
            "部門": "美洲部,對外貿易關係科",
            "姓名": "林成鄂 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6099"
        },
        {
            "機構": "工業貿易署",
            "部門": "美洲部,戰略貿易管制科",
            "姓名": "潘誌欣 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5554"
        },
        {
            "機構": "工業貿易署",
            "部門": "戰略貿易管制科,簽證組",
            "姓名": "鍾燕妮 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5571"
        },
        {
            "機構": "工業貿易署",
            "部門": "戰略貿易管制科,簽證組",
            "姓名": "盧偉倫 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5578"
        },
        {
            "機構": "工業貿易署",
            "部門": "戰略貿易管制科,簽證組",
            "姓名": "林洛怡 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5572"
        },
        {
            "機構": "工業貿易署",
            "部門": "戰略貿易管制科,簽證組",
            "姓名": "林樂思 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5581"
        },
        {
            "機構": "工業貿易署",
            "部門": "戰略貿易管制科,簽證組",
            "姓名": "陳珮賢 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5639"
        },
        {
            "機構": "工業貿易署",
            "部門": "戰略貿易管制科,簽證組",
            "姓名": "杜景耀 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5670"
        },
        {
            "機構": "工業貿易署",
            "部門": "戰略貿易管制科,簽證組",
            "姓名": "蕭潔瑩 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6405"
        },
        {
            "機構": "工業貿易署",
            "部門": "戰略貿易管制科,簽證組",
            "姓名": "黃雅怡 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5579"
        },
        {
            "機構": "工業貿易署",
            "部門": "戰略貿易管制科,簽證組",
            "姓名": "何明瑾 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6056"
        },
        {
            "機構": "工業貿易署",
            "部門": "戰略貿易管制科,簽證組",
            "姓名": "梁一明 先生",
            "職位": "貿易管制主任",
            "辦公室電話": "2398 5592"
        },
        {
            "機構": "工業貿易署",
            "部門": "簽證組,檔案室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "簽證組,化學武器公約分組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "簽證組,電腦技術支援及統計分組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "簽證組,付運檢查分組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "簽證組,客戶服務支援分組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "簽證組,資料處理分組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "簽證組,簽證分組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "簽證組,網站支援分組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "戰略貿易管制科,分類組",
            "姓名": "鄧啟濂 先生",
            "職位": "電訊工程師",
            "辦公室電話": "2398 5580"
        },
        {
            "機構": "工業貿易署",
            "部門": "戰略貿易管制科,分類組",
            "姓名": "吳少文 先生",
            "職位": "助理監督 (電訊)",
            "辦公室電話": "2398 5582"
        },
        {
            "機構": "工業貿易署",
            "部門": "戰略貿易管制科,分類組",
            "姓名": "鄺文佩 女士",
            "職位": "電訊督察",
            "辦公室電話": "2398 5587"
        },
        {
            "機構": "工業貿易署",
            "部門": "戰略貿易管制科,分類組",
            "姓名": "鄧炳偉 先生",
            "職位": "電訊督察",
            "辦公室電話": "2398 5587"
        },
        {
            "機構": "工業貿易署",
            "部門": "戰略貿易管制科,分類組",
            "姓名": "林超華 先生",
            "職位": "電訊督察",
            "辦公室電話": "2398 5587"
        },
        {
            "機構": "工業貿易署",
            "部門": "戰略貿易管制科,分類組",
            "姓名": "翟國威 先生",
            "職位": "助理電訊督察",
            "辦公室電話": "2398 5587"
        },
        {
            "機構": "工業貿易署",
            "部門": "戰略貿易管制科,分類組",
            "姓名": "馬慎忠 先生",
            "職位": "助理電訊督察",
            "辦公室電話": "2398 5587"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "潘婉慈 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5347"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "陳柳薇 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5398"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "王珊珊 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5351"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "蘇惠艷 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5445"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "陳家強 先生",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5394"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "李景柏 先生",
            "職位": "首席貿易主任",
            "辦公室電話": "3403 6095"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "蘇逸佳 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5350"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "盧君庸 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5675"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "何錦銓 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5500"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "吳家豪 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5610"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "劉詠茵 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5681"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "黃婉凝 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5763"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "柯秀玲 女士",
            "職位": "貿易主任",
            "辦公室電話": "3403 6234"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "張凱琳 女士",
            "職位": "貿易主任",
            "辦公室電話": "3403 6096"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "文燕明 女士",
            "職位": "貿易主任",
            "辦公室電話": "3403 6402"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "呂梓汶 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5684"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "劉立 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5556"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "莫羨翎 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6110"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "魏璐 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5693"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "譚可宜 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6467"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "郭楗恰 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6060"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "卞志深 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6114"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "廖致樂 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6064"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "趙俊傑 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6094"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,歐洲部",
            "姓名": "古翠姿 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6115"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,工商業支援部",
            "姓名": "陳曉倩 女士",
            "職位": "高級庫務會計師",
            "辦公室電話": "2398 5146"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,工商業支援部",
            "姓名": "陳俊明 先生",
            "職位": "庫務會計師",
            "辦公室電話": "3403 6420"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,工商業支援部",
            "姓名": "何詩雅 女士",
            "職位": "庫務會計師",
            "辦公室電話": "3403 6032"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,中小型企業委員會及發展科",
            "姓名": "馬念恩 女士",
            "職位": "高級政務主任",
            "辦公室電話": "2398 5277"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,中小型企業委員會及發展科",
            "姓名": "余美清 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5513"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,中小型企業委員會及發展科",
            "姓名": "王玉玲 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5514"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,中小型企業委員會及發展科",
            "姓名": "梁淑娟 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5123"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,中小型企業委員會及發展科",
            "姓名": "任真可 女士",
            "職位": "行政主任",
            "辦公室電話": "2398 5144"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,中小型企業委員會及發展科",
            "姓名": "吳予晴 女士",
            "職位": "行政主任",
            "辦公室電話": "2398 5436"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,中小型企業委員會及發展科",
            "姓名": "林萱如 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6414"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,中小型企業委員會及發展科",
            "姓名": "尤潔榆 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6393"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,中小型企業委員會及發展科",
            "姓名": "歐陽蔚嵐 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5124"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,中小型企業委員會及發展科",
            "姓名": "伍楚茵 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6091"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,中小型企業委員會及發展科",
            "姓名": "韓志浩 先生",
            "職位": "貿易助理",
            "辦公室電話": "3403 6057"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,資助計劃科",
            "姓名": "余德美 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5140"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,中小企業信貸保證計劃",
            "姓名": "林匡怡 女士",
            "職位": "高級行政主任",
            "辦公室電話": "2398 5362"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,中小企業信貸保證計劃",
            "姓名": "何采蓉 女士",
            "職位": "行政主任",
            "辦公室電話": "2398 5477"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,中小企業信貸保證計劃",
            "姓名": "李玉全 女士",
            "職位": "行政主任",
            "辦公室電話": "2398 5238"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,中小企業信貸保證計劃",
            "姓名": "黃麗薇 女士",
            "職位": "經理",
            "辦公室電話": "3403 6404"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,中小企業信貸保證計劃",
            "姓名": "張可楣 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5374"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,中小企業信貸保證計劃",
            "姓名": "柯綺筠 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5721"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,中小企業信貸保證計劃",
            "姓名": "彭慧妍 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5102"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,中小企業信貸保證計劃",
            "姓名": "莫秀茵 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5103"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,特別信貨保證計劃",
            "姓名": "陳繼芬 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5622"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,特別信貨保證計劃",
            "姓名": "謝婉萍 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5145"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,特別信貨保證計劃",
            "姓名": "王毅華 女士",
            "職位": "經理",
            "辦公室電話": "2398 5356"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,特別信貨保證計劃",
            "姓名": "陳日陽 先生",
            "職位": "經理",
            "辦公室電話": "2398 5434"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,特別信貨保證計劃",
            "姓名": "黎偉棠 先生",
            "職位": "經理",
            "辦公室電話": "3403 6339"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,特別信貨保證計劃",
            "姓名": "許詩俊 先生",
            "職位": "經理",
            "辦公室電話": "3403 6435"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,特別信貨保證計劃",
            "姓名": "黃慧玲 女士",
            "職位": "經理",
            "辦公室電話": "3403 6029"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,特別信貨保證計劃",
            "姓名": "吳嬋芬 女士",
            "職位": "經理",
            "辦公室電話": "3403 6050"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,特別信貨保證計劃",
            "姓名": "梁綺雲 女士",
            "職位": "經理",
            "辦公室電話": "3403 6033"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,特別信貨保證計劃",
            "姓名": "李志行 先生",
            "職位": "貿易助理",
            "辦公室電話": "2398 5437"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,特別信貨保證計劃",
            "姓名": "李浩然 先生",
            "職位": "貿易助理",
            "辦公室電話": "2398 5655"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,特別信貨保證計劃",
            "姓名": "譚良傑 先生",
            "職位": "貿易助理",
            "辦公室電話": "3403 6038"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,特別信貨保證計劃",
            "姓名": "黃敏婷 女士",
            "職位": "貿易助理",
            "辦公室電話": "3403 6415"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,特別信貨保證計劃",
            "姓名": "徐鳳霞 女士",
            "職位": "貿易助理",
            "辦公室電話": "2398 5416"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,特別信貨保證計劃",
            "姓名": "何嘉詠 女士",
            "職位": "貿易助理",
            "辦公室電話": "2398 5754"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,特別信貨保證計劃",
            "姓名": "吳權枝 先生",
            "職位": "貿易助理",
            "辦公室電話": "3403 6034"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,發展品牌、升值轉型及拓展內銷市場的專項基金 (企業支援計劃)",
            "姓名": "梁淑燕 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5750"
        },
        {
            "機構": "工業貿易署",
            "部門": "資助計劃科,發展品牌、升值轉型及拓展內銷市場的專項基金 (企業支援計劃)",
            "姓名": "陳華蓉 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5154"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,工商業聯絡科",
            "姓名": "孫穎思 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5329"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,工商業聯絡科",
            "姓名": "盧雯慧 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5377"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,工商業聯絡科",
            "姓名": "葉俊偉 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5756"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,工商業聯絡科",
            "姓名": "翁沛茵 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6037"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,工商業聯絡科",
            "姓名": "崔樂希 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5551"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,工商業聯絡科",
            "姓名": "盧世昌 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6047"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,工商業聯絡科",
            "姓名": "陳苑嫦 女士",
            "職位": "貿易助理",
            "辦公室電話": "2398 5143"
        },
        {
            "機構": "工業貿易署",
            "部門": "工商業支援部,中小企業服務及市場推廣基金科",
            "姓名": "張寶卿 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5775"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業市場推廣基金",
            "姓名": "丁梅綺 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5442"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業市場推廣基金",
            "姓名": "黃穎萱 女士",
            "職位": "經理",
            "辦公室電話": "2398 5752"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業市場推廣基金",
            "姓名": "余婉芬 女士",
            "職位": "經理",
            "辦公室電話": "2398 5761"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業市場推廣基金",
            "姓名": "黃瑩騫 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6397"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業市場推廣基金",
            "姓名": "吳昫澄 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5661"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業市場推廣基金",
            "姓名": "陳彥彤 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5122"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業市場推廣基金",
            "姓名": "黃駿浩 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5663"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業市場推廣基金",
            "姓名": "袁影容 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6399"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業市場推廣基金",
            "姓名": "鄧懿心 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6315"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業市場推廣基金",
            "姓名": "蔣潔瑩 女士",
            "職位": "貿易助理",
            "辦公室電話": "3403 6331"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業市場推廣基金",
            "姓名": "楊家浩 先生",
            "職位": "貿易助理",
            "辦公室電話": "2398 5730"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業市場推廣基金",
            "姓名": "敖君樂 先生",
            "職位": "貿易助理",
            "辦公室電話": "3403 6398"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業市場推廣基金",
            "姓名": "張翔 先生",
            "職位": "貿易助理",
            "辦公室電話": "3403 6016"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業市場推廣基金",
            "姓名": "謝德威 先生",
            "職位": "貿易助理",
            "辦公室電話": "3403 6396"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業服務",
            "姓名": "翁旭萍 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5141"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業服務",
            "姓名": "鍾偉豪 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5366"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業服務",
            "姓名": "韓斯麗 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5142"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業服務",
            "姓名": "甄芷靖 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5118"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業服務",
            "姓名": "馮敬熹 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5107"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業服務",
            "姓名": "馮素卿 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5331"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業服務",
            "姓名": "吳瑞茵 女士",
            "職位": "貿易助理",
            "辦公室電話": "2398 5372"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業服務",
            "姓名": "劉慧芬 女士",
            "職位": "客戶服務主任",
            "辦公室電話": "2398 5133"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業服務",
            "姓名": "黃月媚 女士",
            "職位": "客戶服務主任",
            "辦公室電話": "2398 5133"
        },
        {
            "機構": "工業貿易署",
            "部門": "中小企業服務及市場推廣基金科,中小企業服務",
            "姓名": "姚賽珍 女士",
            "職位": "客戶服務主任",
            "辦公室電話": "2398 5736"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,內地部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(一)",
            "姓名": "袁偉芳 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5450"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(一)",
            "姓名": "鄭向欣 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5748"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(一)",
            "姓名": "彭蘭芳 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5757"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(一)",
            "姓名": "蔡家浚 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5363"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(一)",
            "姓名": "戴長威 ",
            "職位": "貿易助理",
            "辦公室電話": "2398 5539"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(二)",
            "姓名": "查志文 先生",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5415"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(二)",
            "姓名": "盧偉蘭 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5755"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(二)",
            "姓名": "方恩浩 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5773"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(二)",
            "姓名": "施雅怡 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5474"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(三)",
            "姓名": "梁端敏 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5723"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(三)",
            "姓名": "駱素薇 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5412"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(三)",
            "姓名": "蕭嘉雯 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5456"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(三)",
            "姓名": "麥貝倫 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5529"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(三)",
            "姓名": "馮善珩 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5728"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(三)",
            "姓名": "胡顥頤 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5606"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(三)",
            "姓名": "楊寶欣 女士",
            "職位": "貿易助理",
            "辦公室電話": "3403 6001"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(四)",
            "姓名": "黃淑嫻 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5483"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(四)",
            "姓名": "劉重陞 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5588"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(四)",
            "姓名": "陳瑤慧 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5485"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(四)",
            "姓名": "劉巧兒 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5635"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(四)",
            "姓名": "凌嘉欣 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6004"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(四)",
            "姓名": "謝榆璧 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5766"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(四)",
            "姓名": "鄭淑萍 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5490"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(四)",
            "姓名": "傅福春 先生",
            "職位": "貿易助理",
            "辦公室電話": "2398 5618"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(四)",
            "姓名": "廖永健 先生",
            "職位": "高級文書主任",
            "辦公室電話": "2398 5486"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地部,內地科(四)",
            "姓名": "鄧小賢 女士",
            "職位": "高級文書主任",
            "辦公室電話": "2398 5496"
        },
        {
            "機構": "工業貿易署",
            "部門": "內地科(四),未經加工鑽石及消耗臭氧層物質簽證分組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "內地科(四),香港服務提供者及香港投資者核證組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "內地科(四),艙單查核分組",
            "姓名": "陳炎燦 先生",
            "職位": "高級文書主任",
            "辦公室電話": "2398 5656"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "何思琴 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5348"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "廖安琪 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5397"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "鍾淑儀 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5396"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "林葉芳 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5352"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "陳逢蘭 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "3403 6098"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "歐陽珊 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5538"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "甘小嵐 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5631"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "關漢傑 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5683"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "林寶駒 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5691"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "劉巧萍 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5758"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "周偉良 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5349"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "杜永怡 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5279"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "鄒裔聰 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5737"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "李俊 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6400"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "林煒權 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5699"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "周志恒 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5299"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "莊德妍 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6079"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "王倫文 先生",
            "職位": "貿易助理",
            "辦公室電話": "2398 5417"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,多邊貿易部",
            "姓名": "周曉君 女士",
            "職位": "貿易助理",
            "辦公室電話": "2398 5550"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,區域合作組織部",
            "姓名": "黎瑞琼 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5535"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,區域合作組織部",
            "姓名": "楊國強 先生",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5568"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,區域合作組織部",
            "姓名": "霍婉貞 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5406"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,區域合作組織部",
            "姓名": "張家旺 先生",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5690"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,區域合作組織部",
            "姓名": "黃振輝 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5673"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,區域合作組織部",
            "姓名": "錢穎宜 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5669"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,區域合作組織部",
            "姓名": "麥兆豐 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5448"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,區域合作組織部",
            "姓名": "周永田 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5414"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,區域合作組織部",
            "姓名": "陳煥菁 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5446"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,區域合作組織部",
            "姓名": "劉子樂 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5698"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,區域合作組織部",
            "姓名": "謝鎮遠 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5447"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,區域合作組織部",
            "姓名": "何嘉霖 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5421"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,區域合作組織部",
            "姓名": "羅志華 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5692"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,區域合作組織部",
            "姓名": "莫蓓麗 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5650"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,區域合作組織部",
            "姓名": "丁錫鈞 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5452"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,區域合作組織部",
            "姓名": "張慧盈 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5505"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,制度部",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,工廠登記及產地來源證科",
            "姓名": "謝嘉碧 女士",
            "職位": "首席貿易主任",
            "辦公室電話": "3403 6250"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,工廠登記及產地來源證科",
            "姓名": "梁麗賢 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5537"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,工廠登記及產地來源證科",
            "姓名": "鄺風怡 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5740"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,工廠登記及產地來源證科",
            "姓名": "曾婉琪 女士",
            "職位": "貿易主任",
            "辦公室電話": "3403 6421"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,工廠登記及產地來源證科",
            "姓名": "江慈音 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5540"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,工廠登記及產地來源證科",
            "姓名": "李溢 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5507"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,工廠登記及產地來源證科",
            "姓名": "何思敏 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5155"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,工廠登記及產地來源證科",
            "姓名": "張嘉敏 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5365"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,工廠登記及產地來源證科",
            "姓名": "黎鈞桓 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6014"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,工廠登記及產地來源證科",
            "姓名": "董仲宏 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6005"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,工廠登記及產地來源證科",
            "姓名": "鄭希彤 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "3403 6097"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,工廠登記及產地來源證科",
            "姓名": "任家亮 先生",
            "職位": "貿易助理",
            "辦公室電話": "2398 5542"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,工廠登記及產地來源證科",
            "姓名": "許翠雯 女士",
            "職位": "貿易助理",
            "辦公室電話": "2398 5652"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,工廠登記及產地來源證科",
            "姓名": "葉永強 先生",
            "職位": "貿易管制主任",
            "辦公室電話": "2398 5547"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,工廠登記及產地來源證科",
            "姓名": "馬俊傑 先生",
            "職位": "貿易管制主任",
            "辦公室電話": "2398 5545"
        },
        {
            "機構": "工業貿易署",
            "部門": "工廠登記及產地來源證科,檔案室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "工廠登記及產地來源證科,原產地證書組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "工廠登記及產地來源證科,外地加工措施",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "工廠登記及產地來源證科,工廠登記組(包括外地加工措施登記及本地分判措施)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "工廠登記及產地來源證科,政府認可簽發來源證機構監察及電腦資訊系統組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "工廠登記及產地來源證科,產地來源證/表格甲查核組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,紡織品登記科",
            "姓名": "(懸空) ",
            "職位": "首席貿易主任",
            "辦公室電話": "2398 5355"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,紡織品登記科",
            "姓名": "陳中智 先生",
            "職位": "貿易主任",
            "辦公室電話": "2398 5541"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,紡織品登記科",
            "姓名": "黃孟茹 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5502"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,紡織品登記科",
            "姓名": "黃詩雅 女士",
            "職位": "貿易主任",
            "辦公室電話": "2398 5156"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,紡織品登記科",
            "姓名": "金希文 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5767"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,紡織品登記科",
            "姓名": "曾彩君 女士",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5443"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,紡織品登記科",
            "姓名": "陳羲文 先生",
            "職位": "助理貿易主任",
            "辦公室電話": "2398 5423"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,紡織品登記科",
            "姓名": "陳映均 女士",
            "職位": "貿易助理",
            "辦公室電話": "2398 5742"
        },
        {
            "機構": "工業貿易署",
            "部門": "制度部,紡織品登記科",
            "姓名": "李道遠 女士",
            "職位": "貿易助理",
            "辦公室電話": "2398 5427"
        },
        {
            "機構": "工業貿易署",
            "部門": "紡織品登記科,檔案室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "紡織品登記科,第一組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "第一組,配方粉簽證分組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "第一組,電腦系統分組",
            "姓名": "陳志強 先生",
            "職位": "高級文書主任",
            "辦公室電話": "2398 5495"
        },
        {
            "機構": "工業貿易署",
            "部門": "紡織品登記科,第二組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "第二組,食米管制分組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "紡織品登記科,第三組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "第三組,內地糧食及其製粉本地進口商及香港「備案葡萄酒出口商」登記分組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "第三組,紡織商登記分組",
            "姓名": "陳志強 先生",
            "職位": "高級文書主任",
            "辦公室電話": "2398 5495"
        },
        {
            "機構": "工業貿易署",
            "部門": "紡織商登記分組,紡織商登記辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,客戶服務",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "客戶服務,行政",
            "姓名": "陳愛芬 女士",
            "職位": "部門客戶服務經理",
            "辦公室電話": "2398 5649"
        },
        {
            "機構": "工業貿易署",
            "部門": "客戶服務,行政",
            "姓名": "黃樂敏 女士",
            "職位": "副部門客戶服務經理",
            "辦公室電話": "2398 5649"
        },
        {
            "機構": "工業貿易署",
            "部門": "客戶服務,工廠登記及產地來源證",
            "姓名": "鄺風怡 女士",
            "職位": "貿易主任 (工廠登記及產地來源證)",
            "辦公室電話": "2398 5740"
        },
        {
            "機構": "工業貿易署",
            "部門": "客戶服務,工廠登記及產地來源證",
            "姓名": "何思敏 女士",
            "職位": "助理貿易主任(工廠登記及產地來源證)",
            "辦公室電話": "2398 5155"
        },
        {
            "機構": "工業貿易署",
            "部門": "客戶服務,香港服務提供者及香港投資者核證",
            "姓名": "凌嘉欣 女士",
            "職位": "助理貿易主任(香港服務提供者及香港投資者核證)",
            "辦公室電話": "3403 6004"
        },
        {
            "機構": "工業貿易署",
            "部門": "客戶服務,未經加工鑽石及消耗臭氧層物質簽證",
            "姓名": "謝榆璧 女士",
            "職位": "助理貿易主任(未經加工鑽石及消耗臭氧層物質簽證)",
            "辦公室電話": "2398 5766"
        },
        {
            "機構": "工業貿易署",
            "部門": "客戶服務,戰略貿易管制",
            "姓名": "林洛怡 女士",
            "職位": "助理貿易主任(戰略貿易管制)",
            "辦公室電話": "2398 5572"
        },
        {
            "機構": "工業貿易署",
            "部門": "客戶服務,中小企業支援與諮詢中心",
            "姓名": "吳瑞茵 女士",
            "職位": "貿易助理(中小企業支援與諮詢中心)",
            "辦公室電話": "2398 5372"
        },
        {
            "機構": "工業貿易署",
            "部門": "客戶服務,紡織品登記",
            "姓名": "曾彩君 女士",
            "職位": "助理貿易主任(紡織品登記)",
            "辦公室電話": "2398 5443"
        },
        {
            "機構": "工業貿易署",
            "部門": "客戶服務,轉運貨物豁免許可證方案及艙單查核",
            "姓名": "鄭淑萍 女士",
            "職位": "助理貿易主任(轉運貨物豁免許可證方案及艙單查核)",
            "辦公室電話": "2398 5490"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,新聞及公共關係組",
            "姓名": "梁嘉宏 先生",
            "職位": "高級新聞主任",
            "辦公室電話": "2398 5646"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,新聞及公共關係組",
            "姓名": "歐陽苡娸 女士",
            "職位": "新聞主任",
            "辦公室電話": "2398 5645"
        },
        {
            "機構": "工業貿易署",
            "部門": "工業貿易署,行政科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "行政科,人力資源組",
            "姓名": "陳惠儀 女士",
            "職位": "總行政主任(人力資源管理)",
            "辦公室電話": "2398 5311"
        },
        {
            "機構": "工業貿易署",
            "部門": "行政科,人力資源組",
            "姓名": "劉雪盈 女士",
            "職位": "助理部門秘書(員工管理)",
            "辦公室電話": "2398 5593"
        },
        {
            "機構": "工業貿易署",
            "部門": "行政科,人力資源組",
            "姓名": "懸空 ",
            "職位": "助理部門秘書(聘任及編制)",
            "辦公室電話": "2398 5315"
        },
        {
            "機構": "工業貿易署",
            "部門": "行政科,人事及客戶服務組",
            "姓名": "陳愛芬 女士",
            "職位": "副部門秘書(人事及客戶服務)",
            "辦公室電話": "2398 5104"
        },
        {
            "機構": "工業貿易署",
            "部門": "行政科,人事及客戶服務組",
            "姓名": "黃樂敏 女士",
            "職位": "助理部門秘書(培訓及客戶服務)",
            "辦公室電話": "2398 5131"
        },
        {
            "機構": "工業貿易署",
            "部門": "行政科,人事及客戶服務組",
            "姓名": "袁雪然 女士",
            "職位": "助理部門秘書(人事)",
            "辦公室電話": "2398 5317"
        },
        {
            "機構": "工業貿易署",
            "部門": "行政科,人事及客戶服務組",
            "姓名": "黃美玲 女士",
            "職位": "高級文書主任(人事)",
            "辦公室電話": "2398 5326"
        },
        {
            "機構": "工業貿易署",
            "部門": "人事及客戶服務組,人事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "人事及客戶服務組,打字服務室",
            "姓名": "何賀湘英 女士",
            "職位": "打字督導",
            "辦公室電話": "2398 5328"
        },
        {
            "機構": "工業貿易署",
            "部門": "人事及客戶服務組,培訓及客戶服務分組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "行政科,財政及總務組",
            "姓名": "林潔欣 女士",
            "職位": "副部門秘書(財政及總務)",
            "辦公室電話": "2398 5313"
        },
        {
            "機構": "工業貿易署",
            "部門": "財政及總務組,物料供應分組",
            "姓名": "朱浩輝 先生",
            "職位": "物科供應主任",
            "辦公室電話": "2398 5312"
        },
        {
            "機構": "工業貿易署",
            "部門": "財政及總務組,物料供應分組",
            "姓名": "陳麗芬 女士",
            "職位": "物料供應員",
            "辦公室電話": "2398 5321"
        },
        {
            "機構": "工業貿易署",
            "部門": "財政及總務組,會計分組",
            "姓名": "陳騫儀 女士",
            "職位": "助理部門秘書(財政)",
            "辦公室電話": "2398 5314"
        },
        {
            "機構": "工業貿易署",
            "部門": "財政及總務組,會計分組",
            "姓名": "葉麗嬋 女士",
            "職位": "高級文書主任(財政)",
            "辦公室電話": "2398 5644"
        },
        {
            "機構": "工業貿易署",
            "部門": "會計分組,收款及表格出售處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "財政及總務組,總務分組",
            "姓名": "鄺偉健 先生",
            "職位": "助理部門秘書(總務)",
            "辦公室電話": "2398 5318"
        },
        {
            "機構": "工業貿易署",
            "部門": "財政及總務組,總務分組",
            "姓名": "王韻婷 女士",
            "職位": "助理部門秘書(啟德政府大樓工程)",
            "辦公室電話": "2398 5714"
        },
        {
            "機構": "工業貿易署",
            "部門": "財政及總務組,總務分組",
            "姓名": "冼潔雲 女士",
            "職位": "高級文書主任(總務)",
            "辦公室電話": "2398 5337"
        },
        {
            "機構": "工業貿易署",
            "部門": "總務分組,印刷房",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "總務分組,收發處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "總務分組,機密檔案室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "總務分組,總務處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "工業貿易署",
            "部門": "財政及總務組,翻譯分組",
            "姓名": "吳雨靜 女士",
            "職位": "法定語文主任(一)",
            "辦公室電話": "2398 5319"
        },
        {
            "機構": "工業貿易署",
            "部門": "財政及總務組,翻譯分組",
            "姓名": "黎嘉偉 先生",
            "職位": "法定語文主任(二)",
            "辦公室電話": "3403 6359"
        },
        {
            "機構": "工業貿易署",
            "部門": "財政及總務組,翻譯分組",
            "姓名": "廖嘉穎 女士",
            "職位": "法定語文主任(二)",
            "辦公室電話": "2398 5410"
        },
        {
            "機構": "工業貿易署",
            "部門": "行政科,統計組",
            "姓名": "孫廷昌 先生",
            "職位": "統計師",
            "辦公室電話": "2398 5653"
        },
        {
            "機構": "工業貿易署",
            "部門": "行政科,統計組",
            "姓名": "何婉兒 女士",
            "職位": "統計主任",
            "辦公室電話": "2398 5770"
        },
        {
            "機構": "工業貿易署",
            "部門": "行政科,統計組",
            "姓名": "何碧琪 女士",
            "職位": "統計主任",
            "辦公室電話": "3403 6242"
        },
        {
            "機構": "工業貿易署",
            "部門": "行政科,資訊科技管理組",
            "姓名": "吳金池 先生",
            "職位": "高級系統經理",
            "辦公室電話": "2398 5297"
        },
        {
            "機構": "工業貿易署",
            "部門": "資訊科技管理組,業務支援分組(一)",
            "姓名": "陳肖蓮 女士",
            "職位": "系統經理",
            "辦公室電話": "2398 5484"
        },
        {
            "機構": "工業貿易署",
            "部門": "資訊科技管理組,業務支援分組(一)",
            "姓名": "賴偉聰 先生",
            "職位": "一級系統分析/程序編制主任",
            "辦公室電話": "3403 6351"
        },
        {
            "機構": "工業貿易署",
            "部門": "資訊科技管理組,業務支援分組(一)",
            "姓名": "陳冠昇 先生",
            "職位": "一級系統分析/程序編制主任",
            "辦公室電話": "2398 5498"
        },
        {
            "機構": "工業貿易署",
            "部門": "資訊科技管理組,業務支援分組(一)",
            "姓名": "楊郁璇 女士",
            "職位": "一級系統分析/程序編制主任",
            "辦公室電話": "2398 5296"
        },
        {
            "機構": "工業貿易署",
            "部門": "資訊科技管理組,業務支援分組(一)",
            "姓名": "趙力文 先生",
            "職位": "高級資訊科技主任",
            "辦公室電話": "2398 5294"
        },
        {
            "機構": "工業貿易署",
            "部門": "資訊科技管理組,業務支援分組(二)",
            "姓名": "陳健基 先生",
            "職位": "資訊科技經理",
            "辦公室電話": "2398 5478"
        },
        {
            "機構": "工業貿易署",
            "部門": "資訊科技管理組,業務支援分組(二)",
            "姓名": "潘嘉舜 先生",
            "職位": "一級系統分析/程序編制主任",
            "辦公室電話": "2398 5476"
        },
        {
            "機構": "工業貿易署",
            "部門": "資訊科技管理組,業務支援分組(二)",
            "姓名": "李綱 先生",
            "職位": "高級資訊科技主任",
            "辦公室電話": "2398 5359"
        },
        {
            "機構": "工業貿易署",
            "部門": "資訊科技管理組,業務支援分組(二)",
            "姓名": "鄭美儀 女士",
            "職位": "高級電腦操作員",
            "辦公室電話": "2398 5487"
        },
        {
            "機構": "工業貿易署",
            "部門": "資訊科技管理組,業務支援分組(二)",
            "姓名": "伍廣賢 先生",
            "職位": "高級電腦操作員",
            "辦公室電話": "2398 5487"
        },
        {
            "機構": "工業貿易署",
            "部門": "資訊科技管理組,業務支援分組(二)",
            "姓名": "梁藹欣 女士",
            "職位": "一級系統分析/程序編制主任",
            "辦公室電話": "2398 5499"
        },
        {
            "機構": "工業貿易署",
            "部門": "資訊科技管理組,業務支援分組(二)",
            "姓名": "湯子傑 先生",
            "職位": "一級系統分析/程序編制主任",
            "辦公室電話": "2398 5522"
        },
        {
            "機構": "工業貿易署",
            "部門": "資訊科技管理組,支援服務分組",
            "姓名": "麥健心 先生",
            "職位": "行政主任(支援服務)",
            "辦公室電話": "2398 5316"
        },
        {
            "機構": "工業貿易署",
            "部門": "資訊科技管理組,支援服務分組",
            "姓名": "蘇靜嫻 女士",
            "職位": "高級文書主任(支援服務)",
            "辦公室電話": "2398 5330"
        }
    ]
} export default TID_CHI