const TRY_CHI = {
    "name": "庫務署",
    "head": [
        {
            "機構": "庫務署",
            "姓名": "黃成禧 先生, JP",
            "職位": "庫務署署長",
            "辦公室電話": "2829 5128"
        },
        {
            "機構": "庫務署",
            "姓名": "張秀蘭 女士, JP",
            "職位": "庫務署副署長",
            "辦公室電話": "2829 5138"
        }
    ],
    "inquiry": [
        {
            "機構": "庫務署",
            "服務名稱": "庫務署熱線",
            "辦公室電話": "2845 8866"
        },
        {
            "機構": "庫務署",
            "服務名稱": "長俸查詢",
            "辦公室電話": "2829 5113,2829 5114,2829 5703"
        },
        {
            "機構": "庫務署",
            "服務名稱": "一般查詢",
            "辦公室電話": "2829 5124"
        }
    ],
    "bureau": [
        {
            "機構": "庫務署",
            "部門": "庫務署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,首長級人員",
            "姓名": "黃成禧 先生, JP",
            "職位": "庫務署署長",
            "辦公室電話": "2829 5128"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,首長級人員",
            "姓名": "張秀蘭 女士, JP",
            "職位": "庫務署副署長",
            "辦公室電話": "2829 5138"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,首長級人員",
            "姓名": "潘燕芳 女士",
            "職位": "高級私人秘書",
            "辦公室電話": "2829 5133"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,首長級人員",
            "姓名": "梁綺雯 女士",
            "職位": "一級私人秘書",
            "辦公室電話": "2829 5123"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,人事部",
            "姓名": "楊淑貞 女士, JP",
            "職位": "助理署長",
            "辦公室電話": "2829 5761"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,人事部",
            "姓名": "莫慶芬 女士",
            "職位": "一級私人秘書",
            "辦公室電話": "2829 5115"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,人事部",
            "姓名": "何鳳 女士",
            "職位": "高級庫務會計師(人事)1",
            "辦公室電話": "2829 5001"
        },
        {
            "機構": "庫務署",
            "部門": "人事部,人事系統分部",
            "姓名": "陳文鴻 先生",
            "職位": "庫務會計師(人事系統)1",
            "辦公室電話": "2829 5020"
        },
        {
            "機構": "庫務署",
            "部門": "人事部,人事系統分部",
            "姓名": "蘇韻詩 女士",
            "職位": "庫務會計師(人事系統)2",
            "辦公室電話": "2829 5009"
        },
        {
            "機構": "庫務署",
            "部門": "人事部,人事系統分部",
            "姓名": "湯敏芝 女士",
            "職位": "一級會計主任(人事系統)1",
            "辦公室電話": "2829 5022"
        },
        {
            "機構": "庫務署",
            "部門": "人事部,人事系統分部",
            "姓名": "霍洛汶 女士",
            "職位": "一級會計主任(人事系統)2",
            "辦公室電話": "2829 5795"
        },
        {
            "機構": "庫務署",
            "部門": "人事部,人事系統分部",
            "姓名": "胡詠達 先生",
            "職位": "二級會計主任(人事系統)1",
            "辦公室電話": "2829 5178"
        },
        {
            "機構": "庫務署",
            "部門": "人事部,人事系統分部",
            "姓名": "霍松鈴 女士",
            "職位": "二級會計主任(人事系統)2",
            "辦公室電話": "2829 5021"
        },
        {
            "機構": "庫務署",
            "部門": "人事部,人事系統分部",
            "姓名": "李浩斌 先生",
            "職位": "二級會計主任(人事系統)3",
            "辦公室電話": "2294 2870"
        },
        {
            "機構": "庫務署",
            "部門": "人事部,人事系統分部",
            "姓名": "劉玉清 女士",
            "職位": "二級會計主任(人事系統)4",
            "辦公室電話": "2829 5712"
        },
        {
            "機構": "庫務署",
            "部門": "人事部,人事系統分部",
            "姓名": "(懸空) ",
            "職位": "高級文書主任(人事系統)",
            "辦公室電話": "2829 5713"
        },
        {
            "機構": "庫務署",
            "部門": "人事部,人事系統分部",
            "姓名": "馬思卉 女士",
            "職位": "高級文書主任(系統管理)",
            "辦公室電話": "2829 5083"
        },
        {
            "機構": "庫務署",
            "部門": "人事部,房屋津貼分部",
            "姓名": "鄭玉鳳 女士",
            "職位": "高級會計主任(房屋津貼)",
            "辦公室電話": "2829 5108"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,自置居所津貼組",
            "姓名": "陳愛萍 女士",
            "職位": "一級會計主任(自置居所津貼)",
            "辦公室電話": "2829 5579"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,自置居所津貼組",
            "姓名": "陸艷雲 女士",
            "職位": "高級文書主任(自置居所津貼)1",
            "辦公室電話": "2829 5196"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,自置居所津貼組",
            "姓名": "甄志雄 先生",
            "職位": "高級文書主任(自置居所津貼)2",
            "辦公室電話": "2829 5581"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,自置居所津貼組",
            "姓名": "李尚慧 女士",
            "職位": "文書主任 (第一小組)",
            "辦公室電話": "2829 5195"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,自置居所津貼組",
            "姓名": "屈鳳蓮 女士",
            "職位": "文書主任 (第二小組)",
            "辦公室電話": "2829 5701"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,自置居所津貼組",
            "姓名": "張德貞 女士",
            "職位": "文書主任 (第四小組)",
            "辦公室電話": "2829 5573"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,自置居所津貼組",
            "姓名": "倫孟海 先生",
            "職位": "文書主任 (第六小組)",
            "辦公室電話": "2829 4897"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,居所資助津貼組",
            "姓名": "劉可兒 女士",
            "職位": "一級會計主任 (居所資助津貼計劃)",
            "辦公室電話": "2829 5580"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,居所資助津貼組",
            "姓名": "蔡靜芬 女士",
            "職位": "高級文書主任(居所資助津貼計劃)1",
            "辦公室電話": "2829 5775"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,居所資助津貼組",
            "姓名": "魏玉寶 先生",
            "職位": "高級文書主任 (居所資助津貼計劃)2",
            "辦公室電話": "2829 5770"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,居所資助津貼組",
            "姓名": "范綺倫 女士",
            "職位": "文書主任(第二小組)",
            "辦公室電話": "2829 5582"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,居所資助津貼組",
            "姓名": "林秀珍 女士",
            "職位": "文書主任(第三小組)",
            "辦公室電話": "2829 5587"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,居所資助津貼組",
            "姓名": "林隆豪 先生",
            "職位": "文書主任(第一小組)",
            "辦公室電話": "2829 5588"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,居所資助津貼組",
            "姓名": "陳鳳琼 女士",
            "職位": "文書主任(第四小組)",
            "辦公室電話": "2829 5583"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,其他房屋津貼組",
            "姓名": "賴詠文 女士",
            "職位": "一級會計主任(其他房屋津貼)",
            "辦公室電話": "2829 5089"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,其他房屋津貼組",
            "姓名": "梁詠蓮 女士",
            "職位": "高級文書主任(其他房屋津貼)",
            "辦公室電話": "2829 5090"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,其他房屋津貼組",
            "姓名": "陳葉梅清 女士",
            "職位": "文書主任(其他房屋津貼)1",
            "辦公室電話": "2829 5144"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,其他房屋津貼組",
            "姓名": "黃柳薇 女士",
            "職位": "文書主任(其他房屋津貼)2",
            "辦公室電話": "2829 5091"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,其他房屋津貼組",
            "姓名": "陳翠華 女士",
            "職位": "高級文書主任(特別職務)",
            "辦公室電話": "2829 5101"
        },
        {
            "機構": "庫務署",
            "部門": "房屋津貼分部,債務管理組",
            "姓名": "陳定延 先生",
            "職位": "二級會計主任(債務管理)",
            "辦公室電話": "2829 5578"
        },
        {
            "機構": "庫務署",
            "部門": "人事部,退休金分部",
            "姓名": "盧栢齡 先生",
            "職位": "高級會計主任(長俸)",
            "辦公室電話": "2829 5110"
        },
        {
            "機構": "庫務署",
            "部門": "退休金分部,退休金發放組",
            "姓名": "林浩賢 先生",
            "職位": "一級會計主任(退休金發放組）",
            "辦公室電話": "2829 5109"
        },
        {
            "機構": "庫務署",
            "部門": "退休金發放組,退休金發放分組",
            "姓名": "黃灝 先生",
            "職位": "二級會計主任(退休金發放組)",
            "辦公室電話": "2829 5794"
        },
        {
            "機構": "庫務署",
            "部門": "退休金發放組,退休金諮詢處",
            "姓名": "劉鍵蘭 女士",
            "職位": "高級文書主任（退休金諮詢處）",
            "辦公室電話": "2829 5706"
        },
        {
            "機構": "庫務署",
            "部門": "退休金分部,遺屬撫恤金/酬金發放",
            "姓名": "吳艷敏 女士",
            "職位": "一級會計主任(遺屬撫恤金/酬金發放)",
            "辦公室電話": "2829 5106"
        },
        {
            "機構": "庫務署",
            "部門": "人事部,退休福利分部",
            "姓名": "霍嘉寶 女士",
            "職位": "高級會計主任(退休福利)",
            "辦公室電話": "2829 4929"
        },
        {
            "機構": "庫務署",
            "部門": "退休福利分部,強積金/公務員公積金、約滿酬金及僱員補償組",
            "姓名": "何詠意 女士",
            "職位": "一級會計主任 (退休褔利)",
            "辦公室電話": "2829 5084"
        },
        {
            "機構": "庫務署",
            "部門": "強積金/公務員公積金、約滿酬金及僱員補償組,約滿酬金及僱員補償分組",
            "姓名": "任雪儀 女士",
            "職位": "高級文書主任(退休褔利)2",
            "辦公室電話": "2829 5093"
        },
        {
            "機構": "庫務署",
            "部門": "強積金/公務員公積金、約滿酬金及僱員補償組,強積金/公務員公積金分組",
            "姓名": "陸深賢 先生",
            "職位": "高級文書主任(退休褔利)1",
            "辦公室電話": "2829 5080"
        },
        {
            "機構": "庫務署",
            "部門": "強積金/公務員公積金、約滿酬金及僱員補償組,強積金/公務員公積金分組",
            "姓名": "高慧音 女士",
            "職位": "文書主任(退休褔利)11",
            "辦公室電話": "2829 4896"
        },
        {
            "機構": "庫務署",
            "部門": "強積金/公務員公積金、約滿酬金及僱員補償組,強積金/公務員公積金分組",
            "姓名": "鄧麗珍 女士",
            "職位": "文書主任(退休褔利)12",
            "辦公室電話": "2829 5194"
        },
        {
            "機構": "庫務署",
            "部門": "退休福利分部,新退休人員組",
            "姓名": "黃錦旋 先生",
            "職位": "一級會計主任 (退休金結算）",
            "辦公室電話": "2829 5107"
        },
        {
            "機構": "庫務署",
            "部門": "新退休人員組,退休金結算分組",
            "姓名": "秦珮盈 女士",
            "職位": "二級會計主任(退休金結算)",
            "辦公室電話": "2829 5097"
        },
        {
            "機構": "庫務署",
            "部門": "新退休人員組,退休金結算分組",
            "姓名": "鄭換華 女士",
            "職位": "高級文書主任(退休金結算)",
            "辦公室電話": "2829 5082"
        },
        {
            "機構": "庫務署",
            "部門": "新退休人員組,退休金結算分組",
            "姓名": "岑麗芬 女士",
            "職位": "文書主任(退休金結算)1",
            "辦公室電話": "2829 5096"
        },
        {
            "機構": "庫務署",
            "部門": "新退休人員組,退休金結算分組",
            "姓名": "張少珍 女士",
            "職位": "文書主任(退休金結算)2",
            "辦公室電話": "2829 5098"
        },
        {
            "機構": "庫務署",
            "部門": "新退休人員組,退休金結算分組",
            "姓名": "賴嬡齡 女士",
            "職位": "文書主任(退休金結算)3",
            "辦公室電話": "2829 5726"
        },
        {
            "機構": "庫務署",
            "部門": "人事部,薪金及津貼分部",
            "姓名": "黃潔春 女士",
            "職位": "高級會計主任(薪金及津貼)",
            "辦公室電話": "2829 5105"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼分部,薪金及津貼第一組",
            "姓名": "黃耀偉 先生",
            "職位": "一級會計主任(薪金及津貼)1",
            "辦公室電話": "2829 5148"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第一組,旅費分組",
            "姓名": "方敏貞 女士",
            "職位": "文書主任(旅費分組)(度假旅費)",
            "辦公室電話": "2829 5077"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第一組,旅費分組",
            "姓名": "崔坤儀 女士",
            "職位": "文書主任(旅費分組)(學生旅費)",
            "辦公室電話": "2829 5078"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第一組,旅費分組",
            "姓名": "陳慧琼 女士",
            "職位": "高級文書主任(旅費分組)",
            "辦公室電話": "2829 5076"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第一組,薪金及津貼第一分組",
            "姓名": "沃孟浩 先生",
            "職位": "文書主任(第一分組)(第三小組)",
            "辦公室電話": "2829 5577"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第一組,薪金及津貼第一分組",
            "姓名": "林淑英 女士",
            "職位": "高級文書主任(第一分組)",
            "辦公室電話": "2829 5147"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第一組,薪金及津貼第一分組",
            "姓名": "梁佩紅 女士",
            "職位": "文書主任(第一分組)(第一小組)",
            "辦公室電話": "2829 5188"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第一組,薪金及津貼第一分組",
            "姓名": "關幸紅 女士",
            "職位": "文書主任(第一分組)(第二小組)",
            "辦公室電話": "2829 5575"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第一組,薪金及津貼第一分組",
            "姓名": "禤惠芬 女士",
            "職位": "文書主任(第一分組)(第四小組)",
            "辦公室電話": "2829 5182"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼分部,薪金及津貼第二組",
            "姓名": "謝安安 女士",
            "職位": "一級會計主任(薪金及津貼)2",
            "辦公室電話": "2829 5145"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第二組,教育津貼分組",
            "姓名": "譚月明 女士",
            "職位": "高級文書主任(教育津貼)",
            "辦公室電話": "2829 5088"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第二組,教育津貼分組",
            "姓名": "黃美芳 女士",
            "職位": "文書主任(本地教育津貼)",
            "辦公室電話": "2829 5085"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第二組,教育津貼分組",
            "姓名": "梁明基 先生",
            "職位": "文書主任(海外教育津貼)",
            "辦公室電話": "2829 5087"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第二組,薪金及津貼第二分組",
            "姓名": "謝玉鳳 女士",
            "職位": "高級文書主任(第二分組)",
            "辦公室電話": "2829 5143"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第二組,薪金及津貼第二分組",
            "姓名": "鄭淑萍 女士",
            "職位": "文書主任(第二分組)(第一小組)",
            "辦公室電話": "2829 5574"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第二組,薪金及津貼第二分組",
            "姓名": "冼偉光 先生",
            "職位": "文書主任(第二分組)(第三小組)",
            "辦公室電話": "2829 5187"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第二組,薪金及津貼第二分組",
            "姓名": "吳淑珍 女士",
            "職位": "文書主任 (第二分組)(第二小組)",
            "辦公室電話": "2294 2895"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第二組,薪金及津貼第三分組",
            "姓名": "賴曼萍 女士",
            "職位": "高級文書主任(第三分組)",
            "辦公室電話": "2829 5146"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第二組,薪金及津貼第三分組",
            "姓名": "區業昌 先生",
            "職位": "文書主任(第三分組)(第一小組)",
            "辦公室電話": "2829 4893"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第二組,薪金及津貼第三分組",
            "姓名": "李佩雯 女士",
            "職位": "署任文書主任(第三分組)(第二小組)",
            "辦公室電話": "2829 5593"
        },
        {
            "機構": "庫務署",
            "部門": "薪金及津貼第二組,薪金及津貼第三分組",
            "姓名": "朱偉清 女士",
            "職位": "文書主任(第三分組)(第三小組)",
            "辦公室電話": "2829 5189"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,內部稽核組",
            "姓名": "鄧凌 女士",
            "職位": "庫務會計師(內部稽查)1",
            "辦公室電話": "2829 5190"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,內部稽核組",
            "姓名": "梁寶芝 女士",
            "職位": "一級會計主任(內部稽查)2",
            "辦公室電話": "2829 5063"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,內部稽核組",
            "姓名": "龍俊宇 先生",
            "職位": "二級會計主任(內部稽查)1",
            "辦公室電話": "2829 4977"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,內部稽核組",
            "姓名": "何巧怡 女士",
            "職位": "二級會計主任(內部稽查)2",
            "辦公室電話": "2829 4946"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,行政部",
            "姓名": "黎月意 女士",
            "職位": "主任秘書",
            "辦公室電話": "2829 5118"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,行政部",
            "姓名": "冼美兒 女士",
            "職位": "二級私人秘書",
            "辦公室電話": "2829 5119"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,行政部",
            "姓名": "李耀康 先生",
            "職位": "副主任秘書",
            "辦公室電話": "2829 5121"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,行政部",
            "姓名": "石儷瑩 女士",
            "職位": "助理主任秘書(一般行政/財務)",
            "辦公室電話": "2829 5122"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,行政部",
            "姓名": "羅潁楠 女士",
            "職位": "助理主任秘書(聘用/人事)",
            "辦公室電話": "2829 5120"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,行政部",
            "姓名": "陳雅蓮 女士",
            "職位": "高級文書主任(行政部)",
            "辦公室電話": "2829 5132"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,行政部",
            "姓名": "卓文輝 先生",
            "職位": "文書主任(行政支援)",
            "辦公室電話": "2294 2871"
        },
        {
            "機構": "庫務署",
            "部門": "行政部,人事檔案組",
            "姓名": "黄敏慧 女士",
            "職位": "文書主任(人事檔案組)",
            "辦公室電話": "2829 5131"
        },
        {
            "機構": "庫務署",
            "部門": "行政部,物料供應組",
            "姓名": "李志明 先生",
            "職位": "一級物料供應員",
            "辦公室電話": "2829 5127"
        },
        {
            "機構": "庫務署",
            "部門": "行政部,物料供應組",
            "姓名": "梁沁明 女士",
            "職位": "二級物料供應員",
            "辦公室電話": "2829 5066"
        },
        {
            "機構": "庫務署",
            "部門": "行政部,部門人事組",
            "姓名": "黎漢鈞 先生",
            "職位": "文書主任(部門人事組)(1)",
            "辦公室電話": "2829 5117"
        },
        {
            "機構": "庫務署",
            "部門": "行政部,部門人事組",
            "姓名": "鄺惠愛 女士",
            "職位": "文書主任(部門人事組)(2)",
            "辦公室電話": "2829 5034"
        },
        {
            "機構": "庫務署",
            "部門": "行政部,部門財務組",
            "姓名": "吳國勤 女士",
            "職位": "文書主任(部門財務組)",
            "辦公室電話": "2829 5116"
        },
        {
            "機構": "庫務署",
            "部門": "行政部,機密檔案室",
            "姓名": "陳楚薇 女士",
            "職位": "機密檔案室助理",
            "辦公室電話": "2829 5073"
        },
        {
            "機構": "庫務署",
            "部門": "行政部,總務組",
            "姓名": "黄莉芳 女士",
            "職位": "文書主任(總務組)",
            "辦公室電話": "2829 5126"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,庫務會計部",
            "姓名": "王健樂 先生",
            "職位": "助理署長(庫務會計)",
            "辦公室電話": "2829 5050"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,庫務會計部",
            "姓名": "朱艷芳 女士",
            "職位": "總庫務會計師(財務報告)",
            "辦公室電話": "2829 4902"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,庫務會計部",
            "姓名": "盧玉蘭 女士",
            "職位": "一級私人秘書",
            "辦公室電話": "2829 5051"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計部,收入及會計支援分部",
            "姓名": "羅麥斐娜 女士",
            "職位": "高級庫務會計師(收入及會計支援)",
            "辦公室電話": "2829 4944"
        },
        {
            "機構": "庫務署",
            "部門": "收入及會計支援分部,收入及會計支援組1",
            "姓名": "阮穎彰 先生",
            "職位": "庫務會計師(收入及會計支援)1",
            "辦公室電話": "2829 5030"
        },
        {
            "機構": "庫務署",
            "部門": "收入及會計支援分部,收入及會計支援組1",
            "姓名": "鄧志恒 先生",
            "職位": "一級會計主任(收入及會計支援)1",
            "辦公室電話": "2829 4992"
        },
        {
            "機構": "庫務署",
            "部門": "收入及會計支援分部,收入及會計支援組1",
            "姓名": "吳群麗 女士",
            "職位": "一級會計主任(收入及會計支援)4",
            "辦公室電話": "2829 4994"
        },
        {
            "機構": "庫務署",
            "部門": "收入及會計支援分部,收入及會計支援組1",
            "姓名": "羅偉英 女士",
            "職位": "高級文書主任(收款)",
            "辦公室電話": "2829 5031"
        },
        {
            "機構": "庫務署",
            "部門": "收入及會計支援分部,收入及會計支援組2",
            "姓名": "李惠瑩 女士",
            "職位": "庫務會計師(收入及會計支援)2",
            "辦公室電話": "2829 4910"
        },
        {
            "機構": "庫務署",
            "部門": "收入及會計支援分部,收入及會計支援組2",
            "姓名": "黃璇苑 女士",
            "職位": "一級會計主任(收入及會計支援)3",
            "辦公室電話": "2829 4937"
        },
        {
            "機構": "庫務署",
            "部門": "收入及會計支援分部,收入及會計支援組2",
            "姓名": "李沛盈 女士",
            "職位": "二級會計主任(收入及會計支援)4",
            "辦公室電話": "2829 4931"
        },
        {
            "機構": "庫務署",
            "部門": "收入及會計支援分部,收入及會計支援組2",
            "姓名": "梁國華 先生",
            "職位": "高級文書主任(保安)",
            "辦公室電話": "2829 4938"
        },
        {
            "機構": "庫務署",
            "部門": "收入及會計支援分部,收入及會計支援組3",
            "姓名": "鄧依韻 女士",
            "職位": "庫務會計師(收入及會計支援)3",
            "辦公室電話": "2294 2815"
        },
        {
            "機構": "庫務署",
            "部門": "收入及會計支援分部,收入及會計支援組3",
            "姓名": "徐潔芳 女士",
            "職位": "一級會計主任(收入及會計支援)2",
            "辦公室電話": "2829 5779"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計部,庫務會計分部",
            "姓名": "林猷傑 先生",
            "職位": "高級庫務會計師(庫務會計)",
            "辦公室電話": "2829 5005"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計分部,特別基金組",
            "姓名": "羅惠民 先生",
            "職位": "高級會計主任(特別基金)",
            "辦公室電話": "2829 5054"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計分部,特別基金組",
            "姓名": "黃偉恩 先生",
            "職位": "一級會計主任(特別基金)1",
            "辦公室電話": "2829 5185"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計分部,特別基金組",
            "姓名": "羅劼 女士",
            "職位": "一級會計主任(特別基金)2",
            "辦公室電話": "2829 5060"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計分部,特別基金組",
            "姓名": "梁偉成 先生",
            "職位": "高級文書主任(特別基金)1",
            "辦公室電話": "2829 5055"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計分部,特別基金組",
            "姓名": "郭金英 女士",
            "職位": "文書主任(特別基金)1",
            "辦公室電話": "2829 5052"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計分部,特別基金組",
            "姓名": "蘇倩菁 女士",
            "職位": "文書主任(特別基金)2",
            "辦公室電話": "2829 5053"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計分部,特別基金組",
            "姓名": "姜鳳顏 女士",
            "職位": "文書主任(特別基金)3",
            "辦公室電話": "2829 5044"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計分部,財務管制組",
            "姓名": "陳浩植 先生",
            "職位": "高級會計主任(庫務會計)",
            "辦公室電話": "2829 5040"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計分部,財務管制組",
            "姓名": "楊家顏 女士",
            "職位": "一級會計主任(庫務會計)A",
            "辦公室電話": "2829 5041"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計分部,財務管制組",
            "姓名": "黎世全 先生",
            "職位": "一級會計主任(庫務會計)B",
            "辦公室電話": "2829 5042"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計分部,財務管制組",
            "姓名": "劉尚智 先生",
            "職位": "二級會計主任(庫務會計)A",
            "辦公室電話": "2829 5154"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計分部,財務管制組",
            "姓名": "許瑞儀 女士",
            "職位": "二級會計主任(庫務會計)B",
            "辦公室電話": "2829 5038"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計分部,財務管制組",
            "姓名": "吳邦崇 先生",
            "職位": "高級文書主任(庫務會計)2",
            "辦公室電話": "2829 5039"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計分部,財務管制組",
            "姓名": "胡潔玲 女士",
            "職位": "高級文書主任(庫務會計)1",
            "辦公室電話": "2829 5043"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計分部,財務管制組",
            "姓名": "冼家有 先生",
            "職位": "文書主任(應付帳款)2",
            "辦公室電話": "2829 4894"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計分部,財務管制組",
            "姓名": "張麗英 女士",
            "職位": "文書主任(應付帳款)1",
            "辦公室電話": "2829 5068"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計分部,財務管制組",
            "姓名": "賴劍新 先生",
            "職位": "文書主任(財務管制)1",
            "辦公室電話": "2829 5732"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計分部,財務管制組",
            "姓名": "陳彩雲 女士",
            "職位": "文書主任(財務管制)2",
            "辦公室電話": "2829 5046"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計部,財務報告分部",
            "姓名": "王芷婷 女士",
            "職位": "高級庫務會計師(財務報告)",
            "辦公室電話": "2829 5199"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計部,財務報告分部",
            "姓名": "李達文 先生",
            "職位": "庫務會計師(財務報告)2",
            "辦公室電話": "2829 5173"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計部,財務報告分部",
            "姓名": "凌靜文 女士",
            "職位": "庫務會計師(財務報告)4",
            "辦公室電話": "2294 2876"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計部,財務報告分部",
            "姓名": "余健成 先生",
            "職位": "一級會計主任(財務報告)1",
            "辦公室電話": "2829 5011"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計部,財務報告分部",
            "姓名": "黃慧婷 女士",
            "職位": "會計主任(財務報告)2",
            "辦公室電話": "2294 2874"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計部,財務報告分部",
            "姓名": "梁志珊 女士",
            "職位": "合約助理會計經理(財務報告)1",
            "辦公室電話": "2294 2875"
        },
        {
            "機構": "庫務署",
            "部門": "庫務會計部,財務報告分部",
            "姓名": "梁秀雯 女士",
            "職位": "庫務會計師(財務報告)1",
            "辦公室電話": "2294 2818"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "梁燕芬 女士",
            "職位": "助理署長(基金管理)",
            "辦公室電話": "2829 5134"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "曾少芬 女士",
            "職位": "一級私人秘書",
            "辦公室電話": "2829 5135"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "嚴國豪 先生",
            "職位": "高級庫務會計師(基金管理)1",
            "辦公室電話": "2829 5763"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "鍾志豪 先生",
            "職位": "高級庫務會計師(基金管理)2",
            "辦公室電話": "2829 5767"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "謝玉蓮 女士",
            "職位": "庫務會計師(基金管理)1",
            "辦公室電話": "2829 5711"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "鄧悅心 先生",
            "職位": "庫務會計師(基金管理)2",
            "辦公室電話": "2294 2837"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "李世民 先生",
            "職位": "庫務會計師(基金管理)3",
            "辦公室電話": "2829 5749"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "鄧綺婷 女士",
            "職位": "庫務會計師(基金管理)4",
            "辦公室電話": "2829 5765"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "-- ",
            "職位": "會計經理(基金管理)1",
            "辦公室電話": "2294 2841"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "鄭苑君 女士",
            "職位": "會計經理(基金管理)2",
            "辦公室電話": "2294 2851"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "楊鶴輝 先生",
            "職位": "高級會計主任(基金管理)",
            "辦公室電話": "2829 5764"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "章曦文 女士",
            "職位": "二級會計主任(基金管理)1",
            "辦公室電話": "2829 5768"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "陳信諾 先生",
            "職位": "二級會計主任(基金管理)2",
            "辦公室電話": "2829 5140"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "温政傑 先生",
            "職位": "二級會計主任(基金管理)3",
            "辦公室電話": "2829 5139"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "阮早怡 女士",
            "職位": "二級會計主任(基金管理)4",
            "辦公室電話": "2829 5780"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "卓希紜 女士",
            "職位": "二級會計主任(基金管理)5",
            "辦公室電話": "2829 5141"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "張玉娟 女士",
            "職位": "助理會計主任(基金管理)2",
            "辦公室電話": "2829 5793"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "梁翊鈴 女士",
            "職位": "高級文書主任(基金管理)",
            "辦公室電話": "2294 2857"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,基金管理部",
            "姓名": "莫鎮灃 先生",
            "職位": "庫務會計師(基金管理)5",
            "辦公室電話": "2294 2862"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,策劃及發展部",
            "姓名": "丘小敏 女士, JP",
            "職位": "助理署長(策劃及發展)",
            "辦公室電話": "2829 5151"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,策劃及發展部",
            "姓名": "莫月華 女士",
            "職位": "二級私人秘書",
            "辦公室電話": "2829 4920"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,策劃及發展部",
            "姓名": "黃麗娥 女士",
            "職位": "總庫務會計師(策劃及發展)",
            "辦公室電話": "2829 4942"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,策劃及發展部",
            "姓名": "譚瑞燕 女士",
            "職位": "二級私人秘書",
            "辦公室電話": "2829 5006"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "朱瑞屏 女士",
            "職位": "高級庫務會計師(財務管理)1",
            "辦公室電話": "2829 4904"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "嵆敏敏 女士",
            "職位": "高級庫務會計師(財務管理)2",
            "辦公室電話": "2829 4922"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "金翠珠 女士",
            "職位": "庫務會計師(財務管理)1",
            "辦公室電話": "2829 4925"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "盧嘉倫 女士",
            "職位": "庫務會計師(財務管理)2",
            "辦公室電話": "2829 4949"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "曾雅儀 女士",
            "職位": "庫務會計師(財務管理)3",
            "辦公室電話": "2829 4998"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "彭思明 女士",
            "職位": "高級會計主任(財務管理)",
            "辦公室電話": "2829 4906"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "阮邦光 先生",
            "職位": "一級會計主任(財務管理)1",
            "辦公室電話": "2829 5075"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "關楚倩 女士",
            "職位": "一級會計主任(財務管理)2",
            "辦公室電話": "2829 5130"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "潘淑嫺 女士",
            "職位": "一級會計主任(財務管理)3",
            "辦公室電話": "2294 2856"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "張凱茵 女士",
            "職位": "一級會計主任(財務管理)4",
            "辦公室電話": "2294 2835"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "黃嘉欣 女士",
            "職位": "一級會計主任(財務管理)5",
            "辦公室電話": "2829 4934"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "譚靜齊 女士",
            "職位": "助理會計經理(財務管理)3",
            "辦公室電話": "2294 2830"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "鄭錦曦 先生",
            "職位": "二級會計主任(財務管理)1",
            "辦公室電話": "2829 4912"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "沈芷婷 女士",
            "職位": "二級會計主任(財務管理)2",
            "辦公室電話": "2829 4917"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "蕭嘉欣 女士",
            "職位": "二級會計主任(財務管理)3",
            "辦公室電話": "2829 4932"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "吳兆聰 先生",
            "職位": "二級會計主任(財務管理)4",
            "辦公室電話": "2829 4915"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "韓家傑 先生",
            "職位": "二級會計主任(財務管理)5",
            "辦公室電話": "2829 5150"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "黃藝清 女士",
            "職位": "二級會計主任(財務管理)6",
            "辦公室電話": "2829 5710"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "戴詠儀 女士",
            "職位": "二級會計主任(財務管理)7",
            "辦公室電話": "2829 4941"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "李彩霞 女士",
            "職位": "會計助理主任(財務管理)3",
            "辦公室電話": "2829 5064"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,財務管理分部",
            "姓名": "張至珊 女士",
            "職位": "高級文書主任(財務管理)",
            "辦公室電話": "2829 5752"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,資訊科技保安分部",
            "姓名": "李翠萍 女士",
            "職位": "系統經理(資訊科技保安)",
            "辦公室電話": "2294 2839"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,資訊科技保安分部",
            "姓名": "楊展豪 先生",
            "職位": "二級系統分析／程序編製主任",
            "辦公室電話": "2294 2850"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,資訊科技保安分部",
            "姓名": "姚智江 先生",
            "職位": "合約系統分析員",
            "辦公室電話": "2829 5170"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,策劃及發展分部",
            "姓名": "黃雅楚 女士",
            "職位": "高級庫務會計師(策劃及發展)",
            "辦公室電話": "2829 4935"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,策劃及發展分部",
            "姓名": "鄧麗雯 女士",
            "職位": "高級會計主任(策劃及發展)",
            "辦公室電話": "2829 4908"
        },
        {
            "機構": "庫務署",
            "部門": "策劃及發展部,策劃及發展分部",
            "姓名": "周耀卿 女士",
            "職位": "策劃及發展經理",
            "辦公室電話": "2829 5748"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,資訊系統部",
            "姓名": "黃陳倩兒 女士",
            "職位": "助理署長(資訊系統)",
            "辦公室電話": "2829 4901"
        },
        {
            "機構": "庫務署",
            "部門": "庫務署,資訊系統部",
            "姓名": "劉燕萍 女士",
            "職位": "一級私人秘書",
            "辦公室電話": "2829 5159"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,系統發展及支援分部",
            "姓名": "戴文妮 女士",
            "職位": "高級庫務會計師(資訊系統)1",
            "辦公室電話": "2829 4905"
        },
        {
            "機構": "庫務署",
            "部門": "系統發展及支援分部,政府財務管理資料系統運作支援組",
            "姓名": "黎小雯 女士",
            "職位": "庫務會計師(資訊系統)1",
            "辦公室電話": "2829 4924"
        },
        {
            "機構": "庫務署",
            "部門": "系統發展及支援分部,政府財務管理資料系統運作支援組",
            "姓名": "羅慧儀 女士",
            "職位": "高級會計主任(資訊系統)",
            "辦公室電話": "2829 4926"
        },
        {
            "機構": "庫務署",
            "部門": "系統發展及支援分部,政府財務管理資料系統運作支援組",
            "姓名": "郭永貴 先生",
            "職位": "一級會計主任(資訊系統)4",
            "辦公室電話": "2294 2867"
        },
        {
            "機構": "庫務署",
            "部門": "系統發展及支援分部,政府財務管理資料系統運作支援組",
            "姓名": "鄧艷麗 女士",
            "職位": "二級會計主任(資訊系統)1",
            "辦公室電話": "2294 2873"
        },
        {
            "機構": "庫務署",
            "部門": "系統發展及支援分部,政府財務管理資料系統運作支援組",
            "姓名": "鄧曉欣 女士",
            "職位": "二級會計主任(資訊系統)2",
            "辦公室電話": "2829 4996"
        },
        {
            "機構": "庫務署",
            "部門": "系統發展及支援分部,政府財務管理資料系統運作支援組",
            "姓名": "程沛聰 先生",
            "職位": "二級會計主任(資訊系統)3",
            "辦公室電話": "2829 4911"
        },
        {
            "機構": "庫務署",
            "部門": "系統發展及支援分部,政府財務管理資料系統運作支援組",
            "姓名": "陳碧梅 女士",
            "職位": "文書主任(資訊系統)1",
            "辦公室電話": "2829 5709"
        },
        {
            "機構": "庫務署",
            "部門": "系統發展及支援分部,政府財務管理資料系統發展組",
            "姓名": "盧穎琛 女士",
            "職位": "庫務會計師(資訊系統)2",
            "辦公室電話": "2294 2840"
        },
        {
            "機構": "庫務署",
            "部門": "系統發展及支援分部,政府財務管理資料系統發展組",
            "姓名": "黎婉兒 女士",
            "職位": "一級會計主任(資訊系統)1",
            "辦公室電話": "2829 4962"
        },
        {
            "機構": "庫務署",
            "部門": "系統發展及支援分部,政府財務管理資料系統發展組",
            "姓名": "高棉 女士",
            "職位": "文書主任(資訊系統)2",
            "辦公室電話": "2829 5160"
        },
        {
            "機構": "庫務署",
            "部門": "系統發展及支援分部,政府財務管理資料系統發展組",
            "姓名": "黎婉儀 女士",
            "職位": "文書主任(行政)",
            "辦公室電話": "2829 5162"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "林栢禧 先生",
            "職位": "高級系統經理(資訊系統)1",
            "辦公室電話": "2829 5161"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "何俊樑 先生",
            "職位": "系統經理(資訊系統)1",
            "辦公室電話": "2829 4981"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "徐貴雄 先生",
            "職位": "系統經理(資訊系統)4",
            "辦公室電話": "2829 5155"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "林煥彥 先生",
            "職位": "合約項目經理(資訊系統)2",
            "辦公室電話": "2829 5158"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "李德榮 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2829 5737"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "譚柏祥 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2829 5740"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "陳婉玲 女士",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2829 5746"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "馮佩珊 女士",
            "職位": "一級系統分析/ 程序編製主任",
            "辦公室電話": "2829 5743"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "陳漢標 先生",
            "職位": "一級系統分析/程序編製主任",
            "辦公室電話": "2829 5167"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "鄭小珊 女士",
            "職位": "一級系統分析/程序編製主任",
            "辦公室電話": "2829 5735"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "張浩傑 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2829 5755"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "利梓筠 女士",
            "職位": "二級系統分析/程序編製主任",
            "辦公室電話": "2829 5784"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "林映均 女士",
            "職位": "二級系統分析／程序編製主任",
            "辦公室電話": "2829 5784"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "劉兆聰 先生",
            "職位": "合約系統分析員",
            "辦公室電話": "2829 5747"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "張妙珠 女士",
            "職位": "合約系統分析員",
            "辦公室電話": "2829 5754"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "吳兆麟 先生",
            "職位": "合約系統分析員",
            "辦公室電話": "2294 2804"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "何嘉威 先生",
            "職位": "合約系統分析員",
            "辦公室電話": "2829 5742"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "陳浩健 先生",
            "職位": "合約系統分析員",
            "辦公室電話": "2829 5015"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "鄭成輝 先生",
            "職位": "合約系統分析員",
            "辦公室電話": "2829 5788"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "謝海燕 女士",
            "職位": "合約系統分析員",
            "辦公室電話": "2294 2859"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部1",
            "姓名": "李昀達 先生",
            "職位": "合約系統分析員",
            "辦公室電話": "2294 2880"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部2",
            "姓名": "張建平 先生",
            "職位": "高級系統經理(資訊系統)3",
            "辦公室電話": "2829 5168"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部2",
            "姓名": "鄧志能 先生",
            "職位": "系統經理(資訊系統)3",
            "辦公室電話": "2829 5156"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部2",
            "姓名": "侯慶添 先生",
            "職位": "署理系統經理(資訊系統)5",
            "辦公室電話": "2829 5171"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部2",
            "姓名": "曾培輝 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2829 4989"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部2",
            "姓名": "劉廣照 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2829 4985"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部2",
            "姓名": "吳國灝 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2829 4984"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部2",
            "姓名": "鄭宏基 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2829 5744"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部2",
            "姓名": "江芷欣 女士",
            "職位": "二級系統分析／程序編製主任",
            "辦公室電話": "2294 2848"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部2",
            "姓名": "黃穎堅 先生",
            "職位": "合約系統分析員",
            "辦公室電話": "2294 2833"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部2",
            "姓名": "鍾偉雄 先生",
            "職位": "合約系統分析員",
            "辦公室電話": "2829 5738"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部2",
            "姓名": "蕭嘉妍 女士",
            "職位": "合約系統分析員",
            "辦公室電話": "2829 5157"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部2",
            "姓名": "呂健揚 先生",
            "職位": "合約系統分析員",
            "辦公室電話": "2829 5739"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部2",
            "姓名": "王巧君 女士",
            "職位": "合約系統分析員",
            "辦公室電話": "2829 5184"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,應用系統規劃、發展及保養分部2",
            "姓名": "劉善慈 女士",
            "職位": "合約系統分析員",
            "辦公室電話": "2294 2844"
        },
        {
            "機構": "庫務署",
            "部門": "資訊系統部,基本建設規劃、發展及運作分部",
            "姓名": "劉瑋琦 先生",
            "職位": "高級系統經理(資訊系統)2",
            "辦公室電話": "2829 5166"
        },
        {
            "機構": "庫務署",
            "部門": "基本建設規劃、發展及運作分部,基本建設組",
            "姓名": "潘樹文 先生",
            "職位": "系統經理(基本建設)",
            "辦公室電話": "2829 5760"
        },
        {
            "機構": "庫務署",
            "部門": "基本建設規劃、發展及運作分部,基本建設組",
            "姓名": "梁德鈞 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2829 5016"
        },
        {
            "機構": "庫務署",
            "部門": "基本建設規劃、發展及運作分部,基本建設組",
            "姓名": "王俊怡 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2829 5790"
        },
        {
            "機構": "庫務署",
            "部門": "基本建設規劃、發展及運作分部,基本建設組",
            "姓名": "馬家承 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2829 4988"
        },
        {
            "機構": "庫務署",
            "部門": "基本建設規劃、發展及運作分部,基本建設組",
            "姓名": "張志綱 先生",
            "職位": "一級系統分析／程序編製主任",
            "辦公室電話": "2829 5757"
        },
        {
            "機構": "庫務署",
            "部門": "基本建設規劃、發展及運作分部,基本建設組",
            "姓名": "莫子鋒 先生",
            "職位": "二級系統分析／程序編製主任",
            "辦公室電話": "2294 2861"
        },
        {
            "機構": "庫務署",
            "部門": "基本建設規劃、發展及運作分部,基本建設組",
            "姓名": "曾家敏 女士",
            "職位": "二級系統分析／程序編製主任",
            "辦公室電話": "2829 5756"
        },
        {
            "機構": "庫務署",
            "部門": "基本建設規劃、發展及運作分部,基本建設組",
            "姓名": "張偉祺 先生",
            "職位": "合約系統分析員",
            "辦公室電話": "2829 5759"
        },
        {
            "機構": "庫務署",
            "部門": "基本建設規劃、發展及運作分部,基本建設組",
            "姓名": "李家翰 先生",
            "職位": "合約系統分析員",
            "辦公室電話": "2294 2810"
        },
        {
            "機構": "庫務署",
            "部門": "基本建設規劃、發展及運作分部,基本建設組",
            "姓名": "嚴俊傑 先生",
            "職位": "合約系統分析員",
            "辦公室電話": "2829 5791"
        },
        {
            "機構": "庫務署",
            "部門": "基本建設規劃、發展及運作分部,運作組",
            "姓名": "陳嘉碧 女士",
            "職位": "助理電腦操作經理(操作管理)",
            "辦公室電話": "2829 4959"
        },
        {
            "機構": "庫務署",
            "部門": "基本建設規劃、發展及運作分部,運作組",
            "姓名": "梁明嫻 女士",
            "職位": "高級電腦操作員(製作管理)",
            "辦公室電話": "2829 4980"
        },
        {
            "機構": "庫務署",
            "部門": "基本建設規劃、發展及運作分部,運作組",
            "姓名": "周錦輝 先生",
            "職位": "高級電腦操作員(裝備支援)",
            "辦公室電話": "2829 4960"
        },
        {
            "機構": "庫務署",
            "部門": "基本建設規劃、發展及運作分部,運作組",
            "姓名": "李鴻展 先生",
            "職位": "一級電腦操作員",
            "辦公室電話": "2294 2803"
        },
        {
            "機構": "庫務署",
            "部門": "基本建設規劃、發展及運作分部,運作組",
            "姓名": "沈健強 先生",
            "職位": "一級電腦操作員",
            "辦公室電話": "2829 4978"
        },
        {
            "機構": "庫務署",
            "部門": "基本建設規劃、發展及運作分部,運作組",
            "姓名": "丁巧兒 女士",
            "職位": "助理資料管理主任(第一組)",
            "辦公室電話": "2829 4972"
        },
        {
            "機構": "庫務署",
            "部門": "基本建設規劃、發展及運作分部,運作組",
            "姓名": "江德泰 先生",
            "職位": "助理資料管理主任(第二組)",
            "辦公室電話": "2829 4973"
        }
    ]
} export default TRY_CHI