const UGC_CHI = {
    "name": "大學教育資助委員會秘書處",
    "head": [
        {
            "機構": "大學教育資助委員會秘書處",
            "姓名": "鄧特抗 教授 ",
            "職位": "大學教育資助委員會秘書長",
            "辦公室電話": "2524 1795"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "姓名": "王明慧 女士",
            "職位": "副秘書長(1)",
            "辦公室電話": "2844 9914"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "姓名": "梁子琪 先生",
            "職位": "副秘書長(2)",
            "辦公室電話": "2844 9942"
        }
    ],
    "inquiry": [
        {
            "機構": "大學教育資助委員會秘書處",
            "服務名稱": "詢問處",
            "辦公室電話": "2524 3987"
        }
    ],
    "bureau": [
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處",
            "姓名": "鄧特抗 教授 ",
            "職位": "大學教育資助委員會秘書長",
            "辦公室電話": "2524 1795"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處",
            "姓名": "王明慧 女士",
            "職位": "副秘書長(1)",
            "辦公室電話": "2844 9914"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處",
            "姓名": "梁子琪 先生",
            "職位": "副秘書長(2)",
            "辦公室電話": "2844 9942"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,政策組",
            "姓名": "空缺 ",
            "職位": "助理秘書長(發展)",
            "辦公室電話": "2844 9923"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,政策組",
            "姓名": "馬瓊芬 女士",
            "職位": "助理秘書長(政策)",
            "辦公室電話": "2844 9915"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,政策組",
            "姓名": "徐頡源 先生",
            "職位": "助理秘書長(特別職務)",
            "辦公室電話": "2844 9923"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,政策組",
            "姓名": "陳建庭 女士",
            "職位": "行政主任(發展/政策)",
            "辦公室電話": "2844 9932"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,政策組",
            "姓名": "陳慧娜 女士",
            "職位": "統計師1",
            "辦公室電話": "2844 9919"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,政策組",
            "姓名": "張柱華 先生",
            "職位": "統計師2",
            "辦公室電話": "3959 0404"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,政策組",
            "姓名": "麥家輝 先生",
            "職位": "研究經理",
            "辦公室電話": "2844 9947"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,政策組",
            "姓名": "陳富華 女士",
            "職位": "一級統計主任(1)",
            "辦公室電話": "2844 9988"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,政策組",
            "姓名": "葉紫敏 女士",
            "職位": "一級统計主任(2)",
            "辦公室電話": "2844 9972"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,政策組",
            "姓名": "莫智強 先生",
            "職位": "二級統計主任",
            "辦公室電話": "3959 0411"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,質素保證組",
            "姓名": "岑曉彤 女士",
            "職位": "助理秘書長(質素保證)",
            "辦公室電話": "2844 9973"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,質素保證組",
            "姓名": "何雅麗 女士",
            "職位": "高級行政主任(質素保證)一",
            "辦公室電話": "3959 0410"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,質素保證組",
            "姓名": "何佩儀 女士",
            "職位": "高級行政主任(質素保證)二",
            "辦公室電話": "2844 9995"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,質素保證組",
            "姓名": "梁福齡 先生",
            "職位": "行政主任(質素保證)",
            "辦公室電話": "2844 9962"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,建校事務組",
            "姓名": "蕭潤彪 先生",
            "職位": "助理秘書長(建校事務)",
            "辦公室電話": "2844 9974"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,建校事務組",
            "姓名": "李婉盈 女士",
            "職位": "高級行政主任(建校事務)",
            "辦公室電話": "2844 9946"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,建校事務組",
            "姓名": "曾夏陽 先生",
            "職位": "高級項目主任(建校事務)",
            "辦公室電話": "2844 9960"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,建校事務組",
            "姓名": "謝天琪 女士",
            "職位": "行政主任(建校事務)",
            "辦公室電話": "2844 9920"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,財務組",
            "姓名": "陳建敏 女士",
            "職位": "助理秘書長(財務)",
            "辦公室電話": "2844 9928"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,財務組",
            "姓名": "戴耀宗 先生",
            "職位": "庫務會計師(財務)",
            "辦公室電話": "2844 9949"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,財務組",
            "姓名": "文裔 先生",
            "職位": "庫務會計師(研究及檢討)",
            "辦公室電話": "2844 9929"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,財務組",
            "姓名": "李偉旋 先生",
            "職位": "會計師(檢討及管理)",
            "辦公室電話": "2844 9994"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,財務組",
            "姓名": "傅耀威 先生",
            "職位": "會計主任(財務)1",
            "辦公室電話": "2844 9922"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,財務組",
            "姓名": "林健生 先生",
            "職位": "會計主任(財務)2",
            "辦公室電話": "2844 9990"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,財務組",
            "姓名": "周誠長 先生",
            "職位": "文書主任(財務)",
            "辦公室電話": "2844 9927"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "王婉雯 女士",
            "職位": "助理秘書長(研究)1",
            "辦公室電話": "2844 9996"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "黃秀敏 女士",
            "職位": "助理秘書長(研究)2",
            "辦公室電話": "2844 9916"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "李潔瑩 女士",
            "職位": "助理秘書長(研究)3",
            "辦公室電話": "2844 9966"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "葉佩貞 女士",
            "職位": "助理秘書長(研究)專責小組",
            "辦公室電話": "3959 0405"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "陳雅琳 女士",
            "職位": "高級研究主任(1)",
            "辦公室電話": "2844 9989"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "彭藝光 先生",
            "職位": "高級研究主任(2)",
            "辦公室電話": "2844 9959"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "何逸心 女士",
            "職位": "高級研究主任(3)",
            "辦公室電話": "2844 9984"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "袁淑賢 女士",
            "職位": "高級研究主任(4)",
            "辦公室電話": "2844 9956"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "余慧宜 女士",
            "職位": "高級研究主任(研究評審工作)1",
            "辦公室電話": "2844 9917"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "吳詠恩 女士",
            "職位": "高級研究主任(研究評審工作)2",
            "辦公室電話": "2844 9945"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "周致誠 先生",
            "職位": "系統經理(研究評審工作)",
            "辦公室電話": "3959 0416"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "余天偉 先生",
            "職位": "高級研究主任",
            "辦公室電話": "3959 0415"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "陳詩詩 女士",
            "職位": "行政主任(研究)",
            "辦公室電話": "2844 9921"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "劉宇婷 女士",
            "職位": "研究主任(1)1",
            "辦公室電話": "2844 9948"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "謝智聰 先生",
            "職位": "研究主任(1)2",
            "辦公室電話": "2844 9940"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "麥菀容 女士",
            "職位": "研究主任(1)3",
            "辦公室電話": "2844 9981"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "樊穎 先生",
            "職位": "研究主任(1)4",
            "辦公室電話": "3959 0409"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "梁詠詩 女士",
            "職位": "研究主任(2)1",
            "辦公室電話": "2844 9982"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "羅凱欣 女士",
            "職位": "研究主任(2)2",
            "辦公室電話": "2844 9993"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "楊睿康 先生",
            "職位": "研究主任(3)",
            "辦公室電話": "2844 9978"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "郭淑賢 女士",
            "職位": "研究主任(4)",
            "辦公室電話": "2844 9976"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "林凱兒 女士",
            "職位": "研究主任(4)3",
            "辦公室電話": "3959 0413"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "何頌明 女士",
            "職位": "研究主任(研究評審工作)1",
            "辦公室電話": "3959 0412"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "李建忠 先生",
            "職位": "研究主任(研究評審工作)2",
            "辦公室電話": "3959 0421"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "吳頴恩 女士",
            "職位": "研究主任(研究評審工作)3",
            "辦公室電話": "2844 9935"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "黃秋霞 女士",
            "職位": "高級文書主任(研究)",
            "辦公室電話": "2844 9925"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,研究組",
            "姓名": "陳汝泓 先生",
            "職位": "文書主任(研究)",
            "辦公室電話": "2844 9983"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,部門行政組",
            "姓名": "劉章欣 女士",
            "職位": "部門秘書",
            "辦公室電話": "2844 9924"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,部門行政組",
            "姓名": "劉婉芬 女士",
            "職位": "一級系統分析/程序編製主任",
            "辦公室電話": "2844 9930"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,部門行政組",
            "姓名": "梁潤霖 先生",
            "職位": "行政主任(行政)",
            "辦公室電話": "2844 9933"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,部門行政組",
            "姓名": "何思敏 女士",
            "職位": "行政主任(會議及公關)1",
            "辦公室電話": "2844 9957"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,部門行政組",
            "姓名": "林愛貞 女士",
            "職位": "行政主任(會議及公關)2",
            "辦公室電話": "2844 9991"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,部門行政組",
            "姓名": "王佩英 女士",
            "職位": "文書主任(行政)",
            "辦公室電話": "2844 9926"
        },
        {
            "機構": "大學教育資助委員會秘書處",
            "部門": "大學教育資助委員會秘書處,部門行政組",
            "姓名": "莊重彥 先生",
            "職位": "資訊科技主任",
            "辦公室電話": "2844 9980"
        }
    ]
} export default UGC_CHI