const WFSFAA_CHI = {
    "name": "在職家庭及學生資助事務處",
    "head": [
        {
            "機構": "在職家庭及學生資助事務處",
            "姓名": "李忠善 先生, JP",
            "職位": "在職家庭及學生資助事務處處長",
            "辦公室電話": "3897 1188"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "姓名": "杜式雄 先生",
            "職位": "學生資助處監督(由3.7.2018至18.7.2018休假)",
            "辦公室電話": "2150 6188"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "姓名": "黃美然 女士",
            "職位": "首席行政主任(在職家庭津貼辦事處)",
            "辦公室電話": "3897 1822"
        }
    ],
    "inquiry": [
        {
            "機構": "在職家庭及學生資助事務處",
            "服務名稱": "24小時查詢熱線, 學生資助處",
            "辦公室電話": "2802 2345"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "服務名稱": "24小時查詢熱線, 在職家庭津貼辦事處",
            "辦公室電話": "2558 3000"
        }
    ],
    "bureau": [
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭及學生資助事務處",
            "姓名": "李忠善 先生, JP",
            "職位": "在職家庭及學生資助事務處處長",
            "辦公室電話": "3897 1188"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭及學生資助事務處",
            "姓名": "林安琪 女士",
            "職位": "總行政主任(在職家庭及學生資助事務處)",
            "辦公室電話": "3897 1203"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭及學生資助事務處",
            "姓名": "黃燕萍 女士",
            "職位": "一級行政主任(在職家庭及學生資助事務處)",
            "辦公室電話": "3897 1196"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭及學生資助事務處",
            "姓名": "劉藹儀 女士",
            "職位": "二級行政主任(在職家庭及學生資助事務處)",
            "辦公室電話": "3897 1007"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭及學生資助事務處,在職家庭津貼辦事處",
            "姓名": "黃美然 女士",
            "職位": "首席行政主任(在職家庭津貼辦事處)",
            "辦公室電話": "3897 1822"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭及學生資助事務處,在職家庭津貼辦事處",
            "姓名": "林淑娟 女士",
            "職位": "總行政主任(在職家庭津貼辦事處)1",
            "辦公室電話": "3897 1700"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭及學生資助事務處,在職家庭津貼辦事處",
            "姓名": "劉銘德 先生",
            "職位": "總行政主任(在職家庭津貼辦事處)2",
            "辦公室電話": "3897 1997"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭及學生資助事務處,在職家庭津貼辦事處",
            "姓名": "曾芷苓 女士",
            "職位": "助理項目主任",
            "辦公室電話": "3897 1017"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭及學生資助事務處,在職家庭津貼辦事處",
            "姓名": "林少敏 女士",
            "職位": "宣傳助理",
            "辦公室電話": "3897 1016"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組一",
            "姓名": "劉家輝 先生",
            "職位": "高級經理(1)",
            "辦公室電話": "3897 1038"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組一",
            "姓名": "熊艷嫦 女士",
            "職位": "經理(1)",
            "辦公室電話": "3897 1090"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組一",
            "姓名": "伍嘉瑤 女士",
            "職位": "助理經理(1)1",
            "辦公室電話": "3897 1072"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組一",
            "姓名": "楊海玲 女士",
            "職位": "助理經理(1)2",
            "辦公室電話": "3897 1113"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組一",
            "姓名": "黃碧琪 女士",
            "職位": "助理經理(1)3",
            "辦公室電話": "3897 1004"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組一",
            "姓名": "吳麗娜 女士",
            "職位": "助理經理(1)4",
            "辦公室電話": "3897 1543"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組一",
            "姓名": "秦嘉欣 女士",
            "職位": "助理經理(1)5",
            "辦公室電話": "3897 1104"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組二",
            "姓名": "梁樹芬 女士",
            "職位": "高級經理(2)",
            "辦公室電話": "3897 1071"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組二",
            "姓名": "林綸嘉 女士",
            "職位": "經理(2)",
            "辦公室電話": "3897 1402"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組二",
            "姓名": "黃天佑 先生",
            "職位": "助理經理(2)1",
            "辦公室電話": "3897 1484"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組二",
            "姓名": "黃偉豪 先生",
            "職位": "助理經理(2)2",
            "辦公室電話": "3897 1411"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組二",
            "姓名": "陳潔瑩 女士",
            "職位": "助理經理(2)3",
            "辦公室電話": "3897 1410"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組二",
            "姓名": "羅紫均 女士",
            "職位": "助理經理(2)4",
            "辦公室電話": "3897 1403"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組二",
            "姓名": "劉映姿 女士",
            "職位": "助理經理(2)5",
            "辦公室電話": "3897 1404"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組三",
            "姓名": "楊柏怡 女士",
            "職位": "高級經理(3)",
            "辦公室電話": "3897 1208"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組三",
            "姓名": "葉麗華 女士",
            "職位": "經理(3)1",
            "辦公室電話": "3897 1165"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組三",
            "姓名": "許佳珊 女士",
            "職位": "助理經理(3)1",
            "辦公室電話": "3897 1178"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組三",
            "姓名": "梁惠眉 女士",
            "職位": "助理經理(3)2",
            "辦公室電話": "3897 1260"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組三",
            "姓名": "謝盈雅 女士",
            "職位": "助理經理(3)3",
            "辦公室電話": "3897 1167"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組三",
            "姓名": "李易豪 先生",
            "職位": "助理經理(3)4",
            "辦公室電話": "3897 1261"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組三",
            "姓名": "黃敏瑜 女士",
            "職位": "助理經理(3)5",
            "辦公室電話": "3897 1209"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組三",
            "姓名": "馮紀茵 女士",
            "職位": "助理經理(3)6",
            "辦公室電話": "3897 1177"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組四",
            "姓名": "張漢明 先生",
            "職位": "高級經理(4)",
            "辦公室電話": "3897 1166"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組四",
            "姓名": "吳碧如 女士",
            "職位": "經理(4)",
            "辦公室電話": "3897 1495"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組四",
            "姓名": "陳詠恩 女士",
            "職位": "助理經理(4)1",
            "辦公室電話": "3897 1302"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組四",
            "姓名": "盧樂德 先生",
            "職位": "助理經理(4)2",
            "辦公室電話": "3897 1042"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組四",
            "姓名": "胡志豪 先生",
            "職位": "助理經理(4)4",
            "辦公室電話": "3897 1304"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組四",
            "姓名": "李煜榮 先生",
            "職位": "助理經理(4)5",
            "辦公室電話": "3897 1043"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組五",
            "姓名": "羅凱茵 女士",
            "職位": "高級經理(5)",
            "辦公室電話": "3897 1406"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組五",
            "姓名": "黃素詠 女士",
            "職位": "經理(5)",
            "辦公室電話": "3897 1101"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組五",
            "姓名": "蘇芷琪 女士",
            "職位": "助理經理(5)1",
            "辦公室電話": "3897 1371"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組五",
            "姓名": "李佩珊 女士",
            "職位": "助理經理(5)2",
            "辦公室電話": "3897 1533"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組五",
            "姓名": "林仁聰 先生",
            "職位": "助理經理(5)3",
            "辦公室電話": "3897 1057"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,申請處理組五",
            "姓名": "高晞晴 女士",
            "職位": "助理經理(5)4",
            "辦公室電話": "3897 1052"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,津貼發放管理組",
            "姓名": "劉一 女士",
            "職位": "高級經理(津貼發放管理)",
            "辦公室電話": "3897 1013"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,津貼發放管理組",
            "姓名": "陳淑敏 女士",
            "職位": "經理(津貼發放管理)",
            "辦公室電話": "3897 1014"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,津貼發放管理組",
            "姓名": "楊靜嫻 女士",
            "職位": "助理經理(津貼發放管理)",
            "辦公室電話": "3897 1015"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,計劃管理及特別調查組",
            "姓名": "周松暉 先生",
            "職位": "高級經理(計劃管理及特別調查)",
            "辦公室電話": "3897 1301"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,計劃管理及特別調查組",
            "姓名": "劉彩濠 女士",
            "職位": "經理(計劃管理及特別調查)",
            "辦公室電話": "3897 1535"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,計劃管理及特別調查組",
            "姓名": "郭天誠 先生",
            "職位": "經理(計劃管理及特別調查)特別職務",
            "辦公室電話": "3897 1572"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,計劃管理及特別調查組",
            "姓名": "李詩澄 女士",
            "職位": "助理經理(計劃管理及特別調查)1",
            "辦公室電話": "3897 1503"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,計劃管理及特別調查組",
            "姓名": "蔡燕華 女士",
            "職位": "助理經理(計劃管理及特別調查)2",
            "辦公室電話": "3897 1537"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,計劃管理及特別調查組",
            "姓名": "陳鳳儀 女士",
            "職位": "助理經理(計劃管理及特別調查)3",
            "辦公室電話": "3897 1541"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,計劃管理及特別調查組",
            "姓名": "梁嘉俊 先生",
            "職位": "助理經理(計劃管理及特別調查)4",
            "辦公室電話": "3987 1540"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,計劃管理及特別調查組",
            "姓名": "區靜宜 女士",
            "職位": "助理經理(計劃管理及特別調查)5",
            "辦公室電話": "3897 1536"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,計劃管理及特別調查組",
            "姓名": "蔡偉光 先生",
            "職位": "高級文書主任(計劃管理及特別調查)1",
            "辦公室電話": "3897 1552"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,計劃管理及特別調查組",
            "姓名": "李慧明 女士",
            "職位": "高級文書主任(計劃管理及特別調查)2",
            "辦公室電話": "3897 1542"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,計劃管理及特別調查組",
            "姓名": "黃婉冰 女士",
            "職位": "高級文書主任(計劃管理及特別調查)3",
            "辦公室電話": "3897 1504"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,計劃管理及特別調查組",
            "姓名": "張金英 女士",
            "職位": "高級文書主任(計劃管理及特別調查)4",
            "辦公室電話": "3897 1581"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,計劃管理及特別調查組",
            "姓名": "譚國輝 先生",
            "職位": "高級文書主任(計劃管理及特別調查)5",
            "辦公室電話": "3897 1505"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,計劃管理及特別調查組",
            "姓名": "蔡淑薇 女士",
            "職位": "高級文書主任(計劃管理及特別調查)6",
            "辦公室電話": "3897 1582"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,行政組",
            "姓名": "鄺秀霞 女士",
            "職位": "高級行政主任(行政)",
            "辦公室電話": "3897 1190"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,行政組",
            "姓名": "陳詣文 女士",
            "職位": "行政主任(行政)1",
            "辦公室電話": "3897 1001"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,行政組",
            "姓名": "王樂欣 女士",
            "職位": "行政主任(行政)2",
            "辦公室電話": "3897 1191"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,行政組",
            "姓名": "鄭富文 先生",
            "職位": "高級文書主任(行政)",
            "辦公室電話": "3897 1206"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,行政組",
            "姓名": "彭潔英 女士",
            "職位": "行政主任(人事)1",
            "辦公室電話": "3897 1006"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,行政組",
            "姓名": "何志健 先生",
            "職位": "行政主任(人事)2",
            "辦公室電話": "3897 1002"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,內部審計組",
            "姓名": "楊佩玲 女士",
            "職位": "庫務會計師(在職家庭津貼辦事處)",
            "辦公室電話": "3897 1102"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,內部審計組",
            "姓名": "李建堂 先生",
            "職位": "一級會計主任(在職家庭津貼辦事處)",
            "辦公室電話": "3897 1103"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,資訊科技管理組",
            "姓名": "鄭美玲 女士",
            "職位": "高級系統經理(在職家庭津貼辦事處)",
            "辦公室電話": "3897 1800"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,資訊科技管理組",
            "姓名": "盛子傑 先生",
            "職位": "系統經理(在職家庭津貼辦事處)",
            "辦公室電話": "3897 1081"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,資訊科技管理組",
            "姓名": "李朝暉 先生",
            "職位": "合約項目經理(在職家庭津貼辦事處)",
            "辦公室電話": "3897 1082"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,資訊科技管理組",
            "姓名": "周嘉浚 先生",
            "職位": "一級系統分析/程序編製主任(在職家庭津貼辦事處)1",
            "辦公室電話": "3897 1027"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,資訊科技管理組",
            "姓名": "陳慧美 女士",
            "職位": "一級系統分析/程序編製主任(在職家庭津貼辦事處)2",
            "辦公室電話": "3897 1026"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,資訊科技管理組",
            "姓名": "梅基耀 先生",
            "職位": "二級系統分析/程序編製主任(在職家庭津貼辦事處)1",
            "辦公室電話": "3897 1289"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,資訊科技管理組",
            "姓名": "沈頌敏 女士",
            "職位": "二級系統分析/程序編製主任(在職家庭津貼辦事處)2",
            "辦公室電話": "3897 1028"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,資訊科技管理組",
            "姓名": "黃英傑 先生",
            "職位": "二級系統分析/程序編製主任(在職家庭津貼辦事處)3",
            "辦公室電話": "3897 1238"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,關愛共享計劃科",
            "姓名": "陸慧冰 女士",
            "職位": "總行政主任(關愛共享計劃)",
            "辦公室電話": "3897 1998"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,關愛共享計劃科",
            "姓名": "鍾瑋桃 女士",
            "職位": "高級經理 (關愛共享計劃)1",
            "辦公室電話": "3897 1193"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,關愛共享計劃科",
            "姓名": "廖嘉敏 女士",
            "職位": "經理(關愛共享計劃)1",
            "辦公室電話": "3897 1953"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭津貼辦事處,關愛共享計劃科",
            "姓名": "余頴欣 女士",
            "職位": "助理經理(關愛共享計劃)1",
            "辦公室電話": "3897 1952"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭及學生資助事務處,學生資助處",
            "姓名": "杜式雄 先生",
            "職位": "學生資助處監督(由3.7.2018至18.7.2018休假)",
            "辦公室電話": "2150 6188"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "在職家庭及學生資助事務處,學生資助處",
            "姓名": "唐潔雯 女士",
            "職位": "高級副監督(由3.7.2018至18.7.2018兼任學生資助處監督)",
            "辦公室電話": "2150 6189"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,顧客關係科",
            "姓名": "盧廣祥 先生",
            "職位": "副監督(顧客關係)(由6.7.2018至26.7.2018休假)",
            "辦公室電話": "2150 6095"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "顧客關係科,申請支援組",
            "姓名": "陳振華 先生",
            "職位": "助理監督(申請處理)(由6.7.2018至26.7.2018兼任副監督(顧客關係))",
            "辦公室電話": "2150 6071"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "申請支援組,申請處理及熱線組 - 申請處理分組",
            "姓名": "何雅雯 女士",
            "職位": "行政主任(申請處理及熱線)1",
            "辦公室電話": "3102 3648"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "申請支援組,申請處理及熱線組 - 申請處理分組",
            "姓名": "李嘉敏 女士",
            "職位": "行政主任(申請處理及熱線)2",
            "辦公室電話": "3102 3126"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "申請支援組,櫃台服務組",
            "姓名": "温霆鈞 先生",
            "職位": "行政主任(櫃台服務)2",
            "辦公室電話": "3102 9263"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "申請支援組,櫃台服務組",
            "姓名": "黃勁嘉 先生",
            "職位": "行政主任(櫃台服務)3",
            "辦公室電話": "2150 6072"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "申請支援組,學生貸款組(專上學生資助)",
            "姓名": "楊詠然 女士",
            "職位": "行政主任(學生貸款)10",
            "辦公室電話": "3903 7731"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "顧客關係科,獎學金及傳訊組",
            "姓名": "李文輝 先生",
            "職位": "助理監督(獎學金及傳訊)(由6.7.2018至26.7.2018兼任副監督(顧客關係))",
            "辦公室電話": "2150 6100"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "獎學金及傳訊組,獎助學金及貸款組",
            "姓名": "莊嬌妮 女士",
            "職位": "行政主任(獎、助學金及貸款)1",
            "辦公室電話": "2150 6101"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "獎學金及傳訊組,獎助學金及貸款組",
            "姓名": "麥美琳 女士",
            "職位": "行政主任(獎、助學金及貸款)2",
            "辦公室電話": "2150 6102"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "獎學金及傳訊組,獎助學金及貸款組",
            "姓名": "吳詠茵 女士",
            "職位": "行政主任(獎、助學金及貸款)3",
            "辦公室電話": "2150 6103"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "獎學金及傳訊組,獎助學金及貸款組",
            "姓名": "蔡麗芬 女士",
            "職位": "行政主任(獎、助學金及貸款)特別職務",
            "辦公室電話": "2150 7608"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "獎學金及傳訊組,獎助學金及貸款組",
            "姓名": "馮燕芳 女士",
            "職位": "高級文書主任(獎、助學金及貸款)",
            "辦公室電話": "2150 6098"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "獎學金及傳訊組,申請處理及熱線組 - 熱線分組",
            "姓名": "林永強 先生",
            "職位": "高級文書主任(申請處理及熱線)1",
            "辦公室電話": "3102 3661"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,第一科",
            "姓名": "陳美鳳 女士",
            "職位": "副監督 (一)",
            "辦公室電話": "2150 6288"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "第一科,資助課程學生資助組",
            "姓名": "區騰海 先生",
            "職位": "助理監督(資助課程學生資助)",
            "辦公室電話": "2150 6003"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "第一科,資助課程學生資助組",
            "姓名": "麥嘉文 女士",
            "職位": "行政主任(資助課程學生資助)1",
            "辦公室電話": "2150 6007"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "第一科,資助課程學生資助組",
            "姓名": "何敏華 女士",
            "職位": "行政主任(資助課程學生資助)2",
            "辦公室電話": "2150 6006"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "第一科,資助課程學生資助組",
            "姓名": "何嘉欣 女士",
            "職位": "行政主任(資助課程學生資助)3",
            "辦公室電話": "2150 6009"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "第一科,資助課程學生資助組",
            "姓名": "李栢琪 女士",
            "職位": "行政主任(資助課程學生資助)4",
            "辦公室電話": "2150 6008"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "第一科,資助課程學生資助組",
            "姓名": "許莉莉 女士",
            "職位": "行政主任(資助課程學生資助)5",
            "辦公室電話": "2150 6049"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "第一科,資助課程學生資助組",
            "姓名": "胡慧敏 女士",
            "職位": "行政主任(資助課程學生資助)6",
            "辦公室電話": "2150 6005"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "第一科,資助課程學生資助組",
            "姓名": "羅佩玲 女士",
            "職位": "行政主任(資助課程學生資助)7",
            "辦公室電話": "2150 6058"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "第一科,資助課程學生資助組",
            "姓名": "廖卓萍 女士",
            "職位": "行政主任(資助課程學生資助)8",
            "辦公室電話": "2110 1604"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "第一科,資助課程學生資助組",
            "姓名": "林慶棠 先生",
            "職位": "行政主任(資助課程學生資助)特別職務",
            "辦公室電話": "2150 7610"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "第一科,專上學生資助組",
            "姓名": "張錦昌 先生",
            "職位": "助理監督(專上學生資助)",
            "辦公室電話": "3903 7610"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "專上學生資助組,申請處理組",
            "姓名": "林嘉雯 女士",
            "職位": "行政主任(專上學生資助)處理申請1",
            "辦公室電話": "3903 7601"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "專上學生資助組,申請處理組",
            "姓名": "劉子葶 女士",
            "職位": "行政主任(專上學生資助)處理申請2",
            "辦公室電話": "3903 7602"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "專上學生資助組,申請處理組",
            "姓名": "黃詩蓓 女士",
            "職位": "行政主任(專上學生資助)處理申請3",
            "辦公室電話": "3903 7603"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "專上學生資助組,申請處理組",
            "姓名": "王嘉熙 先生",
            "職位": "行政主任(專上學生資助)處理申請4",
            "辦公室電話": "3903 7604"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "專上學生資助組,申請處理組",
            "姓名": "岑碧琪 女士",
            "職位": "行政主任(專上學生資助)處理申請5",
            "辦公室電話": "3903 7605"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "專上學生資助組,申請處理組",
            "姓名": "蕭仲嫻 女士",
            "職位": "行政主任(專上學生資助)處理申請6",
            "辦公室電話": "3903 7606"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "專上學生資助組,申請處理組",
            "姓名": "夏永恆 先生",
            "職位": "行政主任(專上學生資助)處理申請7",
            "辦公室電話": "3903 7607"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "專上學生資助組,申請處理組",
            "姓名": "葛倩欣 女士",
            "職位": "行政主任(專上學生資助)處理申請8",
            "辦公室電話": "3903 7608"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "專上學生資助組,申請處理組",
            "姓名": "劉汝聰 女士",
            "職位": "行政主任(專上學生資助)處理申請9",
            "辦公室電話": "3903 7609"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "專上學生資助組,資助計算及通知組(TSFS, FASP, NLSFT and NLSPS)",
            "姓名": "鄭向晴 女士",
            "職位": "行政主任(資助計算及通知)1",
            "辦公室電話": "3755 3158"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "專上學生資助組,資助計算及通知組(TSFS, FASP, NLSFT and NLSPS)",
            "姓名": "孫小娟 女士",
            "職位": "行政主任(資助計算及通知)2",
            "辦公室電話": "3755 3159"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "專上學生資助組,資助計算及通知組(TSFS, FASP, NLSFT and NLSPS)",
            "姓名": "駱泳泳 女士",
            "職位": "行政主任(資助計算及通知)特別職務",
            "辦公室電話": "2157 2153"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "專上學生資助組,申請支援及上訴總務組",
            "姓名": "岑碧琪 女士",
            "職位": "行政主任(專上學生資助)處理申請5",
            "辦公室電話": "3903 7605"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "專上學生資助組,家訪調查組",
            "姓名": "王嘉熙 先生",
            "職位": "行政主任(專上學生資助)處理申請4",
            "辦公室電話": "3903 7604"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "專上學生資助組,支援組",
            "姓名": "劉子葶 女士",
            "職位": "行政主任(專上學生資助)處理申請2",
            "辦公室電話": "3903 7602"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "專上學生資助組,毅進文憑",
            "姓名": "黃詩蓓 女士",
            "職位": "行政主任(專上學生資助)處理申請3",
            "辦公室電話": "3903 7603"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "專上學生資助組,毅進文憑",
            "姓名": "陳劭澂 女士",
            "職位": "行政主任(專上學生資助)毅進文憑",
            "辦公室電話": "3903 7693"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "專上學生資助組,指定夜間成人教育課程資助計劃",
            "姓名": "黃詩蓓 女士",
            "職位": "行政主任(專上學生資助)處理申請3",
            "辦公室電話": "3903 7603"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,審核科(二)",
            "姓名": "黃筱麗 女士",
            "職位": "副監督(審核)二",
            "辦公室電話": "2150 6228"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "審核科(二),審核組(2A)",
            "姓名": "聶苑蕙 女士",
            "職位": "助理監督(審核)2A",
            "辦公室電話": "3903 7600"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "審核科(二),審核組(2A)",
            "姓名": "翟穎津 女士",
            "職位": "行政主任(審核2A)1",
            "辦公室電話": "3903 7594"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "審核科(二),審核組(2A)",
            "姓名": "許嘉慧 女士",
            "職位": "行政主任(審核2A)2",
            "辦公室電話": "3903 7593"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "審核科(二),審核組(2A)",
            "姓名": "許德儀 女士",
            "職位": "行政助理(審核2A)",
            "辦公室電話": "2154 2179"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "審核科(二),審核組(2B)",
            "姓名": "譚興偉 先生",
            "職位": "助理監督(審核)2B",
            "辦公室電話": "3903 7500"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "審核科(二),審核組(2B)",
            "姓名": "郭健明 先生",
            "職位": "行政主任(審核2B)1",
            "辦公室電話": "3903 7588"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "審核科(二),審核組(2B)",
            "姓名": "李芝瑤 女士",
            "職位": "行政主任(審核2B)2",
            "辦公室電話": "3616 6596"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "審核科(二),審核組(2B)",
            "姓名": "容美卿 女士",
            "職位": "行政主任(審核2B)3",
            "辦公室電話": "3616 6595"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "審核科(二),審核組(2B)",
            "姓名": "陳耀祖 先生",
            "職位": "行政主任(審核2B)4",
            "辦公室電話": "3616 6597"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "審核科(二),審核組(2B)",
            "姓名": "許玉婷 女士",
            "職位": "行政主任(審核2B)5",
            "辦公室電話": "3616 6598"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "審核科(二),審核組(2B)",
            "姓名": "羅月勤 女士",
            "職位": "行政主任(審核2B)6",
            "辦公室電話": "3616 6599"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "審核科(二),審核組(2B)",
            "姓名": "楊悅斌 先生",
            "職位": "行政助理(審核2B)1",
            "辦公室電話": "3102 2031"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "審核科(二),審核組(2B)",
            "姓名": "陳宏諒 先生",
            "職位": "行政助理(審核2B)2",
            "辦公室電話": "3102 2029"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "審核科(二),審核組(2C)",
            "姓名": "劉建志 先生",
            "職位": "助理監督(審核)2C",
            "辦公室電話": "3903 7555"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "審核科(二),審核組(2C)",
            "姓名": "鍾曉欣 女士",
            "職位": "行政主任(審核2C)1",
            "辦公室電話": "2154 2823"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "審核科(二),審核組(2C)",
            "姓名": "黃莉菁 女士",
            "職位": "行政主任(審核2C)2",
            "辦公室電話": "3903 7498"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "審核科(二),審核組(2C)",
            "姓名": "梁惠儀 女士",
            "職位": "行政助理(審核2C)1",
            "辦公室電話": "2154 2183"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,貸款管理科",
            "姓名": "黎小萍 女士",
            "職位": "副監督(貸款管理)(由6.7.2018至23.7.2018休假)",
            "辦公室電話": "2150 6209"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "貸款管理科,免入息審查貸款組",
            "姓名": "何張霞愛 女士",
            "職位": "助理監督(免入息審查)(由6.7.2018至23.7.2018兼任副監督(貸款管理))",
            "辦公室電話": "2150 6282"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "貸款管理科,免入息審查貸款組",
            "姓名": "吳綺鈴 女士",
            "職位": "行政主任(免入息審查)4",
            "辦公室電話": "2150 6287"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "貸款管理科,免入息審查貸款組",
            "姓名": "梁明灝 先生",
            "職位": "行政主任(免入息審查)14",
            "辦公室電話": "2150 7655"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,全日制大專學生免入息審查貸款計劃(處理申請組)",
            "姓名": "陳沛琳 女士",
            "職位": "行政主任(免入息審查)1",
            "辦公室電話": "2150 6192"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,全日制大專學生免入息審查貸款計劃(處理申請組)",
            "姓名": "呂鎮偉 先生",
            "職位": "行政主任(免入息審查)12",
            "辦公室電話": "2150 6125"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,全日制大專學生免入息審查貸款計劃(處理申請組)",
            "姓名": "蒲玉舜 女士",
            "職位": "文書主任(免入息審查)12",
            "辦公室電話": "2150 6196"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,專上學生免入息審查貸款計劃(處理申請組)",
            "姓名": "文麗紅 女士",
            "職位": "行政主任(免入息審查)5",
            "辦公室電話": "2150 6286"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,專上學生免入息審查貸款計劃(處理申請組)",
            "姓名": "戴家峯 先生",
            "職位": "行政主任(免入息審查)7",
            "辦公室電話": "2150 6281"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,專上學生免入息審查貸款計劃(處理申請組)",
            "姓名": "盧志輝 先生",
            "職位": "行政主任(免入息審查)18",
            "辦公室電話": "2150 6272"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,專上學生免入息審查貸款計劃(處理申請組)",
            "姓名": "張瑞珍 女士",
            "職位": "文書主任(免入息審查)15",
            "辦公室電話": "2150 6174"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,擴展的免入息審查貸款計劃(處理申請組)",
            "姓名": "劉淑芳 女士",
            "職位": "行政主任(免入息審查)3",
            "辦公室電話": "2150 7658"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,擴展的免入息審查貸款計劃(處理申請組)",
            "姓名": "陳小連 女士",
            "職位": "行政主任(免入息審查)10",
            "辦公室電話": "2150 7646"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,擴展的免入息審查貸款計劃(處理申請組)",
            "姓名": "梁曉琳 女士",
            "職位": "行政主任(免入息審查)11",
            "辦公室電話": "2150 6169"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,擴展的免入息審查貸款計劃(處理申請組)",
            "姓名": "朱美樺 女士",
            "職位": "行政主任(免入息審查)15",
            "辦公室電話": "2110 4151"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,擴展的免入息審查貸款計劃(處理申請組)",
            "姓名": "黃宇慧 女士",
            "職位": "行政主任(免入息審查)16",
            "辦公室電話": "2152 2101"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,擴展的免入息審查貸款計劃(處理申請組)",
            "姓名": "黎芷欣 女士",
            "職位": "行政主任(免入息審查)17",
            "辦公室電話": "2150 6167"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,擴展的免入息審查貸款計劃(處理申請組)",
            "姓名": "陳漢聰 先生",
            "職位": "文書主任(免入息審查)10",
            "辦公室電話": "2150 7644"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,擴展的免入息審查貸款計劃(處理申請組)",
            "姓名": "李卓權 先生",
            "職位": "文書主任(免入息審查)11",
            "辦公室電話": "2150 6197"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,擴展的免入息審查貸款計劃(課程註冊組)",
            "姓名": "李映彤 女士",
            "職位": "行政主任(免入息審查)6",
            "辦公室電話": "2155 2514"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,擴展的免入息審查貸款計劃(課程註冊組)",
            "姓名": "張明瀚 先生",
            "職位": "行政主任(免入息審查)8",
            "辦公室電話": "2155 2515"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,擴展的免入息審查貸款計劃(直接償還組)",
            "姓名": "郭子維 先生",
            "職位": "行政主任(免入息審查)13",
            "辦公室電話": "2150 7675"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,彌償人相關申請及管理貨款文件",
            "姓名": "謝德正 先生",
            "職位": "行政主任(櫃台服務)4",
            "辦公室電話": "3102 9265"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "免入息審查貸款組,學生貸款組(專上學生資助)",
            "姓名": "黃嘉祺 女士",
            "職位": "行政主任(學生貸款)9",
            "辦公室電話": "3903 7733"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "貸款管理科,還款及延期還款組",
            "姓名": "廖敬宗 先生",
            "職位": "助理監督(還款及延期還款)(由6.7.2018至23.7.2018兼任副監督(貸款管理))",
            "辦公室電話": "2150 7612"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,學生貸款組",
            "姓名": "黃廣平 女士",
            "職位": "行政主任(還款)1",
            "辦公室電話": "2150 6145"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,學生貸款組",
            "姓名": "鍾兆婷 女士",
            "職位": "行政主任(還款)2",
            "辦公室電話": "2156 3991"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,學生貸款組",
            "姓名": "郭佩欣 女士",
            "職位": "行政主任(學生貸款)2",
            "辦公室電話": "2150 6142"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,學生貸款組",
            "姓名": "陳穎霖 女士",
            "職位": "行政主任(學生貸款)3",
            "辦公室電話": "2110 5748"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,學生貸款組",
            "姓名": "嚴康裕 先生",
            "職位": "行政主任(學生貸款)4",
            "辦公室電話": "2114 5016"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,學生貸款組",
            "姓名": "黃溢詩 女士",
            "職位": "行政主任(學生貸款)5",
            "辦公室電話": "2150 7613"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,學生貸款組",
            "姓名": "陳嘉褀 先生",
            "職位": "行政主任(學生貸款)6",
            "辦公室電話": "2116 3491"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,學生貸款組",
            "姓名": "甄倩雯 女士",
            "職位": "行政主任(特別職務)1",
            "辦公室電話": "2156 3745"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,學生貸款組",
            "姓名": "陳智坤 先生",
            "職位": "行政主任(特別職務)2",
            "辦公室電話": "2150 6121"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,學生貸款組",
            "姓名": "程嘉瑋 女士",
            "職位": "行政主任(特別職務)7",
            "辦公室電話": "2156 3967"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,學生貸款組(專上學生資助)",
            "姓名": "鄧楚蕎 女士",
            "職位": "行政主任(學生貸款)7",
            "辦公室電話": "3903 7732"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,學生貸款組(專上學生資助)",
            "姓名": "鍾蕙嘉 女士",
            "職位": "行政主任(學生貸款)8",
            "辦公室電話": "3903 7734"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,學生貸款組(專上學生資助)",
            "姓名": "王惠萍 女士",
            "職位": "行政主任(特別職務)4",
            "辦公室電話": "3586 3453"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,啟動還款組",
            "姓名": "陸明慧 女士",
            "職位": "行政主任(櫃台服務)1",
            "辦公室電話": "2150 7641"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,啟動還款組",
            "姓名": "劉偉誠 先生",
            "職位": "行政主任(特別職務)3",
            "辦公室電話": "2154 2826"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,啟動還款組",
            "姓名": "劉曉彤 女士",
            "職位": "行政主任(啟動還款)2",
            "辦公室電話": "2155 3052"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,延期還款組",
            "姓名": "陳雅怡 女士",
            "職位": "行政主任(延期還款)2",
            "辦公室電話": "2114 2692"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,延期還款組",
            "姓名": "盧樂文 女士",
            "職位": "行政主任(延期還款)4",
            "辦公室電話": "3583 3781"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "還款及延期還款組,延期還款組",
            "姓名": "羅幗璇 女士",
            "職位": "行政主任(特別職務)5",
            "辦公室電話": "2114 2691"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資助發放及退還科",
            "姓名": "楊雅玉 女士",
            "職位": "副監督(資助發放及退還)",
            "辦公室電話": "2150 7673"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,資助發放、退還及核證申請組",
            "姓名": "梁凱欣 女士",
            "職位": "助理監督(資助發放、退還及核證申請)",
            "辦公室電話": "2114 2033,2150 6237"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放、退還及核證申請組,資助發放組(資助專上課程學生資助計劃、專上學生資助計劃、全日制大專學生免入息審查貸款計劃及專上學生免入息審查貸款計劃)",
            "姓名": "李煒峰 先生",
            "職位": "行政主任(資助發放)1",
            "辦公室電話": "3102 3080"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放、退還及核證申請組,資助發放組(資助專上課程學生資助計劃、專上學生資助計劃、全日制大專學生免入息審查貸款計劃及專上學生免入息審查貸款計劃)",
            "姓名": "曾思齊 女士",
            "職位": "行政主任(資助發放)2",
            "辦公室電話": "3102 3100"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放、退還及核證申請組,資助發放組 (擴展的免入息審查貸款計劃)",
            "姓名": "黃若詩 女士",
            "職位": "行政主任 (免入息審查)2",
            "辦公室電話": "2150 6164"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放、退還及核證申請組,資助發放組 (擴展的免入息審查貸款計劃)",
            "姓名": "戚嘉茵 女士",
            "職位": "行政主任(擴展貸款發放)",
            "辦公室電話": "2114 0359"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放、退還及核證申請組,退還資助組 (專上及大專)",
            "姓名": "黃智坤 先生",
            "職位": "行政主任(退還資助)1",
            "辦公室電話": "2114 2670"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放、退還及核證申請組,退還資助組 (專上及大專)",
            "姓名": "張煒良 先生",
            "職位": "行政主任(退還資助)2",
            "辦公室電話": "2114 2671,3102 8309"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放、退還及核證申請組,退還資助組 (專上及大專)",
            "姓名": "李嘉怡 女士",
            "職位": "行政主任(退還資助)3",
            "辦公室電話": "3583 3046"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放、退還及核證申請組,退還資助組 (專上及大專)",
            "姓名": "李嘉寶 女士",
            "職位": "行政主任(退還資助)4",
            "辦公室電話": "2114 2694"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放、退還及核證申請組,核證申請組",
            "姓名": "方穎鈴 女士",
            "職位": "行政主任(核證申請)",
            "辦公室電話": "2375 3356"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放、退還及核證申請組,核證申請組",
            "姓名": "郭沛勤 先生",
            "職位": "行政主任(覆查銀行紀錄)",
            "辦公室電話": "2156 3577"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放、退還及核證申請組,資助發放及退還組(學前教育及中小學)",
            "姓名": "王敏華 女士",
            "職位": "行政主任(資助發放及退還)",
            "辦公室電話": "3102 8309"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放、退還及核證申請組,資助發放及退還組(學前教育及中小學)",
            "姓名": "鄧萬昌 先生",
            "職位": "二級會計主任(資助發放及退還)",
            "辦公室電話": "3102 2923"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "吳欲勳 女士",
            "職位": "助理監督(拖欠貸款)",
            "辦公室電話": "2150 6052"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "李穎嫻 女士",
            "職位": "行政主任(拖欠貸款)1",
            "辦公室電話": "2150 7657"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "余韻芝 女士",
            "職位": "行政主任(拖欠貸款)2",
            "辦公室電話": "3101 4031"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "李炳成 先生",
            "職位": "行政主任(拖欠貸款)3",
            "辦公室電話": "2110 6035"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "伍曦婷 女士",
            "職位": "行政主任(拖欠貸款)4",
            "辦公室電話": "2150 6285"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "周玉萍 女士",
            "職位": "行政主任(拖欠貸款)5",
            "辦公室電話": "2150 6133"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "葉慧盈 女士",
            "職位": "行政主任(拖欠貸款)11",
            "辦公室電話": "2150 6094"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "林佳欣 女士",
            "職位": "行政主任(拖欠貸款)12",
            "辦公室電話": "2150 6078"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "戚雅婷 女士",
            "職位": "行政主任(拖欠貸款)13",
            "辦公室電話": "3798 0060"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "馮百盈 先生",
            "職位": "行政主任(拖欠貸款)14",
            "辦公室電話": "2150 6088"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "陳映樺 女士",
            "職位": "行政主任(拖欠貸款)15",
            "辦公室電話": "2110 6057"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "李燕嫻 女士",
            "職位": "行政主任(拖欠貸款)16",
            "辦公室電話": "2116 3343"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "許寶如 女士",
            "職位": "行政主任(拖欠貸款)18",
            "辦公室電話": "2155 2535"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "賴惠賢 女士",
            "職位": "行政主任(拖欠貸款)19",
            "辦公室電話": "2150 6258"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "周家怡 女士",
            "職位": "行政主任(拖欠貸款)20",
            "辦公室電話": "3101 0659"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "程啟怡 女士",
            "職位": "行政主任(拖欠貸款)21",
            "辦公室電話": "2150 6266"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "李洛珈 女士",
            "職位": "行政主任(拖欠貸款)22",
            "辦公室電話": "2150 6198"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "冼志傑 先生",
            "職位": "行政主任(拖欠貸款)23",
            "辦公室電話": "2155 2523"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "吳采蓉 女士",
            "職位": "行政主任(拖欠貨款)24",
            "辦公室電話": "2150 6131"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "馮嘉儀 女士",
            "職位": "行政主任(拖欠貸款)25",
            "辦公室電話": "2150 6179"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "李義光 先生",
            "職位": "行政主任(拖欠貸款)26",
            "辦公室電話": "2152 2099"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "李昭裕 先生",
            "職位": "行政主任(拖欠貸款)27",
            "辦公室電話": "2155 2541"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "何詠蕸 女士",
            "職位": "行政主任(拖欠貸款)29",
            "辦公室電話": "2110 6065"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "陳凱兒 女士",
            "職位": "行政主任(拖欠貸款)30",
            "辦公室電話": "2150 7602"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "資助發放及退還科,拖欠貸款組",
            "姓名": "陳金進 女士",
            "職位": "高級文書主任(拖欠貸款)",
            "辦公室電話": "2150 6176"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,持續進修基金辦事處",
            "姓名": "劉小莉 女士",
            "職位": "總行政主任/持續進修基金",
            "辦公室電話": "3101 9097"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,持續進修基金辦事處",
            "姓名": "梁尚義 先生",
            "職位": "高級經理(持續進修基金)",
            "辦公室電話": "2151 5776"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,持續進修基金辦事處",
            "姓名": "黃麗芬 女士",
            "職位": "行政主任(持續進修基金)1",
            "辦公室電話": "3101 9096"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,持續進修基金辦事處",
            "姓名": "茹偉恒 先生",
            "職位": "行政主任(持續進修基金)2",
            "辦公室電話": "3101 9095"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,持續進修基金辦事處",
            "姓名": "黎瑞雯 女士",
            "職位": "行政主任(持續進修基金)3",
            "辦公室電話": "3101 9065"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,持續進修基金辦事處",
            "姓名": "甄威麟 先生",
            "職位": "行政主任(持續進修基金)5",
            "辦公室電話": "3101 5525"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,持續進修基金辦事處",
            "姓名": "謝家欣 女士",
            "職位": "行政主任(查核)1",
            "辦公室電話": "3622 3205"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,持續進修基金辦事處",
            "姓名": "温佩婷 女士",
            "職位": "行政主任(查核)2",
            "辦公室電話": "2116 5175"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,持續進修基金辦事處",
            "姓名": "梁梓俊 先生",
            "職位": "行政主任(查核)3",
            "辦公室電話": "2151 5774"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,持續進修基金辦事處",
            "姓名": "陳詠儀 女士",
            "職位": "行政主任(持續進修基金)",
            "辦公室電話": "3622 2011"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,持續進修基金辦事處",
            "姓名": "陳幼蓮 女士",
            "職位": "行政主任(資助發放)1",
            "辦公室電話": "2151 5773"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,持續進修基金辦事處",
            "姓名": "劉芷嫣 女士",
            "職位": "行政主任(持續進修基金)(行政)",
            "辦公室電話": "2151 5775"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,持續進修基金辦事處",
            "姓名": "黃苑華 女士",
            "職位": "行政主任(持續進修基金)(行政)1",
            "辦公室電話": "3101 5514"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,行政組",
            "姓名": "劉小莉 女士",
            "職位": "總行政主任/持續進修基金",
            "辦公室電話": "3101 9097"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,行政組",
            "姓名": "李穎旋 女士",
            "職位": "助理監督(行政)",
            "辦公室電話": "2150 6168"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,行政組",
            "姓名": "王貝玲 女士",
            "職位": "行政主任(行政)",
            "辦公室電話": "2150 6199"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "行政組,總務組",
            "姓名": "孔慕雅 女士",
            "職位": "行政主任(管理支援)",
            "辦公室電話": "2150 6178"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "行政組,人事組",
            "姓名": "劉偉傑 先生",
            "職位": "行政主任(人事)1",
            "辦公室電話": "2150 6150"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "行政組,人事組",
            "姓名": "謝綺華 女士",
            "職位": "行政主任(人事)2",
            "辦公室電話": "2150 6090"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "行政組,會計及物料供應組",
            "姓名": "陳燕菁 女士",
            "職位": "行政主任(財務)",
            "辦公室電話": "2150 6270"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "行政組,會計及物料供應組",
            "姓名": "鄭劍雄 先生",
            "職位": "物料供應主任(總務及部門會計)",
            "辦公室電話": "2150 7670"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "行政組,會計及物料供應組",
            "姓名": "丁寧 女士",
            "職位": "行政主任(行政支援)",
            "辦公室電話": "2116 2674"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "行政組,會計及物料供應組",
            "姓名": "楊艷開 女士",
            "職位": "高級文書主任 (部門會計)",
            "辦公室電話": "2150 6161"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,內部審計組",
            "姓名": "江慰深 女士",
            "職位": "庫務會計師(內部審計)",
            "辦公室電話": "2150 6070"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,內部審計組",
            "姓名": "蔡盈盈 女士",
            "職位": "二級會計主任(內部審計)",
            "辦公室電話": "2150 6066"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,內部審計組",
            "姓名": "鄧志傑 先生",
            "職位": "二級會計主任(內部審計)2",
            "辦公室電話": "2150 7628"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "蔡婉儀 女士",
            "職位": "高級系統經理(資訊科技管理組)",
            "辦公室電話": "2150 7600"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "何雅如 女士",
            "職位": "系統經理(資訊科技管理組)1",
            "辦公室電話": "2150 6239"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "覃天培 先生",
            "職位": "系統經理(資訊科技管理組)2",
            "辦公室電話": "2153 3697"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "曾淑芬 女士",
            "職位": "項目經理(資訊科技管理組)1",
            "辦公室電話": "2150 6241"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "黃鼎傑 先生",
            "職位": "項目經理(資訊科技管理組)3",
            "辦公室電話": "2153 3694"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "謝穗文 先生",
            "職位": "項目經理(資訊科技管理組)4",
            "辦公室電話": "2150 6245"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "吳海成 先生",
            "職位": "項目經理(資訊科技管理組)5",
            "辦公室電話": "2155 3126"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "吳俊毅 先生",
            "職位": "項目經理(資訊科技管理組)6",
            "辦公室電話": "2156 2204"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "林韶棣 女士",
            "職位": "項目經理(資訊科技管理組)7",
            "辦公室電話": "2152 3051"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "陸智華 先生",
            "職位": "系統分析主任(資訊科技管理組)2",
            "辦公室電話": "2155 2606"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "李港俊 先生",
            "職位": "系統分析主任(資訊科技管理組)2",
            "辦公室電話": "2155 3127"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "陸潤豪 先生",
            "職位": "系統分析主任(資訊科技管理組)3",
            "辦公室電話": "2150 6242"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "洪益昇 先生",
            "職位": "系統分析主任(資訊科技管理組)4",
            "辦公室電話": "2150 6235"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "李紹民 先生",
            "職位": "系統分析主任(資訊科技管理組)5",
            "辦公室電話": "2150 7616"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "李嘉旻 先生",
            "職位": "系統分析主任(資訊科技管理組)6",
            "辦公室電話": "2155 3103"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "李有財 先生",
            "職位": "系統分析主任(資訊科技管理組)7",
            "辦公室電話": "2150 7615"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "謝勁蓀 先生",
            "職位": "系統分析主任(資訊科技管理組)8",
            "辦公室電話": "2150 6252"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "蕭日敏 先生",
            "職位": "系統分析主任(資訊科技管理組)9",
            "辦公室電話": "2150 7619"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "吳樹鵬 先生",
            "職位": "系統分析主任(資訊科技管理組)10",
            "辦公室電話": "2153 2103"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "郭青華 先生",
            "職位": "系統分析主任(資訊科技管理組)11",
            "辦公室電話": "2153 3734"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "李嘉旻 先生",
            "職位": "系統分析主任(資訊科技管理組)12",
            "辦公室電話": "2155 3103"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "莊旭良 先生",
            "職位": "系統分析主任(資訊科技管理組)13",
            "辦公室電話": "2153 3731"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "高碧翔 先生",
            "職位": "系統分析主任(資訊科技管理組)14",
            "辦公室電話": "2155 3105"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "周遠文 先生",
            "職位": "系統分析主任(資訊科技管理組)15",
            "辦公室電話": "2114 0560"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "林偉景 先生",
            "職位": "系統分析主任(資訊科技管理組)16",
            "辦公室電話": "2116 5067"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "陳文俊 先生",
            "職位": "系統分析主任(資訊科技管理組)17",
            "辦公室電話": "2155 2606"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "陳婉珊 女士",
            "職位": "系統分析主任(資訊科技管理組)18",
            "辦公室電話": "2153 2011"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "黃曉鋒 先生",
            "職位": "系統分析主任(資訊科技管理組)19",
            "辦公室電話": "2150 6240"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,資訊科技管理組",
            "姓名": "莫玩良 先生",
            "職位": "系統分析主任(資訊科技管理組)20",
            "辦公室電話": "2150 6255"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,變革管理組",
            "姓名": "謝衍文 先生",
            "職位": "總行政主任(變革管理)",
            "辦公室電話": "2150 7676"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,變革管理組",
            "姓名": "劉嘉偉 先生",
            "職位": "高級行政主任(變革管理)",
            "辦公室電話": "2150 6277"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,變革管理組",
            "姓名": "劉慧敏 女士",
            "職位": "業務分析主任1",
            "辦公室電話": "2155 8172"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,變革管理組",
            "姓名": "陳韻瀅 女士",
            "職位": "業務分析主任2",
            "辦公室電話": "2155 8171"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,變革管理組",
            "姓名": "葛智華 女士",
            "職位": "業務分析主任3",
            "辦公室電話": "2155 8170"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,變革管理組",
            "姓名": "黎智富 先生",
            "職位": "業務分析主任4",
            "辦公室電話": "2155 3874"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,變革管理組",
            "姓名": "鄧紫莉 女士",
            "職位": "行政主任(變革管理)1",
            "辦公室電話": "2150 6276"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,變革管理組",
            "姓名": "嚴亞芬 女士",
            "職位": "行政主任(變革管理)2",
            "辦公室電話": "2150 6191"
        },
        {
            "機構": "在職家庭及學生資助事務處",
            "部門": "學生資助處,變革管理組",
            "姓名": "譚嘉欣 女士",
            "職位": "行政主任(變革管理)3",
            "辦公室電話": "2155 8173"
        }
    ]
} export default WFSFAA_CHI