const WSD_CHI = {
    "name": "水務署",
    "head": [
        {
            "機構": "水務署",
            "姓名": "黃仲良 先生, JP",
            "職位": "水務署署長",
            "辦公室電話": "2829 4400"
        },
        {
            "機構": "水務署",
            "姓名": "周世威 先生, JP",
            "職位": "水務署副署長 (署任)(由7.7.2018至11.7.2018職務訪問)",
            "辦公室電話": "2829 4466"
        },
        {
            "機構": "水務署",
            "姓名": "陸偉雄 先生, JP",
            "職位": "水務署副署長 (署任)(由7.7.2018至11.7.2018職務訪問)",
            "辦公室電話": "2829 4466"
        }
    ],
    "inquiry": [
        {
            "機構": "水務署",
            "服務名稱": "客戶電話查詢熱線(供水及一般事項)(24小時)",
            "辦公室電話": "2824 5000"
        }
    ],
    "bureau": [
        {
            "機構": "水務署",
            "部門": "水務署",
            "姓名": "黃仲良 先生, JP",
            "職位": "水務署署長",
            "辦公室電話": "2829 4400"
        },
        {
            "機構": "水務署",
            "部門": "水務署",
            "姓名": "周世威 先生, JP",
            "職位": "水務署副署長 (署任)(由7.7.2018至11.7.2018職務訪問)",
            "辦公室電話": "2829 4466"
        },
        {
            "機構": "水務署",
            "部門": "水務署",
            "姓名": "陸偉雄 先生, JP",
            "職位": "水務署副署長 (署任)(由7.7.2018至11.7.2018職務訪問)",
            "辦公室電話": "2829 4466"
        },
        {
            "機構": "水務署",
            "部門": "水務署,發展科",
            "姓名": "周世威 先生, JP",
            "職位": "助理署長/發展",
            "辦公室電話": "2829 4361"
        },
        {
            "機構": "水務署",
            "部門": "發展科,發展 (1) 部",
            "姓名": "梁志雄 先生",
            "職位": "總工程師/發展 1",
            "辦公室電話": "2829 4446"
        },
        {
            "機構": "水務署",
            "部門": "發展科,發展 (1) 部",
            "姓名": "李冠忠 先生",
            "職位": "高級工程師/發展(特別職務)",
            "辦公室電話": "2294 2657"
        },
        {
            "機構": "水務署",
            "部門": "發展科,發展 (1) 部",
            "姓名": "陳泳汶 女士",
            "職位": "工程師/發展(特別職務 2)",
            "辦公室電話": "2829 4423"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,訓練及質量管理組",
            "姓名": "賴潮豐 先生",
            "職位": "高級工程師/訓練及質量管理",
            "辦公室電話": "2829 4373 "
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,訓練及質量管理組",
            "姓名": "李耀昌 先生",
            "職位": "工程師/質量管理",
            "辦公室電話": "2829 5883"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,訓練及質量管理組",
            "姓名": "洪建興 先生",
            "職位": "工程師/訓練",
            "辦公室電話": "2829 5858"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,訓練及質量管理組",
            "姓名": "楊浩明 先生",
            "職位": "總技術主任/職系管理",
            "辦公室電話": "2829 4787"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,訓練及質量管理組",
            "姓名": "林偉強 先生",
            "職位": "總技術主任/訓練",
            "辦公室電話": "2829 4792"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,訓練及質量管理組",
            "姓名": "黃家權 先生",
            "職位": "高級督察/訓練",
            "辦公室電話": "3427 2313"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,訓練及質量管理組",
            "姓名": "何子華 先生",
            "職位": "督察/職系管理",
            "辦公室電話": "2829 4772"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "何禮華 先生",
            "職位": "高級工程師/漏損管理 1",
            "辦公室電話": "2829 5864"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "鍾偉峰 先生",
            "職位": "高級工程師/漏損管理 2",
            "辦公室電話": "2294 2725"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "譚少明 先生",
            "職位": "工程師/資產管理 1",
            "辦公室電話": "2829 4451"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "譚少明 先生",
            "職位": "工程師/資產管理 2",
            "辦公室電話": "2829 4453"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "梁展鴻 先生",
            "職位": "工程師/漏損管理 1",
            "辦公室電話": "2829 4440"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "李祖賢 先生",
            "職位": "工程師/漏損管理 2",
            "辦公室電話": "2829 4791"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "余溢衡 先生",
            "職位": "工程師/漏損管理 3",
            "辦公室電話": "2829 5684"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "鄭鎮偉 先生",
            "職位": "工程師/漏損管理 4",
            "辦公室電話": "2829 4768"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "鍾秀梅 女士",
            "職位": "工程師/漏損管理 5",
            "辦公室電話": "2829 5604"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "葉榮光 先生",
            "職位": "總技術主任/水管測漏 1",
            "辦公室電話": "2829 5679,2360 6248"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "葉榮光 先生",
            "職位": "總技術主任/水管測漏 2",
            "辦公室電話": "2829 5679 ,2360 6248"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "梁峰良 先生",
            "職位": "高級督察/水管測漏 1",
            "辦公室電話": "2152 5582,2399 4372"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "冼德華 先生",
            "職位": "高級督察/漏損管理 1",
            "辦公室電話": "2829 5878"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "黃耀威 先生",
            "職位": "高級督察/漏損管理 3",
            "辦公室電話": "2829 5877"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "陳自恆 先生",
            "職位": "督察/水管測漏(2)1",
            "辦公室電話": "2360 6242"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "張東 先生",
            "職位": "督察/水管測漏(2)2",
            "辦公室電話": "2856 8110"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "朱子建 先生",
            "職位": "督察/漏損管理 1",
            "辦公室電話": "2294 2706"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "蕭瑞奇 先生",
            "職位": "督察/漏損管理 2",
            "辦公室電話": "2829 4722"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,漏損管理組",
            "姓名": "黃敏清 ",
            "職位": "退休後組長/資產管理",
            "辦公室電話": "2829 5687"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,供水策劃組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,規劃政策組",
            "姓名": "連登泰 先生",
            "職位": "高級工程師/規劃政策",
            "辦公室電話": "2829 4447"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,規劃政策組",
            "姓名": "黃瑜瑜 女士",
            "職位": "工程師/規劃政策 1",
            "辦公室電話": "2829 4450"
        },
        {
            "機構": "水務署",
            "部門": "發展 (1) 部,規劃政策組",
            "姓名": "王麒珺 女士",
            "職位": "工程師/規劃政策 2",
            "辦公室電話": "2829 4477"
        },
        {
            "機構": "水務署",
            "部門": "發展科,發展(2)部",
            "姓名": "鍾兆榮 先生",
            "職位": "總工程師/發展 2",
            "辦公室電話": "2829 4413"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,研究及發展組",
            "姓名": "廖運輝 先生",
            "職位": "高級工程師/研究及發展",
            "辦公室電話": "2829 4422"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,研究及發展組",
            "姓名": "林曉翔 先生",
            "職位": "工程師/研究及發展 1",
            "辦公室電話": "2829 4428"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,研究及發展組",
            "姓名": "鄭詩雅 女士",
            "職位": "工程師/研究及發展 2",
            "辦公室電話": "2829 5627"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,研究及發展組",
            "姓名": "陳國輝 先生",
            "職位": "工程師/研究及發展 3",
            "辦公室電話": "2829 4790"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,水資源策劃組",
            "姓名": "林嘉汶 女士",
            "職位": "高級工程師/水資源策劃 (署任)",
            "辦公室電話": "2829 4395"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,水資源策劃組",
            "姓名": "鄭筠茹 女士",
            "職位": "工程師/水資源策劃 1",
            "辦公室電話": "2829 5867"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,水資源策劃組",
            "姓名": "黃國存 先生",
            "職位": "工程師/水資源策劃 2",
            "辦公室電話": "2829 4417"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,水資源策劃組",
            "姓名": "鄭筠茹 女士",
            "職位": "工程師/水資源策劃 5",
            "辦公室電話": "2829 4420"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,節約用水組",
            "姓名": "羅德智 先生",
            "職位": "高級工程師/節約用水 1",
            "辦公室電話": "2829 5866"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,節約用水組",
            "姓名": "袁廸康 先生",
            "職位": "高級工程師/節約用水 2",
            "辦公室電話": "2829 4777"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,節約用水組",
            "姓名": "周運賢 先生",
            "職位": "工程師/節約用水 1",
            "辦公室電話": "2294 2737"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,節約用水組",
            "姓名": "歐霑丞 先生",
            "職位": "工程師/節約用水 3",
            "辦公室電話": "2829 4494"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,節約用水組",
            "姓名": "潘晃筠 女士",
            "職位": "工程師/節約用水 (2)",
            "辦公室電話": "2829 4776"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,節約用水組",
            "姓名": "劉碧欣 女士",
            "職位": "工程師/節約用水 7",
            "辦公室電話": "2829 4454"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,節約用水組",
            "姓名": "林嘉欣 女士",
            "職位": "行政主任/節約用水",
            "辦公室電話": "2294 2710"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,節約用水組",
            "姓名": "何慧珍 女士",
            "職位": "公共關係經理/節約用水",
            "辦公室電話": "2294 2714"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,節約用水組",
            "姓名": "黃潔雯 女士",
            "職位": "行政經理 1/節約用水",
            "辦公室電話": "2294 2740"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,供水策劃組",
            "姓名": "羅郁發 先生",
            "職位": "高級工程師/供水策劃",
            "辦公室電話": "2829 4448"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,供水策劃組",
            "姓名": "劉俊沅 先生",
            "職位": "工程師/供水策劃 1",
            "辦公室電話": "2829 4457"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,供水策劃組",
            "姓名": "羅明珠 女士",
            "職位": "工程師/供水策劃 2",
            "辦公室電話": "2829 4478"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,供水策劃組",
            "姓名": "胡廣浩 先生",
            "職位": "統計師",
            "辦公室電話": "2829 5660"
        },
        {
            "機構": "水務署",
            "部門": "發展(2)部,供水策劃組",
            "姓名": "周耀鴻 先生",
            "職位": "高級技術主任(水文)/供水策劃 2",
            "辦公室電話": "2829 4432"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "郭有定 先生",
            "職位": "總水務化驗師",
            "辦公室電話": "2829 4443 "
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "甄家俊 先生",
            "職位": "高級水務化驗師 1 ((署任)",
            "辦公室電話": "2634 3776"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "蔡德業 先生",
            "職位": "高級水務化驗師 2",
            "辦公室電話": "2829 5602"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "李遴河 先生",
            "職位": "高級水務化驗師 3",
            "辦公室電話": "2829 4727"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "何承耀 先生",
            "職位": "高級水務化驗師 4",
            "辦公室電話": "2829 5610"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "吳健文 先生",
            "職位": "水務化驗師/發展 1",
            "辦公室電話": "2684 3155"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "余進榮 先生",
            "職位": "水務化驗師/發展 2",
            "辦公室電話": "2891 9276"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "蔣鴻偉 先生",
            "職位": "水務化驗師/籌劃 1",
            "辦公室電話": "3102 9376"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "陳志強 先生",
            "職位": "水務化驗師/輻射",
            "辦公室電話": "2693 5761 "
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "鄧浩維 先生",
            "職位": "水務化驗師/水源管理 1",
            "辦公室電話": "2360 6144"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "朱益輝 女士",
            "職位": "水務化驗師/水源管理 2",
            "辦公室電話": "2360 6143"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "朱益輝 女士",
            "職位": "水務化驗師/水源管理 3",
            "辦公室電話": "2360 6142"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "鄺嘉萍 女士",
            "職位": "水務化驗師/科學支援",
            "辦公室電話": "2294 2707"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "劉蕙琛 女士",
            "職位": "水務化驗師/特別職務 3",
            "辦公室電話": "2294 2738 "
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "李兆峰 先生",
            "職位": "水務化驗師/特別職務 4",
            "辦公室電話": "2684 3146"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "黃耀華 先生",
            "職位": "水務化驗師/水質處理 1",
            "辦公室電話": "2294 2738"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "鄭清文 先生",
            "職位": "水務化驗師/水質處理 2",
            "辦公室電話": "2691 7689"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "蘇麗華 女士",
            "職位": "水務化驗師/水質處理 3",
            "辦公室電話": "2294 2707"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "王佩玲 女士",
            "職位": "水務化驗師/水質處理 4",
            "辦公室電話": "2691 7085"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "陳育慈 先生",
            "職位": "水務化驗師/水質處理 5",
            "辦公室電話": "2791 0208"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "李劍忠 先生",
            "職位": "水務化驗師/水質處理 6",
            "辦公室電話": "2492 4009"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "鄧其禮 先生",
            "職位": "水務化驗師/水質處理 8",
            "辦公室電話": "2638 3194"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "李子健 先生",
            "職位": "水務化驗師/水質處理 9",
            "辦公室電話": "2482 4758"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "簡國偉 先生",
            "職位": "水務化驗師/水質處理 11",
            "辦公室電話": "2984 1490"
        },
        {
            "機構": "水務署",
            "部門": "發展科,水質科學部",
            "姓名": "吳錦強 先生",
            "職位": "退休後服務合約專責水務化驗師",
            "辦公室電話": "2294 2738"
        },
        {
            "機構": "水務署",
            "部門": "水質科學部,水質安全組",
            "姓名": "余文達 先生",
            "職位": "高級水務化驗師/水質安全",
            "辦公室電話": "3427 2271"
        },
        {
            "機構": "水務署",
            "部門": "水質科學部,水質安全組",
            "姓名": "盧詠妍 女士",
            "職位": "水務化驗師/水質安全 1",
            "辦公室電話": "2829 4350"
        },
        {
            "機構": "水務署",
            "部門": "水質科學部,水質安全組",
            "姓名": "陳安怡 女士",
            "職位": "水務化驗師/水質安全 2",
            "辦公室電話": "2614 8880 ,2829 4795"
        },
        {
            "機構": "水務署",
            "部門": "水質科學部,水質安全組",
            "姓名": "黃敏清 ",
            "職位": "退休後組長/資產管理",
            "辦公室電話": "2829 5687"
        },
        {
            "機構": "水務署",
            "部門": "水務署,設計及建設科",
            "姓名": "陸偉雄 先生, JP",
            "職位": "助理署長/設計及建設",
            "辦公室電話": "2829 4365"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,設計部",
            "姓名": "盧裕斌 先生",
            "職位": "總工程師/設計(署任)",
            "辦公室電話": "2829 4353"
        },
        {
            "機構": "水務署",
            "部門": "設計部,第1組",
            "姓名": "陳樹濤 先生",
            "職位": "高級工程師/設計 1",
            "辦公室電話": "2829 4469"
        },
        {
            "機構": "水務署",
            "部門": "設計部,第1組",
            "姓名": "王調佳 先生",
            "職位": "工程師/設計 3",
            "辦公室電話": "2829 4748"
        },
        {
            "機構": "水務署",
            "部門": "設計部,第1組",
            "姓名": "吳啟樟 先生",
            "職位": "工程師/設計 4",
            "辦公室電話": "2829 4729"
        },
        {
            "機構": "水務署",
            "部門": "設計部,第1組",
            "姓名": "郭穎雯 女士",
            "職位": "助理工程師/設計 1",
            "辦公室電話": "2829 4784"
        },
        {
            "機構": "水務署",
            "部門": "設計部,第2組",
            "姓名": "趙重明 先生",
            "職位": "高級工程師/設計 2",
            "辦公室電話": "2829 4468"
        },
        {
            "機構": "水務署",
            "部門": "設計部,第2組",
            "姓名": "黃靜君 女士",
            "職位": "工程師/設計 6",
            "辦公室電話": "2829 4476"
        },
        {
            "機構": "水務署",
            "部門": "設計部,第2組",
            "姓名": "利芍穎 女士",
            "職位": "工程師/設計 7",
            "辦公室電話": "2829 4558"
        },
        {
            "機構": "水務署",
            "部門": "設計部,第2組",
            "姓名": "彭祖華 先生",
            "職位": "工程師/設計 9",
            "辦公室電話": "2829 4475"
        },
        {
            "機構": "水務署",
            "部門": "設計部,第3組",
            "姓名": "郭榮昌 先生",
            "職位": "高級工程師/設計 3",
            "辦公室電話": "2829 4471"
        },
        {
            "機構": "水務署",
            "部門": "設計部,第3組",
            "姓名": "謝燕雯 女士",
            "職位": "工程師/設計 11",
            "辦公室電話": "2829 4480"
        },
        {
            "機構": "水務署",
            "部門": "設計部,第3組",
            "姓名": "陳加桀 先生",
            "職位": "工程師/設計 12",
            "辦公室電話": "2829 4742"
        },
        {
            "機構": "水務署",
            "部門": "設計部,第4組",
            "姓名": "杜榮耀 先生",
            "職位": "高級工程師/設計 4",
            "辦公室電話": "2829 4470"
        },
        {
            "機構": "水務署",
            "部門": "設計部,第4組",
            "姓名": "陳子濠 先生",
            "職位": "工程師/設計 5",
            "辦公室電話": "2829 4486"
        },
        {
            "機構": "水務署",
            "部門": "設計部,第4組",
            "姓名": "甄彤軒 先生",
            "職位": "工程師/設計 20",
            "辦公室電話": "2829 4752"
        },
        {
            "機構": "水務署",
            "部門": "設計部,第4組",
            "姓名": "曾瑋晴 女士",
            "職位": "助理工程師/設計 16",
            "辦公室電話": "2829 4733"
        },
        {
            "機構": "水務署",
            "部門": "設計部,繪圖室",
            "姓名": "盧志文 先生",
            "職位": "總技術主任/繪圖室",
            "辦公室電話": "2829 4497"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,九龍灣辦事處",
            "姓名": "陳家富 先生",
            "職位": "首席技術主任(土木) 4",
            "辦公室電話": "2152 5590"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,九龍灣辦事處",
            "姓名": "陳偉豪 先生",
            "職位": "高級技術主任(土木)/建設 1",
            "辦公室電話": "2152 5591"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,九龍灣辦事處",
            "姓名": "盧兆強 先生",
            "職位": "高級技術主任(土木)/建設 2",
            "辦公室電話": "2152 5592"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,九龍灣辦事處",
            "姓名": "吳啟棠 先生",
            "職位": "高級技術主任(土木)/新界東",
            "辦公室電話": "2152 5594"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,沙田辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "水務署",
            "部門": "沙田辦事處,電機組",
            "姓名": "庾建新 先生",
            "職位": "首席技術主任(電機)",
            "辦公室電話": "2634 3610"
        },
        {
            "機構": "水務署",
            "部門": "沙田辦事處,電機組",
            "姓名": "梁德榮 先生",
            "職位": "高級技術主任(電機)/保養 1",
            "辦公室電話": "2634 3614"
        },
        {
            "機構": "水務署",
            "部門": "沙田辦事處,電機組",
            "姓名": "何立仁 先生",
            "職位": "高級技術主任(電機)/保養 2",
            "辦公室電話": "2634 3611"
        },
        {
            "機構": "水務署",
            "部門": "沙田辦事處,電機組",
            "姓名": "陳偉立 先生",
            "職位": "高級技術主任(電機)/工程計劃 1",
            "辦公室電話": "2634 3615"
        },
        {
            "機構": "水務署",
            "部門": "沙田辦事處,電機組",
            "姓名": "吳志強 先生",
            "職位": "高級技術主任(電機)/工程計劃 2",
            "辦公室電話": "2634 3616"
        },
        {
            "機構": "水務署",
            "部門": "沙田辦事處,電機組",
            "姓名": "林天濠 先生",
            "職位": "高級技術主任(電機)/工程計劃 3",
            "辦公室電話": "2634 3612"
        },
        {
            "機構": "水務署",
            "部門": "沙田辦事處,電機組",
            "姓名": "黃永輝 先生",
            "職位": "高級技術主任(電機)/工程計劃 4",
            "辦公室電話": "2634 3613"
        },
        {
            "機構": "水務署",
            "部門": "沙田辦事處,機械組",
            "姓名": "馬慶新 先生",
            "職位": "首席技術主任(機械)",
            "辦公室電話": "2634 3600"
        },
        {
            "機構": "水務署",
            "部門": "沙田辦事處,機械組",
            "姓名": "吳和明 先生",
            "職位": "高級技術主任(機械)/保養 1",
            "辦公室電話": "2634 3606"
        },
        {
            "機構": "水務署",
            "部門": "沙田辦事處,機械組",
            "姓名": "周偉標 先生",
            "職位": "高級技術主任(機械)/計劃保養",
            "辦公室電話": "2634 3673,2634 3637"
        },
        {
            "機構": "水務署",
            "部門": "沙田辦事處,機械組",
            "姓名": "沈慧良 先生",
            "職位": "高級技術主任(機械)/工程計劃 1",
            "辦公室電話": "2634 3603"
        },
        {
            "機構": "水務署",
            "部門": "沙田辦事處,機械組",
            "姓名": "吳志聰 先生",
            "職位": "高級技術主任(機械)/工程計劃 2",
            "辦公室電話": "2634 3602"
        },
        {
            "機構": "水務署",
            "部門": "沙田辦事處,機械組",
            "姓名": "羅錦倫 先生",
            "職位": "高級技術主任(機械)/工程計劃 3",
            "辦公室電話": "2634 3601"
        },
        {
            "機構": "水務署",
            "部門": "沙田辦事處,機械組",
            "姓名": "林偉駒 先生",
            "職位": "高級技術主任(機械)/工程計劃 4",
            "辦公室電話": "2634 3604"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,旺角辦事處",
            "姓名": "歐嘉薇 女士",
            "職位": "高級技術主任(土木)/新界西",
            "辦公室電話": "2399 4368"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,長沙灣辦事處",
            "姓名": "曾德榮 先生",
            "職位": "高級技術主任(土木)/九龍",
            "辦公室電話": "2360 6254"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,香港及離島區分署",
            "姓名": "冼國光 先生",
            "職位": "高級技術主任(土木)/香港及離島區",
            "辦公室電話": "2880 2559"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "仇振興 先生",
            "職位": "首席技術主任(土木) 1",
            "辦公室電話": "2829 4763"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "郭炳森 先生",
            "職位": "首席技術主任(土木) 2",
            "辦公室電話": "2829 4498"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "廖文強 先生",
            "職位": "首席技術主任(土木) 3",
            "辦公室電話": "2829 4499"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "李月鴻 先生",
            "職位": "高級技術主任(土木)/設計 1",
            "辦公室電話": "2829 4504"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "陳琋珀 先生",
            "職位": "高級技術主任/設計 2",
            "辦公室電話": "2829 4502"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "陳偉強 先生",
            "職位": "高級技術主任(土木)/設計 4",
            "辦公室電話": "2829 4510"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "張汝錦 先生",
            "職位": "高級技術主任(土木)/設計 5",
            "辦公室電話": "2829 4511"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "謝海文 先生",
            "職位": "高級技術主任/建設 3",
            "辦公室電話": "2829 4502"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "李忠顯 先生",
            "職位": "高級技術主任(土木)/總務",
            "辦公室電話": "2829 4797"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "莫漢廷 先生",
            "職位": "高級技術主任(土木)/土地紀錄",
            "辦公室電話": "2829 4678"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "劉惠民 女士",
            "職位": "高級技術主任(土木)/圖書管理",
            "辦公室電話": "2829 4506"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "黃偉業 先生",
            "職位": "高級技術主任(土木)/水管設施 1",
            "辦公室電話": "2829 4512"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "吳翔華 先生",
            "職位": "高級技術主任(土木)/水管設施 2",
            "辦公室電話": "2829 4712"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "張能業 先生",
            "職位": "高級技術主任(土木)/水管設施 3",
            "辦公室電話": "2829 4505"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "潘美潤 女士",
            "職位": "高級技術主任(土木)/水管設施 4",
            "辦公室電話": "2829 4508"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "黃國龍 先生",
            "職位": "高級技術主任(土木)/策劃",
            "辦公室電話": "2152 5595"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "譚華光 先生",
            "職位": "高級技術主任(土木)/紀錄",
            "辦公室電話": "2829 4503"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "陳志求 先生",
            "職位": "高級技術主任(土木)/圖則管理",
            "辦公室電話": "2829 4507"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "老祥達 先生",
            "職位": "退休後服務合約總技術主任/建築信息模擬技術經理",
            "辦公室電話": "2829 4764"
        },
        {
            "機構": "水務署",
            "部門": "繪圖室,總辦事處",
            "姓名": "馮華勝 先生",
            "職位": "高級技術主任/建築信息模擬",
            "辦公室電話": "3101 9265"
        },
        {
            "機構": "水務署",
            "部門": "設計部,工程項目統籌組",
            "姓名": "王從得 先生",
            "職位": "高級工程項目統籌/設計",
            "辦公室電話": "3700 6101"
        },
        {
            "機構": "水務署",
            "部門": "設計部,工程項目統籌組",
            "姓名": "吳龍保 先生",
            "職位": "工程項目統籌/設計 1",
            "辦公室電話": "3700 6105"
        },
        {
            "機構": "水務署",
            "部門": "設計部,工程項目統籌組",
            "姓名": "陳伯芳 先生",
            "職位": "工程項目統籌/設計 2",
            "辦公室電話": "370 06107"
        },
        {
            "機構": "水務署",
            "部門": "設計部,工程項目統籌組",
            "姓名": "周慶餘 先生",
            "職位": "工程項目統籌/設計 3",
            "辦公室電話": "3700 6103"
        },
        {
            "機構": "水務署",
            "部門": "設計部,工程項目統籌組",
            "姓名": "劉仁焯 先生",
            "職位": "工程項目統籌/設計 4",
            "辦公室電話": "3700 6102"
        },
        {
            "機構": "水務署",
            "部門": "設計部,工程項目統籌組",
            "姓名": "何志強 先生",
            "職位": "工程項目統籌/設計 (5)",
            "辦公室電話": "3700 6106"
        },
        {
            "機構": "水務署",
            "部門": "設計部,工程項目統籌組",
            "姓名": "張敬勉 先生",
            "職位": "工程項目統籌/設計 6",
            "辦公室電話": "3643 1327"
        },
        {
            "機構": "水務署",
            "部門": "設計部,工程項目統籌組",
            "姓名": "楊永良 先生",
            "職位": "工地督察",
            "辦公室電話": "3700 6111"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "陳特揚 先生",
            "職位": "總工程師/顧問工程管理",
            "辦公室電話": "2634 3500"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "譚文興 先生",
            "職位": "高級工程師/顧問工程管理 2",
            "辦公室電話": "2634 3573"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "林麗恒 女士",
            "職位": "高級工程師/顧問工程管理 3",
            "辦公室電話": "2634 3502"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "林盛添 先生",
            "職位": "高級工程師/顧問工程管理 4",
            "辦公室電話": "2634 3572"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "梁兆球 先生",
            "職位": "高級工程師/顧問工程管理 5",
            "辦公室電話": "2634 3772"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "何趣衡 女士",
            "職位": "高級工程師/顧問工程管理 6 (署任)",
            "辦公室電話": "2634 3688"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "甄家俊 先生",
            "職位": "水務化驗師/顧問工程管理",
            "辦公室電話": "2634 3776"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "張偉麟 先生",
            "職位": "工程師/顧問工程管理 3",
            "辦公室電話": "2634 3683"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "黃毅丰 先生",
            "職位": "工程師/顧問工程管理 4",
            "辦公室電話": "2634 3505"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "何樂文 先生",
            "職位": "工程師/顧問工程管理 5",
            "辦公室電話": "2634 3574"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "曾曉心 女士",
            "職位": "工程師/顧問工程管理 6",
            "辦公室電話": "2634 3576 "
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "何浩源 先生",
            "職位": "工程師/顧問工程管理 7",
            "辦公室電話": "2634 3570"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "劉昭華 女士",
            "職位": "工程師/顧問工程管理 8",
            "辦公室電話": "2634 3575"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "黃倩欣 女士",
            "職位": "工程師/顧問工程管理 11",
            "辦公室電話": "2634 3641"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "王建生 先生",
            "職位": "工程師/顧問工程管理 12",
            "辦公室電話": "2634 3686"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "鍾慧貞 女士",
            "職位": "工程師/顧問工程管理 13",
            "辦公室電話": "2634 3694"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "戴宏基 先生",
            "職位": "工程師/顧問工程管理 14",
            "辦公室電話": "2634 3506"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "詹淑雁 女士",
            "職位": "工程師/顧問工程管理 15",
            "辦公室電話": "2634 3577 "
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "潘文希 女士",
            "職位": "工程師/顧問工程管理 17",
            "辦公室電話": "2634 3577"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "郭瑞琪 女士",
            "職位": "工程師/顧問工程管理 18",
            "辦公室電話": "2634 3507 "
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "文家良 先生",
            "職位": "機電工程師/顧問工程管理",
            "辦公室電話": "2634 3773"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,顧問工程管理部",
            "姓名": "李楊茗 女士",
            "職位": "行政經理/顧問工程管理",
            "辦公室電話": "2634 3510"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,工程管理部",
            "姓名": "譚偉江 先生",
            "職位": "總工程師/工程管理 (署任)",
            "辦公室電話": "2829 5655"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,工程管理",
            "姓名": "劉永強 先生",
            "職位": "高級工程師/工程管理 1",
            "辦公室電話": "2829 5633"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,工程管理",
            "姓名": "關啟妍 女士",
            "職位": "高級工程師/工程管理 2",
            "辦公室電話": "2829 5652"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,工程管理",
            "姓名": "林煒基 先生",
            "職位": "高級工程師/工程管理 4",
            "辦公室電話": "2829 5693"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,工程管理",
            "姓名": "劉志明 先生",
            "職位": "高級工程師/工程管理 5",
            "辦公室電話": "2829 4490"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,工程管理",
            "姓名": "陳立民 先生",
            "職位": "工程師/工程管理 1",
            "辦公室電話": "2829 5632"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,工程管理",
            "姓名": "韓鎮聲 先生",
            "職位": "工程師/工程管理 2",
            "辦公室電話": "2829 5662"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,工程管理",
            "姓名": "樊澤明 先生",
            "職位": "工程師/工程管理 3",
            "辦公室電話": "2829 5638"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,工程管理",
            "姓名": "楊俊傑 先生",
            "職位": "工程師/工程管理 7",
            "辦公室電話": "2294 2666"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,工程管理",
            "姓名": "阮銳泰 先生",
            "職位": "工程師/工程管理 8",
            "辦公室電話": "2294 2677"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,工程管理",
            "姓名": "曹文健 先生",
            "職位": "工程師/工程管理 11",
            "辦公室電話": "2829 5653"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,工程管理",
            "姓名": "郭偉基 先生",
            "職位": "工程師/工程管理 (13)",
            "辦公室電話": "3426 4658"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,工程管理",
            "姓名": "葉安儀 女士",
            "職位": "工程師/工程管理 14",
            "辦公室電話": "2829 4783"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,工程管理",
            "姓名": "黃焯倫 先生",
            "職位": "助理工程師/工程管理 9",
            "辦公室電話": "2829 5630"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,工程管理",
            "姓名": "曾澤康 先生",
            "職位": "高級技術主任/工程管理",
            "辦公室電話": "2829 5695"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,工務計劃",
            "姓名": "陳國祥 先生",
            "職位": "高級工程師/工務計劃",
            "辦公室電話": "2829 4493"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,工務計劃",
            "姓名": "陳鳳志 女士",
            "職位": "工程師/工務計劃 1",
            "辦公室電話": "2829 4472"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,工務計劃",
            "姓名": "陳鳳志 女士",
            "職位": "工程師/工務計劃 2",
            "辦公室電話": "2829 4491"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,成本估計",
            "姓名": "古國斌 先生",
            "職位": "高級工程師/成本估計",
            "辦公室電話": "2829 5637"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,成本估計",
            "姓名": "黃獻之 先生",
            "職位": "工程師/工程管理 5",
            "辦公室電話": "2829 4798"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,成本估計",
            "姓名": "楊俊傑 先生",
            "職位": "工程師/工程管理 6",
            "辦公室電話": "2829 4786"
        },
        {
            "機構": "水務署",
            "部門": "工程管理部,成本估計",
            "姓名": "陳慧瑩 女士",
            "職位": "工程師/工程管理 9",
            "辦公室電話": "2829 5630"
        },
        {
            "機構": "水務署",
            "部門": "設計及建設科,建設部",
            "姓名": "黎永標 先生",
            "職位": "總工程師/建設",
            "辦公室電話": "2152 5735"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(2)組",
            "姓名": "陳世傑 先生",
            "職位": "高級工程師/建設 2",
            "辦公室電話": "2152 5732"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(2)組",
            "姓名": "陳旭明 先生",
            "職位": "工程師/建設 7",
            "辦公室電話": "2152 5737"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(2)組",
            "姓名": "葉永灝 先生",
            "職位": "工程師/建設 8",
            "辦公室電話": "2152 5744"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(2)組",
            "姓名": "陳羽立 先生",
            "職位": "工程師/建設 11",
            "辦公室電話": "2152 5741"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(2)組",
            "姓名": "李達斌 先生",
            "職位": "高級督察/建設(8)2",
            "辦公室電話": "2152 5714"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(2)組",
            "姓名": "譚建強 先生",
            "職位": "高級督察/建設(11)1",
            "辦公室電話": "2152 5706"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(2)組",
            "姓名": "梁敬成 先生",
            "職位": "高級督察/建設(11)2",
            "辦公室電話": "2152 5727"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(2)組",
            "姓名": "李國堯 先生",
            "職位": "督察/建設 7",
            "辦公室電話": "2152 5717"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(2)組",
            "姓名": "蘇炳文 先生",
            "職位": "督察/建設(8)1",
            "辦公室電話": "2152 5709"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(3)組",
            "姓名": "林軍 先生",
            "職位": "高級工程師/建設 3",
            "辦公室電話": "2152 5733"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(3)組",
            "姓名": "杜志雄 先生",
            "職位": "工程師/建設 6",
            "辦公室電話": "2152 5743"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(3)組",
            "姓名": "馮懷善 先生",
            "職位": "工程師/建設 9",
            "辦公室電話": "2152 5747"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(3)組",
            "姓名": "鮑翠怡 女士",
            "職位": "工程師/建設 21",
            "辦公室電話": "2152 5740"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(3)組",
            "姓名": "李振文 先生",
            "職位": "督察/建設 6",
            "辦公室電話": "2152 5710"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(3)組",
            "姓名": "黃漢文 先生",
            "職位": "水務督察/建設 9",
            "辦公室電話": "2152 5728"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(3)組",
            "姓名": "廖基雄 先生",
            "職位": "督察/建設 18 (署任)",
            "辦公室電話": "2152 5711"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(3)組",
            "姓名": "王寶元 先生",
            "職位": "督察/建設 21",
            "辦公室電話": "2152 5715"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(3)組",
            "姓名": "呂俊鋒 先生",
            "職位": "工程師/建設 (18)",
            "辦公室電話": "2152 5742"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(4)組",
            "姓名": "周百昌 先生",
            "職位": "高級工程師/建設 4",
            "辦公室電話": "2152 5734"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(4)組",
            "姓名": "譚家欣 女士",
            "職位": "工程師/建設 4",
            "辦公室電話": "2152 5754"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(4)組",
            "姓名": "陳文健 先生",
            "職位": "工程師/建設 5",
            "辦公室電話": "2152 5753"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(4)組",
            "姓名": "溫偉賢 先生",
            "職位": "工程師/建設 12",
            "辦公室電話": "2152 5759"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(4)組",
            "姓名": "劉啟明 先生",
            "職位": "助理工程師/建設 2",
            "辦公室電話": "2152 5751"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(4)組",
            "姓名": "錢德強 先生",
            "職位": "高級督察/建設 2",
            "辦公室電話": "2152 5711"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(4)組",
            "姓名": "楊志斌 先生",
            "職位": "督察/建設(12)1",
            "辦公室電話": "2152 5710"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(4)組",
            "姓名": "香興發 先生",
            "職位": "督察/建設(12)2",
            "辦公室電話": "2152 5708"
        },
        {
            "機構": "水務署",
            "部門": "建設部,第(4)組",
            "姓名": "王啟榮 先生",
            "職位": "督察/建設(物料管理)",
            "辦公室電話": "2152 5701"
        },
        {
            "機構": "水務署",
            "部門": "建設部,測量組",
            "姓名": "馮永康 先生",
            "職位": "土地測量師 1",
            "辦公室電話": "2152 5540"
        },
        {
            "機構": "水務署",
            "部門": "建設部,測量組",
            "姓名": "黃炳坤 先生",
            "職位": "首席測量主任(工程) 1",
            "辦公室電話": "2152 5542"
        },
        {
            "機構": "水務署",
            "部門": "建設部,測量組",
            "姓名": "胡國源 先生",
            "職位": "首席測量主任(工程) 2",
            "辦公室電話": "2152 5551"
        },
        {
            "機構": "水務署",
            "部門": "建設部,測量組",
            "姓名": "保學忠 先生",
            "職位": "高級測量主任(工程) 1",
            "辦公室電話": "2152 5544"
        },
        {
            "機構": "水務署",
            "部門": "建設部,測量組",
            "姓名": "紀順光 先生",
            "職位": "高級測量主任(工程) 3",
            "辦公室電話": "2152 5547"
        },
        {
            "機構": "水務署",
            "部門": "建設部,測量組",
            "姓名": "黃家亮 先生",
            "職位": "高級測量主任(工程) 4",
            "辦公室電話": "2152 5551"
        },
        {
            "機構": "水務署",
            "部門": "建設部,測量組",
            "姓名": "茅輝麟 先生",
            "職位": "高級測量主任(工程) 6",
            "辦公室電話": "2152 5548"
        },
        {
            "機構": "水務署",
            "部門": "建設部,測量組",
            "姓名": "陳志偉 先生",
            "職位": "高級測量主任(工程) 7",
            "辦公室電話": "2152 5549"
        },
        {
            "機構": "水務署",
            "部門": "建設部,測量組",
            "姓名": "許若望 先生",
            "職位": "高級測量主任(工程) 8",
            "辦公室電話": "2152 5550"
        },
        {
            "機構": "水務署",
            "部門": "建設部,策劃組",
            "姓名": "羅澤棉 先生",
            "職位": "高級工程師/策劃 1",
            "辦公室電話": "2152 5756"
        },
        {
            "機構": "水務署",
            "部門": "建設部,策劃組",
            "姓名": "麥世勁 先生",
            "職位": "高級工程師/策劃 2",
            "辦公室電話": "2152 5731"
        },
        {
            "機構": "水務署",
            "部門": "建設部,策劃組",
            "姓名": "李家建 先生",
            "職位": "工程師/策劃 1",
            "辦公室電話": "2152 5748"
        },
        {
            "機構": "水務署",
            "部門": "建設部,策劃組",
            "姓名": "王福慶 先生",
            "職位": "工程師/策劃 2",
            "辦公室電話": "2152 5746"
        },
        {
            "機構": "水務署",
            "部門": "建設部,策劃組",
            "姓名": "廖偉鴻 先生",
            "職位": "工程師/策劃 3",
            "辦公室電話": "2152 5779"
        },
        {
            "機構": "水務署",
            "部門": "建設部,策劃組",
            "姓名": "周鎧儀 女士",
            "職位": "工程師/策劃 4",
            "辦公室電話": "2152 5752"
        },
        {
            "機構": "水務署",
            "部門": "建設部,策劃組",
            "姓名": "鍾成興 先生",
            "職位": "工程師/策劃 5",
            "辦公室電話": "2152 5764 "
        },
        {
            "機構": "水務署",
            "部門": "建設部,策劃組",
            "姓名": "陳靄鳴 ",
            "職位": "工程師/策劃 (5) (署任)",
            "辦公室電話": "21525764"
        },
        {
            "機構": "水務署",
            "部門": "建設部,策劃組",
            "姓名": "鍾成興 先生",
            "職位": "工程師/策劃 6",
            "辦公室電話": "2152 5730"
        },
        {
            "機構": "水務署",
            "部門": "建設部,策劃組",
            "姓名": "謝志偉 先生",
            "職位": "工程師/策劃 7",
            "辦公室電話": "2152 5739"
        },
        {
            "機構": "水務署",
            "部門": "建設部,策劃組",
            "姓名": "陳靄鳴 女士",
            "職位": "工程師/策劃 8",
            "辦公室電話": "2152 5772"
        },
        {
            "機構": "水務署",
            "部門": "水務署,供應及分配(市區)科",
            "姓名": "林正文 先生",
            "職位": "助理署長/市區 (由13.4.2018至25.4.2018休假)",
            "辦公室電話": "2829 4367"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,香港及離島區",
            "姓名": "鍾永基 先生",
            "職位": "總工程師/香港及離島區",
            "辦公室電話": "2880 2555"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,香港及離島區",
            "姓名": "陳靜輝 先生",
            "職位": "高級工程師/香港及離島區 1",
            "辦公室電話": "2880 2556"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,香港及離島區",
            "姓名": "劉偉良 先生",
            "職位": "高級工程師/香港及離島區 2",
            "辦公室電話": "2880 2557"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,香港及離島區",
            "姓名": "楊德海 先生",
            "職位": "高級工程師/香港及離島區 3",
            "辦公室電話": "2856 8178"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,香港及離島區",
            "姓名": "黃文基 先生",
            "職位": "高級工程師/香港及離島區 4",
            "辦公室電話": "2880 2547"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,香港及離島區",
            "姓名": "何偉明 先生",
            "職位": "工程師/香港及離島區(分配 4)",
            "辦公室電話": "2856 8105"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,香港及離島區",
            "姓名": "蔡永強 先生",
            "職位": "高級督察/香港及離島區(分配 4) 1",
            "辦公室電話": "2856 8158"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,香港及離島區",
            "姓名": "梁志偉 先生",
            "職位": "督察/香港及離島區(分配 4) 2",
            "辦公室電話": "2856 8104"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,香港及離島區",
            "姓名": "陳靜輝 先生",
            "職位": "總工程師/香港及離島區 (署任)",
            "辦公室電話": "2880 2556"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,行政組",
            "姓名": "梁煥其 先生",
            "職位": "行政主任/香港及離島區",
            "辦公室電話": "2856 8132"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,行政組",
            "姓名": "潘玫年 女士",
            "職位": "文書主任/總務(香港及離島區辦事處)",
            "辦公室電話": "2880 2577"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,行政組",
            "姓名": "鄧淑儀 女士",
            "職位": "文書主任/香港及離島客戶服務處",
            "辦公室電話": "2856 8151"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,行政組",
            "姓名": "徐傲軒 ",
            "職位": "行政主任/香港及離島區",
            "辦公室電話": "2880 2577"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,一般職務",
            "姓名": "黃楚君 女士",
            "職位": "助理工程師/香港及離島區(一般職務)",
            "辦公室電話": "2880 2560"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,供應及保養",
            "姓名": "趙文法 先生",
            "職位": "工程師/香港及離島區(供應及保養 1)",
            "辦公室電話": "2880 2567"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,供應及保養",
            "姓名": "潘仲華 先生",
            "職位": "工程師/香港及離島區(供應及保養 2)",
            "辦公室電話": "2880 2580"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,供應及保養",
            "姓名": "梁家輝 先生",
            "職位": "工程師/香港及離島區(供應及保養 3)",
            "辦公室電話": "2880 2569"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,供應及保養",
            "姓名": "周潤漳 先生",
            "職位": "工程師/香港及離島區(供應及保養 4)",
            "辦公室電話": "2856 8150"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,供應及保養",
            "姓名": "袁秋明 先生",
            "職位": "高級督察/香港及離島區(供應及保養 1) 1",
            "辦公室電話": "2880 2568"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,供應及保養",
            "姓名": "勞仲銘 先生",
            "職位": "高級督察/香港及離島區(供應及保養 2) 1",
            "辦公室電話": "2856 8138"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,供應及保養",
            "姓名": "何永明 先生",
            "職位": "高級督察/香港及離島區(供應及保養 3) 1",
            "辦公室電話": "2856 8125"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,供應及保養",
            "姓名": "周浩然 先生",
            "職位": "督察/香港及離島區(供應及保養 1) 2",
            "辦公室電話": "2880 2571"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,供應及保養",
            "姓名": "張國強 先生",
            "職位": "督察/香港及離島區(供應及保養 2) 2",
            "辦公室電話": "2984 3220"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,供應及保養",
            "姓名": "廖競泉 先生",
            "職位": "督察/香港及離島區(供應及保養 3) 2",
            "辦公室電話": "2856 8126"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,供應及保養",
            "姓名": "許自康 先生",
            "職位": "督察/香港及離島區(供應及保養 4) 1",
            "辦公室電話": "2856 8148"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,供應及保養",
            "姓名": "馬文元 先生",
            "職位": "總技術主任/特別職務",
            "辦公室電話": "2564 9606"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,分配(香港東)",
            "姓名": "吳卓衡 先生",
            "職位": "工程師/香港及離島區(分配 1)",
            "辦公室電話": "2880 2534"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,分配(香港東)",
            "姓名": "吳錦興 先生",
            "職位": "高級督察/香港及離島區(分配 1) 1 (署任)",
            "辦公室電話": "2880 2595"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,分配(香港東)",
            "姓名": "黃德華 先生",
            "職位": "督察/香港及離島區(分配 1) 2",
            "辦公室電話": "2880 2535"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,分配(香港東)",
            "姓名": "區振謙 先生",
            "職位": "助理水務督察/香港及離島區(分配 1)1.1 (署任)",
            "辦公室電話": "2880 2595"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,分配(香港西)",
            "姓名": "蘇智謙 先生",
            "職位": "工程師/香港及離島區(分配 2)",
            "辦公室電話": "2880 2529"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,分配(香港西)",
            "姓名": "陳偉森 先生",
            "職位": "高級水務督察/香港及離島區(分配 2) 1",
            "辦公室電話": "2856 8182"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,分配(香港西)",
            "姓名": "李展雄 先生",
            "職位": "督察/香港及離島區(分配 2) 2 (署任)",
            "辦公室電話": "2880 2594"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,分配(香港南)",
            "姓名": "張鈞碩 先生",
            "職位": "工程師/香港及離島區(分配 3)",
            "辦公室電話": "2880 2537"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,分配(香港南)",
            "姓名": "姚穎芝 女士",
            "職位": "高級督察/香港及離島區(分配 3) 1 (署任)",
            "辦公室電話": "2880 2538"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,分配(香港南)",
            "姓名": "杜耀明 先生",
            "職位": "督察/香港及離島區(分配 3) 2",
            "辦公室電話": "2880 2596"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,分配(香港南)",
            "姓名": "李偉雄 先生",
            "職位": "督察/香港及離島區(視察)",
            "辦公室電話": "2880 2536"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,分配(香港南)",
            "姓名": "賴景山 先生",
            "職位": "助理水務督察/香港及離島區(分配 3)1.2 (署任)",
            "辦公室電話": "2880 2538"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,大嶼山及離島組",
            "姓名": "黃志彪 先生",
            "職位": "工程師/香港及離島區(分配 6)",
            "辦公室電話": "2880 2558"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,大嶼山及離島組",
            "姓名": "歐偉雄 先生",
            "職位": "工程師/香港及離島區(分配 5)",
            "辦公室電話": "2880 2566"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,大嶼山及離島組",
            "姓名": "吳韻姬 女士",
            "職位": "工程師/香港及離島區(分配 7)",
            "辦公室電話": "2856 8171"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,大嶼山及離島組",
            "姓名": "蘇國華 先生",
            "職位": "高級督察/香港及離島區(分配 6) 1",
            "辦公室電話": "2856 8115"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,大嶼山及離島組",
            "姓名": "黃志明 先生",
            "職位": "水務督察/香港及離島區(分配 5) 1",
            "辦公室電話": "2880 2519"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,大嶼山及離島組",
            "姓名": "何鏡濠 先生",
            "職位": "督察/香港及離島區(特別職務)1",
            "辦公室電話": "2564 9607 "
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,機械及電機運作",
            "姓名": "梁志聰 先生",
            "職位": "機械工程師/香港及離島區(運作)",
            "辦公室電話": "2880 2525"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,機械及電機運作",
            "姓名": "洪奇峰 先生",
            "職位": "高級機械督察/香港及離島區(運作) 1",
            "辦公室電話": "2880 2526"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,機械及電機運作",
            "姓名": "何大偉 先生",
            "職位": "機械督察/香港及離島區(運作) 2",
            "辦公室電話": "2880 2528"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,客戶服務",
            "姓名": "陳建綱 先生",
            "職位": "工程師/香港及離島區(客戶服務)申請供水 1",
            "辦公室電話": "2880 2550"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,客戶服務",
            "姓名": "陳敏賢 先生",
            "職位": "工程師/香港及離島區(客戶服務)申請供水 2",
            "辦公室電話": "2856 8118"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,客戶服務",
            "姓名": "黃愛勝 先生",
            "職位": "工程師/香港及離島區(客戶服務)視察",
            "辦公室電話": "2880 2540"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,客戶服務",
            "姓名": "梁民威 先生",
            "職位": "工程師/香港及離島區(客戶服務)大嶼山 1",
            "辦公室電話": "2856 8107"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,客戶服務",
            "姓名": "張偉明 先生",
            "職位": "總技術主任/香港及離島區(客戶服務)工務",
            "辦公室電話": "2880 2544"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,客戶服務",
            "姓名": "杜耀明 先生",
            "職位": "高級督察/香港及離島區(客戶服務)工務 1",
            "辦公室電話": "2856 8128"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,客戶服務",
            "姓名": "吳錦榮 先生",
            "職位": "高級督察/香港及離島區(客戶服務)工務 2",
            "辦公室電話": "2880 2541"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,客戶服務",
            "姓名": "吳偉英 先生",
            "職位": "督察/香港及離島區(客戶服務)申請供水 1",
            "辦公室電話": "2880 2553"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,客戶服務",
            "姓名": "梁家華 先生",
            "職位": "督察/香港及離島區(客戶服務)申請供水 2",
            "辦公室電話": "2880 2552"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,客戶服務",
            "姓名": "何國輝 先生",
            "職位": "督察/香港及離島區(客戶服務)申請供水 3",
            "辦公室電話": "2856 8146 "
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,客戶服務",
            "姓名": "黎啟良 先生",
            "職位": "督察/香港及離島區(客戶服務)申請供水大嶼山",
            "辦公室電話": "2856 8171"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,客戶服務",
            "姓名": "姚志勤 先生",
            "職位": "督察/香港及離島區(客戶服務)視察 1",
            "辦公室電話": "2880 2543"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,客戶服務",
            "姓名": "李偉強 先生",
            "職位": "督察/香港及離島區(客戶服務)視察 2",
            "辦公室電話": "2880 2542"
        },
        {
            "機構": "水務署",
            "部門": "香港及離島區,客戶服務",
            "姓名": "林曉翔 先生",
            "職位": "工程師/香港及離島區(客戶服務)大嶼山 2",
            "辦公室電話": "2564 9607"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,九龍區",
            "姓名": "黎榮廣 先生",
            "職位": "總工程師/九龍區",
            "辦公室電話": "2360 6100"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,九龍區",
            "姓名": "鄧漢賢 先生",
            "職位": "高級工程師/九龍區 1",
            "辦公室電話": "2360 6101"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,九龍區",
            "姓名": "盧敬賢 先生",
            "職位": "高級工程師/九龍區 2",
            "辦公室電話": "2360 6102"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,九龍區",
            "姓名": "張業駒 先生",
            "職位": "高級工程師/九龍區 3",
            "辦公室電話": "2360 6103"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,九龍區",
            "姓名": "呂承重 先生",
            "職位": "工程師/九龍區(特別職務 1)",
            "辦公室電話": "2360 6230"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,九龍區",
            "姓名": "廖展浩 先生",
            "職位": "工程師/九龍區(特別職務 2)",
            "辦公室電話": "2360 6234"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,九龍區",
            "姓名": "伍錦揚 先生",
            "職位": "高級督察/九龍區(特別職務 2) 1",
            "辦公室電話": "2360 6233"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,九龍區",
            "姓名": "滿家傑 先生",
            "職位": "督察/九龍區(特別職務 1) 1",
            "辦公室電話": "2360 6169"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,九龍區",
            "姓名": "吳柱平 先生",
            "職位": "督察/九龍區(特別職務 1) 2",
            "辦公室電話": "2360 6238"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,九龍區",
            "姓名": "莫德新 先生",
            "職位": "督察/九龍區(特別職務 3) 1",
            "辦公室電話": "2361 8290"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,行政組",
            "姓名": "呂卓穎 女士",
            "職位": "行政主任/九龍",
            "辦公室電話": "2360 6116"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,行政組",
            "姓名": "梁達明 女士",
            "職位": "文書主任/總務(九龍辦事處)",
            "辦公室電話": "2360 6117"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,行政組",
            "姓名": "劉鳳珍 女士",
            "職位": "文書主任/九龍客戶服務處",
            "辦公室電話": "2360 6123"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,一般職務",
            "姓名": "吳建漢 先生",
            "職位": "助理工程師/九龍區(一般職務)",
            "辦公室電話": "2360 6106"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,供應及保養",
            "姓名": "鍾漢威 先生",
            "職位": "工程師/九龍區(供應及保養 1)",
            "辦公室電話": "2360 6105"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,供應及保養",
            "姓名": "陳新康 先生",
            "職位": "工程師/九龍區(供應及保養 2)",
            "辦公室電話": "2360 6104"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,供應及保養",
            "姓名": "劉勇華 先生",
            "職位": "高級督察/九龍區(供應及保養 1) 1",
            "辦公室電話": "2360 6253"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,供應及保養",
            "姓名": "曾桂生 先生",
            "職位": "督察/九龍區(供應及保養 2) 1",
            "辦公室電話": "2360 6322"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,供應及保養",
            "姓名": "梁偉光 先生",
            "職位": "高級工程師/新界西區(3)(署任)",
            "辦公室電話": "2399 4309"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,分配 (油尖區及何文田)",
            "姓名": "范國寧 先生",
            "職位": "工程師/九龍區(分配 1)",
            "辦公室電話": "2360 6108"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,分配 (油尖區及何文田)",
            "姓名": "陳清善 先生",
            "職位": "高級督察/九龍區(分配 1) 1",
            "辦公室電話": "2360 6161"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,分配 (油尖區及何文田)",
            "姓名": "楊世平 先生",
            "職位": "督察/九龍區(分配 1) 2",
            "辦公室電話": "2360 6182"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,分配 (油尖區及何文田)",
            "姓名": "王潤強 先生",
            "職位": "督察/九龍區(視察)",
            "辦公室電話": "2360 6544"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,分配 (旺角,深水埗及美孚)",
            "姓名": "彭曉峯 先生",
            "職位": "工程師/九龍區(分配 2)",
            "辦公室電話": "2360 6109"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,分配 (旺角,深水埗及美孚)",
            "姓名": "周昌成 先生",
            "職位": "高級督察/九龍區(分配 2) 1",
            "辦公室電話": "2360 6172"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,分配 (旺角,深水埗及美孚)",
            "姓名": "莫德新 先生",
            "職位": "督察/九龍區(分配 2) 2",
            "辦公室電話": "2360 6168"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,分配 (黃大仙,牛頭角及九龍塘)",
            "姓名": "夏俊偉 先生",
            "職位": "工程師/九龍區(分配 3)",
            "辦公室電話": "2360 6110"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,分配 (黃大仙,牛頭角及九龍塘)",
            "姓名": "黃一匡 先生",
            "職位": "高級督察/九龍區(分配 3) 1 ((署任)",
            "辦公室電話": "2360 6173"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,分配 (黃大仙,牛頭角及九龍塘)",
            "姓名": "蔡國鴻 先生",
            "職位": "督察/九龍區(分配 3) 2",
            "辦公室電話": "2360 6533"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,分配 (黃大仙,牛頭角及九龍塘)",
            "姓名": "周振航 先生",
            "職位": "高級督察/九龍區(分配 3) 1 ((署任)",
            "辦公室電話": ""
        },
        {
            "機構": "水務署",
            "部門": "九龍區,分配 (觀塘,秀茂坪及紅磡)",
            "姓名": "關以立 先生",
            "職位": "工程師/九龍區(分配 4)",
            "辦公室電話": "2360 6111"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,分配 (觀塘,秀茂坪及紅磡)",
            "姓名": "蘇健國 先生",
            "職位": "高級督察/九龍區(分配 4) 1",
            "辦公室電話": "2360 6195"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,分配 (觀塘,秀茂坪及紅磡)",
            "姓名": "鄺兆榮 先生",
            "職位": "督察/九龍區(分配 4) 2",
            "辦公室電話": "2360 6200"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,運作",
            "姓名": "駱國偉 先生",
            "職位": "機械工程師/九龍區(運作)",
            "辦公室電話": "2360 6107"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,運作",
            "姓名": "伍偉幹 先生",
            "職位": "機械督察/九龍區(運作) 1",
            "辦公室電話": "2191 5115"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,客戶服務",
            "姓名": "梁明邦 先生",
            "職位": "工程師/九龍區(客戶服務)申請供水 1",
            "辦公室電話": "2360 6112"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,客戶服務",
            "姓名": "梁沛賢 先生",
            "職位": "工程師/九龍區(客戶服務)申請供水 2",
            "辦公室電話": "2360 6318"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,客戶服務",
            "姓名": "馬俊恒 先生",
            "職位": "工程師/九龍區(客戶服務)視察",
            "辦公室電話": "2360 6113"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,客戶服務",
            "姓名": "陳康倫 先生",
            "職位": "總技術主任/九龍區(客戶服務)工程",
            "辦公室電話": "2360 6114"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,客戶服務",
            "姓名": "李熾新 先生",
            "職位": "高級督察/九龍區(客戶服務)工程 1",
            "辦公室電話": "2360 6215"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,客戶服務",
            "姓名": "袁浩偉 先生",
            "職位": "高級督察/九龍區(客戶服務)工程 2",
            "辦公室電話": "2360 6218"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,客戶服務",
            "姓名": "區國傑 先生",
            "職位": "督察/九龍區(客戶服務)申請供水 1",
            "辦公室電話": "2360 6150"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,客戶服務",
            "姓名": "陳慕新 先生",
            "職位": "督察/九龍區(客戶服務)申請供水 2",
            "辦公室電話": "2360 6208"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,客戶服務",
            "姓名": "蕭仲賢 先生",
            "職位": "督察/九龍區(客戶服務)申請供水 3",
            "辦公室電話": "2360 6202"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,客戶服務",
            "姓名": "陳港華 先生",
            "職位": "督察/九龍區(客戶服務)視察 1",
            "辦公室電話": "2360 6207"
        },
        {
            "機構": "水務署",
            "部門": "九龍區,客戶服務",
            "姓名": "印關興 先生",
            "職位": "督察/九龍區(客戶服務)視察 2",
            "辦公室電話": "2360 6214"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,運作組",
            "姓名": "魏文輝 先生",
            "職位": "高級工程師/運作",
            "辦公室電話": "2829 4455"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,運作組",
            "姓名": "杜繼祖 先生",
            "職位": "工程師/運作 1",
            "辦公室電話": "2294 2729"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,運作組",
            "姓名": "徐英勇 先生",
            "職位": "工程師/運作 2",
            "辦公室電話": "2829 4746"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,運作組",
            "姓名": "蔡景雲 先生",
            "職位": "工程師/運作 3",
            "辦公室電話": "2829 4775"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,工料測量組",
            "姓名": "鄭如山 先生",
            "職位": "高級工料測量師",
            "辦公室電話": "2152 5560"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,工料測量組",
            "姓名": "林淑儀 女士",
            "職位": "工料測量師",
            "辦公室電話": "2152 5561"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,工料測量組",
            "姓名": "梁潔珍 女士",
            "職位": "高級測量主任(工料) 1",
            "辦公室電話": "2152 5702"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,工料測量組",
            "姓名": "孫榮業 先生",
            "職位": "高級測量主任(工料) 2",
            "辦公室電話": "2152 5564"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,工料測量組",
            "姓名": "林耀初 先生",
            "職位": "高級測量主任(工料) 3",
            "辦公室電話": "2152 5566"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,工料測量組",
            "姓名": "林清交 ",
            "職位": "高級測量主任(工料)/M5",
            "辦公室電話": "2152 5528"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,工料測量組",
            "姓名": "劉瑞景 ",
            "職位": "高級測量主任(工料)/M4",
            "辦公室電話": "2152 5526"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,水塘安全組",
            "姓名": "譚溢鴻 先生",
            "職位": "高級工程師/水塘安全",
            "辦公室電話": "2152 5713 "
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,水塘安全組",
            "姓名": "林俊毅 先生",
            "職位": "工程師/水塘安全 1",
            "辦公室電話": "2152 5738 "
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,水塘安全組",
            "姓名": "龔慧嫻 女士",
            "職位": "工程師/水塘安全 3",
            "辦公室電話": "2152 5761"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,水塘安全組",
            "姓名": "江貴壽 先生",
            "職位": "工程師/水塘安全 4",
            "辦公室電話": "2152 5749"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,水塘安全組",
            "姓名": "林振東 先生",
            "職位": "工程師/水塘安全 (特別職務)",
            "辦公室電話": "2512 5766"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,水塘安全組",
            "姓名": "何偉邦 先生",
            "職位": "督察/水塘安全 1",
            "辦公室電話": "2152 5780 "
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,水塘安全組",
            "姓名": "陳松有 先生",
            "職位": "督察/水塘安全 2",
            "辦公室電話": "2152 5782"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,水塘安全組",
            "姓名": "陳松有 先生",
            "職位": "督察/水塘安全 3",
            "辦公室電話": "2152 5785"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,水塘安全組",
            "姓名": "王思敬 先生",
            "職位": "督察/水塘安全 4 (署任)",
            "辦公室電話": "2152 5760"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,斜坡安全組",
            "姓名": "劉志明 先生",
            "職位": "高級工程師/斜坡安全 1",
            "辦公室電話": "2829 4562"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,斜坡安全組",
            "姓名": "黃以成 先生",
            "職位": "高級工程師/斜坡安全 2",
            "辦公室電話": "2829 4414"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,斜坡安全組",
            "姓名": "陳斌達 先生",
            "職位": "工程師/斜坡安全 1",
            "辦公室電話": "2829 4456"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,斜坡安全組",
            "姓名": "許錫楷 先生",
            "職位": "工程師/斜坡安全 4",
            "辦公室電話": "2829 4771"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,斜坡安全組",
            "姓名": "劉智倫 先生",
            "職位": "土力工程師/斜坡安全 3",
            "辦公室電話": "2829 4358"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,斜坡安全組",
            "姓名": "黃桂蓮 女士",
            "職位": "土力工程師/斜坡安全 5",
            "辦公室電話": "2829 5596"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,斜坡安全組",
            "姓名": "蘇凱欣 女士",
            "職位": "園境師/園林服務",
            "辦公室電話": "2829 4487"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(市區)科,斜坡安全組",
            "姓名": "李偉健 先生",
            "職位": "督察/斜坡安全 3",
            "辦公室電話": "2829 4359"
        },
        {
            "機構": "水務署",
            "部門": "水務署,供應及分配(新界)科",
            "姓名": "陳仲勤 先生",
            "職位": "助理署長/新界",
            "辦公室電話": "2829 4355"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(新界)科,新界東區",
            "姓名": "陳國泰 先生",
            "職位": "總工程師/新界東區 (署任)",
            "辦公室電話": "2152 5668"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(新界)科,新界東區",
            "姓名": "霍啟輝 先生",
            "職位": "高級機電工程師/新界東區 1",
            "辦公室電話": "2152 5508"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(新界)科,新界東區",
            "姓名": "林國泉 先生",
            "職位": "高級工程師/新界東區 2",
            "辦公室電話": "2152 5602 "
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(新界)科,新界東區",
            "姓名": "崔國安 先生",
            "職位": "高級工程師/新界東區 3",
            "辦公室電話": "2152 5601"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(新界)科,新界東區",
            "姓名": "羅偉濠 先生",
            "職位": "高級工程師/新界東區 4 (署任)",
            "辦公室電話": "2152 5603"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,行政組",
            "姓名": "湛祉喬 女士",
            "職位": "行政主任/新界東",
            "辦公室電話": "2152 5622"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,行政組",
            "姓名": "羅寶蓮 女士",
            "職位": "文書主任/總務(九龍灣辦事處)",
            "辦公室電話": "2152 5774,2152 5775"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,行政組",
            "姓名": "林玲芬 女士",
            "職位": "文書主任/新界東客戶服務處",
            "辦公室電話": "2152 5618"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,一般職務",
            "姓名": "伍嘉敏 女士",
            "職位": "工程師/新界東區(一般職務)",
            "辦公室電話": "2152 5624"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,供應及保養",
            "姓名": "鍾玉明 先生",
            "職位": "工程師/新界東區(供應及保養 1)",
            "辦公室電話": "2152 5610"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,供應及保養",
            "姓名": "李錦祥 先生",
            "職位": "工程師/新界東區(供應及保養 2)",
            "辦公室電話": "2152 5611"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,供應及保養",
            "姓名": "黃耀斌 先生",
            "職位": "工程師/新界東區(供應及保養 3)",
            "辦公室電話": "2152 5623"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,供應及保養",
            "姓名": "黃曦諾 先生",
            "職位": "工程師/新界東區(供應及保養 4)",
            "辦公室電話": "2152 5604"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,供應及保養",
            "姓名": "何德基 先生",
            "職位": "工程師/新界東區(供應及保養 5)",
            "辦公室電話": "2152 5612"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,供應及保養",
            "姓名": "劉兆光 先生",
            "職位": "高級督察/新界東區(供應及保養 1) 1",
            "辦公室電話": "2152 5646"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,供應及保養",
            "姓名": "王國華 先生",
            "職位": "高級督察/新界東區(供應及保養 2) 1",
            "辦公室電話": "2152 5666"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,供應及保養",
            "姓名": "余國建 先生",
            "職位": "督察/新界東區(供應及保養 3) 1",
            "辦公室電話": "2152 5688"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,供應及保養",
            "姓名": "許健平 先生",
            "職位": "督察/新界東區(供應及保養 4) 1",
            "辦公室電話": "2152 5505"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,供應及保養",
            "姓名": "林萬青 先生",
            "職位": "督察/新界東區(供應及保養 5) 1",
            "辦公室電話": "2152 5663"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,供應及保養",
            "姓名": "馮志基 先生",
            "職位": "機械督察/新界東區(濾水廠)",
            "辦公室電話": "2791 4191"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,分配 (沙田及大埔)",
            "姓名": "李典祐 先生",
            "職位": "工程師/新界東區 (分配 1)",
            "辦公室電話": "2152 5605"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,分配 (沙田及大埔)",
            "姓名": "林萬青 先生",
            "職位": "高級督察/新界東區(分配 1) 1 (署任)",
            "辦公室電話": "2152 5630"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,分配 (沙田及大埔)",
            "姓名": "吳炳權 先生",
            "職位": "督察/新界東區(分配 1) 2",
            "辦公室電話": "2152 5631"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,分配 (粉嶺及上水)",
            "姓名": "江芷欣 女士",
            "職位": "工程師/新界東區(分配 2)",
            "辦公室電話": "2152 5606"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,分配 (粉嶺及上水)",
            "姓名": "何志揚 先生",
            "職位": "高級督察/新界東區(分配 2) 1",
            "辦公室電話": "2152 5637"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,分配 (粉嶺及上水)",
            "姓名": "何啟智 先生",
            "職位": "督察/新界東區(分配 2) 2",
            "辦公室電話": "2152 5696"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,分配 (西貢及將軍澳)",
            "姓名": "林永裕 先生",
            "職位": "工程師/新界東區(分配 3)",
            "辦公室電話": "2152 5607"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,分配 (西貢及將軍澳)",
            "姓名": "黃月華 女士",
            "職位": "工程師/新界東區(分配 4)",
            "辦公室電話": "2152 5626"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,分配 (西貢及將軍澳)",
            "姓名": "黃炳有 先生",
            "職位": "高級督察/新界東區(分配 3) 1",
            "辦公室電話": "2152 5539"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,分配 (西貢及將軍澳)",
            "姓名": "張錦基 先生",
            "職位": "督察/新界東區(分配 3) 2",
            "辦公室電話": "2152 5638"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,分配 (特別職務)",
            "姓名": "黃荻芝 女士",
            "職位": "工程師/新界東區(分配 5)",
            "辦公室電話": "2152 5656"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,分配 (特別職務)",
            "姓名": "陳卓志 先生",
            "職位": "督察/新界東區(分配 4) 1",
            "辦公室電話": "2152 5745"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,分配 (特別職務)",
            "姓名": "趙少強 先生",
            "職位": "督察/新界東區(視察)",
            "辦公室電話": "2152 5755"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,運作",
            "姓名": "鍾錦山 先生",
            "職位": "電機工程師/新界東區(運作1)",
            "辦公室電話": "2152 5625"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,運作",
            "姓名": "余國雄 先生",
            "職位": "高級機械督察/新界東區(運作 1) 1",
            "辦公室電話": "2152 5690"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,運作",
            "姓名": "溫錦文 先生",
            "職位": "機械督察/新界東區(運作 2) 1",
            "辦公室電話": "2152 5660"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,船灣淡水湖及萬宜水庫 (運作)",
            "姓名": "張國捷 先生",
            "職位": "督察/新界東區[船灣淡水湖及萬宜水庫(運作)] 1",
            "辦公室電話": "2684 3121"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,客戶服務",
            "姓名": "張兆倫 先生",
            "職位": "工程師/新界東區(客戶服務)申請供水 1",
            "辦公室電話": "2152 5657"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,客戶服務",
            "姓名": "黃彥勳 先生",
            "職位": "工程師/新界東區(客戶服務)申請供水 2",
            "辦公室電話": "2152 5609"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,客戶服務",
            "姓名": "董楨浩 先生",
            "職位": "工程師/新界東區(客戶服務)視察",
            "辦公室電話": "2152 5608"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,客戶服務",
            "姓名": "裘國輝 先生",
            "職位": "總技術主任/新界東區(客戶服務)工務",
            "辦公室電話": "2152 5519"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,客戶服務",
            "姓名": "許培康 先生",
            "職位": "高級督察/新界東區(客戶服務)工務 1",
            "辦公室電話": "2152 5670"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,客戶服務",
            "姓名": "沈文彪 先生",
            "職位": "督察/新界東區(客戶服務)申請供水 1",
            "辦公室電話": "2152 5676"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,客戶服務",
            "姓名": "郭超民 先生",
            "職位": "督察/新界東區(客戶服務)申請供水 2",
            "辦公室電話": "2152 5678"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,客戶服務",
            "姓名": "胡輝榮 先生",
            "職位": "督察/新界東區(客戶服務)申請供水 3",
            "辦公室電話": "2152 5679"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,客戶服務",
            "姓名": "黃歡維 先生",
            "職位": "督察/新界東區(客戶服務)申請供水 4",
            "辦公室電話": "2152 5621"
        },
        {
            "機構": "水務署",
            "部門": "新界東區,客戶服務",
            "姓名": "林志立 先生",
            "職位": "督察/新界東區(客戶服務)視察 1",
            "辦公室電話": "2152 5677"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(新界)科,新界西區",
            "姓名": "彭國勳 先生",
            "職位": "總工程師/新界西區 (署任)",
            "辦公室電話": "2399 4331"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(新界)科,新界西區",
            "姓名": "李潔威 先生",
            "職位": "高級工程師/新界西區 1",
            "辦公室電話": "2399 4329"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(新界)科,新界西區",
            "姓名": "陳志偉 先生",
            "職位": "高級工程師/新界西區 2 (署任)",
            "辦公室電話": "2399 4330"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(新界)科,新界西區",
            "姓名": "潘耀武 先生",
            "職位": "督察/新界西區(分配 6) 1 (署任)",
            "辦公室電話": "2399 4356"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,行政組",
            "姓名": "麥振寧 先生",
            "職位": "行政主任/新界西",
            "辦公室電話": "2399 4107"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,行政組",
            "姓名": "王鴻玉 女士",
            "職位": "文書主任/總務(旺角辦事處)",
            "辦公室電話": "2399 4108"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,行政組",
            "姓名": "簡惠賢 女士",
            "職位": "文書主任/總務(沙田辦事處)",
            "辦公室電話": "2634 3567"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,行政組",
            "姓名": "林鳳玉 女士",
            "職位": "文書主任/總務(龍翔道辦事處)",
            "辦公室電話": "2339 3573"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,行政組",
            "姓名": "劉婉玲 女士",
            "職位": "文書主任/新界西客戶服務處",
            "辦公室電話": "2399 4297"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,一般職務",
            "姓名": "董次文 先生",
            "職位": "工程師/新界西區(一般職務)",
            "辦公室電話": "2399 4396"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,供應及保養",
            "姓名": "黃卓濤 先生",
            "職位": "工程師/新界西區(供應及保養 2)",
            "辦公室電話": "2399 4113"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,供應及保養",
            "姓名": "吳紀堯 先生",
            "職位": "工程師/新界西區(供應及保養 3)",
            "辦公室電話": "2399 4302"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,供應及保養",
            "姓名": "郭家城 先生",
            "職位": "工程師/新界西區(供應及保養 4)",
            "辦公室電話": "2399 4302"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,供應及保養",
            "姓名": "盧永強 先生",
            "職位": "機械工程師/新界西區(濾水廠)",
            "辦公室電話": "2399 4316"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,供應及保養",
            "姓名": "黃景兆 先生",
            "職位": "高級督察/新界西區(供應及保養 3) 1",
            "辦公室電話": "2399 4322"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,供應及保養",
            "姓名": "陳漢強 先生",
            "職位": "督察/新界西區(供應及保養2) 1",
            "辦公室電話": "2399 4319"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,供應及保養",
            "姓名": "陳潮安 先生",
            "職位": "督察/新界西區(供應及保養 2)2 (署任)",
            "辦公室電話": "2399 4310"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,供應及保養",
            "姓名": "黃月其 先生",
            "職位": "督察/新界西區(供應及保養 3) 2",
            "辦公室電話": "2399 4122"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,供應及保養",
            "姓名": "羅輯發 先生",
            "職位": "機械-電機督察/新界西區(濾水廠) 1",
            "辦公室電話": "2399 4355"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,供應及保養",
            "姓名": "黎潤祥 先生",
            "職位": "督察/新界西區(濾水廠) 2",
            "辦公室電話": "2399 4284"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,分配 (荃灣)",
            "姓名": "司徒維敦 先生",
            "職位": "工程師/新界西區(分配 1)",
            "辦公室電話": "2399 4301"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,分配 (荃灣)",
            "姓名": "葉志強 先生",
            "職位": "高級督察/新界西區(分配 1) 1",
            "辦公室電話": "2399 4273"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,分配 (荃灣)",
            "姓名": "白諫勤 先生",
            "職位": "督察/新界西區(分配 1) 2",
            "辦公室電話": "2399 4386"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,分配 (屯門)",
            "姓名": "馮煜明 先生",
            "職位": "工程師/新界西區(分配 2)",
            "辦公室電話": "2399 4371"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,分配 (屯門)",
            "姓名": "阮錦榮 先生",
            "職位": "高級督察/新界西區(分配 2) 1 (署任)",
            "辦公室電話": "2399 4352"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,分配 (屯門)",
            "姓名": "謝昌紹 先生",
            "職位": "督察/新界西區(分配 2) 2",
            "辦公室電話": "2399 4351"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,分配 (天水圍及元朗西)",
            "姓名": "黎振鋒 先生",
            "職位": "工程師/新界西區(分配 3)",
            "辦公室電話": "2399 4303"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,分配 (天水圍及元朗西)",
            "姓名": "吳志明 先生",
            "職位": "高級督察/新界西區(分配 3) 1",
            "辦公室電話": "2399 4277"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,分配 (天水圍及元朗西)",
            "姓名": "陸國常 先生",
            "職位": "督察/新界西區(分配 3) 2",
            "辦公室電話": "2399 4315"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,分配 (葵青)",
            "姓名": "吳志源 先生",
            "職位": "工程師/新界西區(分配 4)",
            "辦公室電話": "2399 4259"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,分配 (葵青)",
            "姓名": "陳錦添 先生",
            "職位": "高級督察/新界西區(分配 4) 1",
            "辦公室電話": "2399 4362"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,分配 (葵青)",
            "姓名": "安聲賢 先生",
            "職位": "督察/新界西區(分配 4) 2",
            "辦公室電話": "2399 4215"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,分配 (元朗東)",
            "姓名": "文攝康 先生",
            "職位": "工程師/新界西區(分配 5)",
            "辦公室電話": "2399 4332"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,分配 (元朗東)",
            "姓名": "鍾根鍊 先生",
            "職位": "高級督察/新界西區(分配 5)1 (署任)",
            "辦公室電話": "2399 4232"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,分配 (元朗東)",
            "姓名": "楊金就 先生",
            "職位": "督察/新界西區(分配 5) 2",
            "辦公室電話": "2399 4112"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,分配 (元朗東)",
            "姓名": "朱志明 先生",
            "職位": "督察/新界西區(視察)",
            "辦公室電話": "2399 4347"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,運作",
            "姓名": "李鼎倫 先生",
            "職位": "機械工程師/新界西區(運作)",
            "辦公室電話": "2399 4323"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,運作",
            "姓名": "康錦耀 先生",
            "職位": "高級機械督察/新界西區(運作) 1",
            "辦公室電話": "2399 4324"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,客戶服務",
            "姓名": "李建偉 先生",
            "職位": "工程師/ 新界西區(客戶服務)申請供水 1",
            "辦公室電話": "2399 4280"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,客戶服務",
            "姓名": "馮銘鏗 先生",
            "職位": "工程師/新界西區(客戶服務)申請供水 2",
            "辦公室電話": "3586 2954"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,客戶服務",
            "姓名": "簡嘉文 先生",
            "職位": "工程師/新界西區(客戶服務)視察",
            "辦公室電話": "2399 4250"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,客戶服務",
            "姓名": "陶永能 先生",
            "職位": "總技術主任/新界西區(客戶服務)工程",
            "辦公室電話": "2399 4292"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,客戶服務",
            "姓名": "鍾振華 先生",
            "職位": "高級督察/新界西區(客戶服務)工務 1",
            "辦公室電話": "2399 4282"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,客戶服務",
            "姓名": "蕭燕康 先生",
            "職位": "高級督察/新界西區(客戶服務)工務 2",
            "辦公室電話": "2399 4299"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,客戶服務",
            "姓名": "蒲志耀 先生",
            "職位": "督察/新界西區(客戶服務)申請供水1",
            "辦公室電話": "2399 4249"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,客戶服務",
            "姓名": "林舉樂 先生",
            "職位": "督察/新界西區(客戶服務)申請供水 2",
            "辦公室電話": "2399 4278"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,客戶服務",
            "姓名": "胡偉江 先生",
            "職位": "督察/新界西區(客戶服務)申請供水 3",
            "辦公室電話": "2399 4334"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,客戶服務",
            "姓名": "莫國強 先生",
            "職位": "督察/新界西區(客戶服務)視察 1",
            "辦公室電話": "3188 3894"
        },
        {
            "機構": "水務署",
            "部門": "新界西區,客戶服務",
            "姓名": "余志球 先生",
            "職位": "督察/新界西區(客戶服務)鹹水轉換",
            "辦公室電話": "2399 4285"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(新界)科,技術支援部",
            "姓名": "黃恩諾 先生",
            "職位": "總工程師/技術支援組",
            "辦公室電話": "2829 5898"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(新界)科,技術支援部",
            "姓名": "呂永傑 先生",
            "職位": "高級機械工程師/物料測試監管",
            "辦公室電話": "2829 5663"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(新界)科,技術支援部",
            "姓名": "張敬緯 先生",
            "職位": "高級技術支援經理/技術支援",
            "辦公室電話": "2294 2719"
        },
        {
            "機構": "水務署",
            "部門": "供應及分配(新界)科,技術支援部",
            "姓名": "劉兆機 先生",
            "職位": "技術支援經理/技術支援",
            "辦公室電話": "3428 5733"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,檢控及地理資訊系統組",
            "姓名": "黎兆明 先生",
            "職位": "高級工程師/檢控及地理資訊系統 (署任)",
            "辦公室電話": "2829 4788"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,檢控及地理資訊系統組",
            "姓名": "陳昆緯 先生",
            "職位": "助理工程師/地理資訊系統",
            "辦公室電話": "2829 4425"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,檢控及地理資訊系統組",
            "姓名": "黃志勞 先生",
            "職位": "監督/檢控 1",
            "辦公室電話": "2294 2685"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,檢控及地理資訊系統組",
            "姓名": "陳偉基 先生",
            "職位": "監督/檢控 2",
            "辦公室電話": "3427 2274 "
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,檢控及地理資訊系統組",
            "姓名": "樊永雄 先生",
            "職位": "高級檢控主任",
            "辦公室電話": "2829 4459"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,檢控及地理資訊系統組",
            "姓名": "李啟鴻 先生",
            "職位": "高級技術主任/地理資訊系統",
            "辦公室電話": "2829 4514"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,檢控及地理資訊系統組",
            "姓名": "李樹才 先生",
            "職位": "檢控主任(1) 1",
            "辦公室電話": "2829 4720"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,檢控及地理資訊系統組",
            "姓名": "樊永雄 先生",
            "職位": "檢控主任(1) 2",
            "辦公室電話": "2829 4721"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,檢控及地理資訊系統組",
            "姓名": "姜子文 先生",
            "職位": "檢控主任(2) 1",
            "辦公室電話": "2829 4460"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,檢控及地理資訊系統組",
            "姓名": "甘永華 先生",
            "職位": "檢控主任(2) 2",
            "辦公室電話": "2829 4781"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,客戶服務組",
            "姓名": "陳錦芳 先生",
            "職位": "高級工程師/客戶聯絡 (署任)",
            "辦公室電話": "2829 4769"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,客戶服務組",
            "姓名": "謝明波 先生",
            "職位": "工程師/客戶聯絡",
            "辦公室電話": "2829 4774 "
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,客戶服務組",
            "姓名": "郭華彥 先生",
            "職位": "工程師/鹹水轉換",
            "辦公室電話": "2294 2709 "
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,客戶服務組",
            "姓名": "張展能 先生",
            "職位": "電話中心經理",
            "辦公室電話": "2829 4749"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,客戶服務組",
            "姓名": "楊慧芬 女士",
            "職位": "副電話中心經理",
            "辦公室電話": "2829 4684"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,技術支援組",
            "姓名": "葉哲奇 先生",
            "職位": "高級工程師/技術支援 1",
            "辦公室電話": "2829 4415"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,技術支援組",
            "姓名": "劉卓峰 先生",
            "職位": "高級工程師/技術支援 2",
            "辦公室電話": "2829 4449"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,技術支援組",
            "姓名": "湯詩燕 女士",
            "職位": "工程師/技術支援 1",
            "辦公室電話": "2829 5657"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,技術支援組",
            "姓名": "傅秀邦 先生",
            "職位": "工程師/技術支援 2",
            "辦公室電話": "2829 4484"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,技術支援組",
            "姓名": "李康年 先生",
            "職位": "工程師/技術支援 3",
            "辦公室電話": "2829 4574"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,技術支援組",
            "姓名": "楊展豪 先生",
            "職位": "工程師/技術支援 4",
            "辦公室電話": "3428 5814 "
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,技術支援組",
            "姓名": "湯文傑 先生",
            "職位": "工程師/技術支援 5",
            "辦公室電話": "2829 4483"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,技術支援組",
            "姓名": "尹展文 先生",
            "職位": "工程師/技術支援 6",
            "辦公室電話": "2829 4726"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,技術支援組",
            "姓名": "吳啟鴻 先生",
            "職位": "高級技術主任(土木)/技術支援 1",
            "辦公室電話": "2399 4149"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,技術支援組",
            "姓名": "關汝佳 先生",
            "職位": "退休後服務合約督察/技術支援組",
            "辦公室電話": "2152 5698"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,技術支援組",
            "姓名": "許耀華 先生",
            "職位": "退休後服務合約督察(土木)/技術支援 6",
            "辦公室電話": "2152 5763"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,物料監管組",
            "姓名": "劉展鴻 先生",
            "職位": "高級機械工程師/物料監管",
            "辦公室電話": "2294 2744"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,物料監管組",
            "姓名": "龔庭瑋 先生",
            "職位": "機械工程師/物料監管",
            "辦公室電話": "2294 2656"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,管理支援組",
            "姓名": "葉敏華 女士",
            "職位": "高級行政主任/管理支援",
            "辦公室電話": "2829 4530"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,管理支援組",
            "姓名": "蕭泳鍶 女士",
            "職位": "行政主任/管理支援",
            "辦公室電話": "2829 4682"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,管理支援組",
            "姓名": "王淑儀 女士",
            "職位": "高級文書主任/客戶諮詢",
            "辦公室電話": "2829 4683"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,管理支援組",
            "姓名": "符雅 女士",
            "職位": "文書主任/文件處理中心 1",
            "辦公室電話": "2829 4621"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,管理支援組",
            "姓名": "梁德賢 先生",
            "職位": "文書主任/大角咀客戶諮詢中心",
            "辦公室電話": "2797 2966"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,管理支援組",
            "姓名": "梁小華 女士",
            "職位": "文書主任/沙田客戶諮詢中心",
            "辦公室電話": "2606 5341"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,管理支援組",
            "姓名": "龔小紅 女士",
            "職位": "文書主任/屯門客戶諮詢中心",
            "辦公室電話": "2449 2420"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,管理支援組",
            "姓名": "陳秀樺 女士",
            "職位": "文書主任/灣仔客戶諮詢中心 (署任)",
            "辦公室電話": "2829 4685"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,管理支援組",
            "姓名": "鄭麗玲 女士",
            "職位": "客戶服務代表/大埔客戶諮詢中心",
            "辦公室電話": "2824 5000"
        },
        {
            "機構": "水務署",
            "部門": "技術支援部,物料測試所",
            "姓名": "嚴百楷 ",
            "職位": "工程師 物料測試",
            "辦公室電話": "3583 4117 "
        },
        {
            "機構": "水務署",
            "部門": "水務署,機械及電機科",
            "姓名": "李大安 先生",
            "職位": "助理署長/機械及電機 (署任)",
            "辦公室電話": "2829 4357"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "黃志成 先生",
            "職位": "總機電工程師/工程計劃",
            "辦公室電話": "2634 3700"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "蕭偉明 先生",
            "職位": "高級電機工程師/工程計劃 1",
            "辦公室電話": "2634 3530"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "楊慶佳 先生",
            "職位": "高級電機工程師/工程計劃 2",
            "辦公室電話": "2634 3740"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "陳祖明 先生",
            "職位": "高級電機工程師/工程計劃 3",
            "辦公室電話": "2634 3730"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "謝景耀 先生",
            "職位": "高級電機工程師/工程拓展",
            "辦公室電話": "2634 3710"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "蔡樂煌 先生",
            "職位": "高級機械工程師/工程計劃 1",
            "辦公室電話": "2634 3750"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "朱志強 先生",
            "職位": "高級機械工程師/工程計劃 2",
            "辦公室電話": "2634 3760"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "周耀明 先生",
            "職位": "高級機械工程師/工程計劃 3",
            "辦公室電話": "2634 3720"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "盧良成 先生",
            "職位": "電機工程師/工程計劃 1",
            "辦公室電話": "2634 3724"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "葉尚儉 先生",
            "職位": "電機工程師/工程計劃 3",
            "辦公室電話": "2634 3714"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "黃苡晴 女士",
            "職位": "電機工程師/工程計劃 4",
            "辦公室電話": "2634 3747"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "梁耀民 先生",
            "職位": "電機工程師/工程計劃 6",
            "辦公室電話": "2634 3749"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "黃肇恒 先生",
            "職位": "電機工程師/工程計劃 9",
            "辦公室電話": "2634 3532"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "鄭銳盛 先生",
            "職位": "電機工程師/工程計劃 11",
            "辦公室電話": "2634 3731"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "劉然 先生",
            "職位": "電機工程師/工程計劃 12",
            "辦公室電話": "2634 3742"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "何浩亮 先生",
            "職位": "機械工程師/工程計劃 3",
            "辦公室電話": "2634 3763"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "黃梓維 先生",
            "職位": "機械工程師/工程計劃 6",
            "辦公室電話": "2634 3766"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "鄺耀強 先生",
            "職位": "機械工程師/工程計劃 7",
            "辦公室電話": "2634 3533"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "邵嶸 先生",
            "職位": "機械工程師/工程計劃 8",
            "辦公室電話": "2634 3739"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "賴劍豪 先生",
            "職位": "機械工程師/工程計劃 10 (署任)",
            "辦公室電話": "2634 3753"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "賴劍豪 先生",
            "職位": "機械工程師/工程計劃 13",
            "辦公室電話": "2634 3725 "
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "葉永昌 先生",
            "職位": "機械工程師/工程拓展 3",
            "辦公室電話": "2634 3711"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "柯亦欣 女士",
            "職位": "助理電機工程師/工程計畫 5",
            "辦公室電話": "2634 3744"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "譚婧瑜 女士",
            "職位": "助理電機工程師/工程計劃 7",
            "辦公室電話": "2634 3733"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "梁致峰 先生",
            "職位": "助理電機工程師/工程計畫 10",
            "辦公室電話": "2634 3538"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "何文蔚 先生",
            "職位": "助理電機工程師/工程拓展 1",
            "辦公室電話": "2634 3748"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "馬峻霆 先生",
            "職位": "助理電機工程師/工程拓展 4",
            "辦公室電話": "2634 3715"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "方裕中 先生",
            "職位": "助理機械工程師/工程計劃 1",
            "辦公室電話": "2634 3754"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "王頌欣 女士",
            "職位": "助理機械工程師/工程計劃 2",
            "辦公室電話": "2634 3762"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "鄭鎵濠 先生",
            "職位": "助理機械工程師/工程計劃 4",
            "辦公室電話": "2634 3752"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "陳成興 先生",
            "職位": "高級電機督察/工程計劃",
            "辦公室電話": "2339 3554"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "江永健 先生",
            "職位": "高級機械督察/工程計劃",
            "辦公室電話": "2339 3555"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "郭偉明 先生",
            "職位": "首席技術主任儀器/工程計劃",
            "辦公室電話": "2339 3557"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "周子明 先生",
            "職位": "電機督察/工程計劃 2",
            "辦公室電話": "2339 3501"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "薛國榮 先生",
            "職位": "電機督察/工程計劃 4",
            "辦公室電話": "2339 3556"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "葉家俊 先生",
            "職位": "機械督察/工程計劃 1",
            "辦公室電話": "2339 3587"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "陳志豪 先生",
            "職位": "機械督察/工程計劃 2",
            "辦公室電話": "2339 3589"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "梁文柱 先生",
            "職位": "高級技術主任儀器/工程計劃 1",
            "辦公室電話": "2339 3580"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "陳智航 先生",
            "職位": "高級技術主任儀器/工程計劃 2",
            "辦公室電話": "3578 6401"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,工程計劃部",
            "姓名": "盧玉輝 先生",
            "職位": "高級技術主任(儀器)/工程拓展",
            "辦公室電話": "3578 6402"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,保養部",
            "姓名": "曹炳豪 先生",
            "職位": "總機電工程師/保養 (署任)",
            "辦公室電話": "2634 3630"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "劉勁庭 先生",
            "職位": "高級電機工程師/保養 1",
            "辦公室電話": "2634 3635"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "何仲明 先生",
            "職位": "電機工程師/保養(新界東1)",
            "辦公室電話": "2634 3696"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "羅耀業 先生",
            "職位": "電機工程師/保養(新界東區2)",
            "辦公室電話": "2634 3692"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "陳東麗 女士",
            "職位": "電機工程師/防護及測試",
            "辦公室電話": "2339 3553"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "連力曦 先生",
            "職位": "助理電機工程師/保養工程計劃 1",
            "辦公室電話": "2634 3680"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "關栢安 先生",
            "職位": "助理電機工程師/保養工程計劃 2",
            "辦公室電話": "2634 3690"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "梁偉耀 先生",
            "職位": "高級電機督察/保養(新界東1)",
            "辦公室電話": "2339 3549"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "黃志明 先生",
            "職位": "高級電機督察/保養(新界東2)",
            "辦公室電話": "2339 3545"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "楊偉強 先生",
            "職位": "高級電機督察/防護及測試",
            "辦公室電話": "2339 3565"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "周劍興 先生",
            "職位": "首席技術主任儀器/保養(新界東 1)",
            "辦公室電話": "2339 3550"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "姚小翔 先生",
            "職位": "首席技術主任儀器/保養(新界東2)",
            "辦公室電話": "2339 3546,2691 1509"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "鄭智聰 先生",
            "職位": "電機督察/保養(新界東 1)",
            "辦公室電話": "2339 3548"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "梁國強 先生",
            "職位": "電機督察/保養(新界東2)",
            "辦公室電話": "2339 3545"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "甘志敏 先生",
            "職位": "電機督察/防護及測試",
            "辦公室電話": "2339 3513"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "梁文柱 先生",
            "職位": "高級技術主任儀器/保養(新界東1)",
            "辦公室電話": "3578 6400"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "卓廉超 先生",
            "職位": "高級技術主任儀器/保養(新界東 2)",
            "辦公室電話": "2691 1509,2339 3546"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "伍志立 先生",
            "職位": "助理電機督察/保養(新界東 1) 1",
            "辦公室電話": "2339 3548"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "古兆男 先生",
            "職位": "助理督察(電機)/保養(新界東 1) 2",
            "辦公室電話": "2339 3548"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "黃偉基 先生",
            "職位": "助理電機督察/保養(新界東 1) 3",
            "辦公室電話": "2339 3548"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "張文興 先生",
            "職位": "助理電機督察/保養(新界東 2) 1",
            "辦公室電話": "2339 3545"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "陳明邦 先生",
            "職位": "助理電機督察/保養(新界東 2) 3",
            "辦公室電話": "2339 3545"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "巫瑋峰 先生",
            "職位": "助理電機督察/保養(新界東 2)4",
            "辦公室電話": "2339 3545"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "袁志能 先生",
            "職位": "助理電機督察/防護及測試 1",
            "辦公室電話": "2339 3513"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(1)",
            "姓名": "羅德明 先生",
            "職位": "助理電機督察/防護及測試 2",
            "辦公室電話": "2339 3513"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "廖仲平 先生",
            "職位": "高級電機工程師/保養 2",
            "辦公室電話": "2634 3639"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "余立浩 先生",
            "職位": "電機工程師/保養(新界西1)",
            "辦公室電話": "2634 3698"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "何啟明 先生",
            "職位": "電機工程師/保養(新界西2)",
            "辦公室電話": "2634 3693"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "梁國新 先生",
            "職位": "電機工程師/遙測與監控及資料收集系統 1",
            "辦公室電話": "2634 3699"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "劉家裕 先生",
            "職位": "電機工程師/遙測與監控及資料收集系統 2",
            "辦公室電話": "2634 3660"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "吳文峰 先生",
            "職位": "總技術主任儀器/工場",
            "辦公室電話": "2339 3521"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "鄭錦華 先生",
            "職位": "高級電機督察/保養(新界西 1)",
            "辦公室電話": "3578 6414,2339 3547"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "盧俊光 先生",
            "職位": "高級電機督察/保養(新界西 2)",
            "辦公室電話": "2339 3552"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "彭仕強 先生",
            "職位": "首席技術主任儀器/保養(新界西1)",
            "辦公室電話": "2339 3580"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "李建華 先生",
            "職位": "首席技術主任儀器/保養(新界西 2)",
            "辦公室電話": "2339 3522"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "譚國校 先生",
            "職位": "首席技術主任儀器/遙測與監控及資料收集系統 1",
            "辦公室電話": "2339 3522"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "何文成 先生",
            "職位": "電機督察/保養(新界西 1)",
            "辦公室電話": "2339 3547"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "何文成 先生",
            "職位": "電機督察/保養(新界西 1)",
            "辦公室電話": "2339 3547"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "林鎮安 先生",
            "職位": "電機督察/保養(新界西 2)",
            "辦公室電話": "2339 3552"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "朱榮相 先生",
            "職位": "高級技術主任儀器/保養(新界西 1)",
            "辦公室電話": "2482 8313"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "李用德 先生",
            "職位": "高級技術主任儀器/保養(新界西 2)",
            "辦公室電話": "2339 3551"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "梁兆鵬 先生",
            "職位": "高級技術主任儀器/遙測與監控及資料收集系統 (1)1",
            "辦公室電話": "2339 3598"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "何國明 先生",
            "職位": "高級技術主任儀器/遙測與監控及資料收集系統 (1)2",
            "辦公室電話": "3578 6404"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "楊國雄 先生",
            "職位": "高級技術主任儀器/遙測與監控及資料收集系統 (1)3",
            "辦公室電話": "3578 6405"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "梁劍明 先生",
            "職位": "高級技術主任儀器/工場 1",
            "辦公室電話": "2339 3590"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "梁家俊 先生",
            "職位": "高級技術主任儀器/工場 2",
            "辦公室電話": "2339 3590"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "李儉明 先生",
            "職位": "助理電機督察/保養(新界西 1)1",
            "辦公室電話": "2339 3547"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "陳發龍 先生",
            "職位": "助理電機督察/保養(新界西 1)2",
            "辦公室電話": "2339 3547"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(2)",
            "姓名": "林耀強 先生",
            "職位": "助理電機督察/保養(新界西 2) 2",
            "辦公室電話": "2339 3552"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "曹炳豪 先生",
            "職位": "高級電機工程師/保養 3",
            "辦公室電話": "2634 3640"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "張漢強 先生",
            "職位": "電機工程師/能源管理",
            "辦公室電話": "2634 3697"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "黃明光 先生",
            "職位": "電機工程師/保養(香港)",
            "辦公室電話": "2634 3685"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "羅卓恩 女士",
            "職位": "電機工程師/保養(九龍區)",
            "辦公室電話": "2634 3695"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "成偉燐 先生",
            "職位": "總技術主任電機/工場",
            "辦公室電話": "2339 3519"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "鄭觀強 先生",
            "職位": "高級電機督察/保養(香港)",
            "辦公室電話": "2880 2575"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "姜保強 先生",
            "職位": "高級電機督察/保養(九龍)",
            "辦公室電話": "2339 3544"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "趙達 先生",
            "職位": "高級電機督察/工場",
            "辦公室電話": "2339 3520"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "吳浩文 先生",
            "職位": "首席技術主任儀器/保養(香港)",
            "辦公室電話": "2856 8117"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "梁振輝 先生",
            "職位": "首席技術主任儀器/保養(九龍)",
            "辦公室電話": "2339 3577"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "張志堅 先生",
            "職位": "電機督察/保養(香港) (署任)",
            "辦公室電話": "2880 2576"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "魏定永 先生",
            "職位": "電機督察/保養(九龍)",
            "辦公室電話": "2339 3544"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "曾志偉 先生",
            "職位": "電機督察/工場",
            "辦公室電話": "2339 3520"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "吳溢成 先生",
            "職位": "高級技術主任儀器/保養(香港)",
            "辦公室電話": "2880 2524"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "歐陽樹欣 先生",
            "職位": "高級技術主任儀器/保養(九龍)",
            "辦公室電話": "2339 3577"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "陳百佳 先生",
            "職位": "助理電機督察/保養(香港) 1 (署任)",
            "辦公室電話": "2880 2575"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "陳百佳 先生",
            "職位": "助理電機督察/保養(香港) 2",
            "辦公室電話": "2880 2576"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "何宏迪 先生",
            "職位": "助理電機督察/保養(九龍)1",
            "辦公室電話": "2339 3544"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "何志明 先生",
            "職位": "助理電機督察/保養(九龍) 2",
            "辦公室電話": "2339 3544"
        },
        {
            "機構": "水務署",
            "部門": "保養部,電機保養分部(3)",
            "姓名": "伍國良 先生",
            "職位": "助理督察(電機)/工場",
            "辦公室電話": "2339 3520"
        },
        {
            "機構": "水務署",
            "部門": "保養部,支援分部",
            "姓名": "張福昌 先生",
            "職位": "高級機電工程師/支援",
            "辦公室電話": "2634 3631"
        },
        {
            "機構": "水務署",
            "部門": "保養部,支援分部",
            "姓名": "林華燊 先生",
            "職位": "電機工程師/計劃保養",
            "辦公室電話": "2339 3515"
        },
        {
            "機構": "水務署",
            "部門": "保養部,支援分部",
            "姓名": "楊志明 先生",
            "職位": "機電工程師/品質保證",
            "辦公室電話": "2634 3669"
        },
        {
            "機構": "水務署",
            "部門": "保養部,支援分部",
            "姓名": "褚偉基 先生",
            "職位": "機械工程師/計劃保養",
            "辦公室電話": "2634 3670"
        },
        {
            "機構": "水務署",
            "部門": "保養部,支援分部",
            "姓名": "趙水添 先生",
            "職位": "總技術主任電機/零件及訓練",
            "辦公室電話": "2339 3578"
        },
        {
            "機構": "水務署",
            "部門": "保養部,支援分部",
            "姓名": "黃少波 先生",
            "職位": "總技術主任儀器/零件及訓練",
            "辦公室電話": "2339 3579"
        },
        {
            "機構": "水務署",
            "部門": "保養部,支援分部",
            "姓名": "梁貴賢 先生",
            "職位": "總技術主任機械/零件及訓練",
            "辦公室電話": "2339 3528"
        },
        {
            "機構": "水務署",
            "部門": "保養部,支援分部",
            "姓名": "關海鋒 先生",
            "職位": "高級技術主任儀器/計劃保養",
            "辦公室電話": "2339 3517"
        },
        {
            "機構": "水務署",
            "部門": "保養部,支援分部",
            "姓名": "林桂彪 先生",
            "職位": "高級技術主任儀器/零件及訓練",
            "辦公室電話": "3578 6415"
        },
        {
            "機構": "水務署",
            "部門": "保養部,支援分部",
            "姓名": "陳子錦 先生",
            "職位": "電機督察/計劃保養",
            "辦公室電話": "2339 3516"
        },
        {
            "機構": "水務署",
            "部門": "保養部,支援分部",
            "姓名": "鄧潤華 先生",
            "職位": "電機督察/零件及訓練 1",
            "辦公室電話": "2339 3543"
        },
        {
            "機構": "水務署",
            "部門": "保養部,支援分部",
            "姓名": "李文輝 先生",
            "職位": "電機督察/零件及訓練 2",
            "辦公室電話": "2339 3543"
        },
        {
            "機構": "水務署",
            "部門": "保養部,支援分部",
            "姓名": "朱天錫 先生",
            "職位": "機械督察/零件及訓練 1",
            "辦公室電話": "2339 3560"
        },
        {
            "機構": "水務署",
            "部門": "保養部,支援分部",
            "姓名": "郭志光 先生",
            "職位": "機械督察/零件及訓練 2",
            "辦公室電話": "2339 3560"
        },
        {
            "機構": "水務署",
            "部門": "保養部,支援分部",
            "姓名": "劉堅信 先生",
            "職位": "助理電機督察/計劃保養 1",
            "辦公室電話": "3578 6419"
        },
        {
            "機構": "水務署",
            "部門": "保養部,支援分部",
            "姓名": "丘志康 先生",
            "職位": "助理電機督察/零件及訓練",
            "辦公室電話": "2339 3543"
        },
        {
            "機構": "水務署",
            "部門": "保養部,支援分部",
            "姓名": "黃俊傑 先生",
            "職位": "助理機械督察/零件及訓練 1",
            "辦公室電話": "2339 3560"
        },
        {
            "機構": "水務署",
            "部門": "保養部,支援分部",
            "姓名": "鄭銘威 先生",
            "職位": "助理機械督察/零件及訓練 2",
            "辦公室電話": "2339 3560"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(1)",
            "姓名": "朱偉量 先生",
            "職位": "高級機械工程師/保養 1",
            "辦公室電話": "2634 3633"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(1)",
            "姓名": "黃祥發 先生",
            "職位": "機械工程師/保養(新界東 1)",
            "辦公室電話": "2634 3651"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(1)",
            "姓名": "鄧允明 先生",
            "職位": "機械工程師/保養 (新界東 2)",
            "辦公室電話": "2634 3662"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(1)",
            "姓名": "陳卓賢 先生",
            "職位": "助理機械工程師/保養工程計劃 1",
            "辦公室電話": "2634 3665"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(1)",
            "姓名": "鄧允明 先生",
            "職位": "機械工程師/保養工程計劃 2 (署任)",
            "辦公室電話": "2634 3662"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(1)",
            "姓名": "黃祥發 先生",
            "職位": "機械工程師/保養工程計劃 2 (署任)",
            "辦公室電話": "2634 3663"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(1)",
            "姓名": "祁德新 先生",
            "職位": "高級機械督察/保養 (新界東 1)",
            "辦公室電話": "3578 6425 "
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(1)",
            "姓名": "黃一棠 先生",
            "職位": "高級機械督察/保養(新界東 2)",
            "辦公室電話": "3578 6422"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(1)",
            "姓名": "梁偉業 先生",
            "職位": "機械督察/保養 (新界東 1)",
            "辦公室電話": "2339 3536"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(1)",
            "姓名": "曹信榮 先生",
            "職位": "機械督察/保養 (新界東2)",
            "辦公室電話": "2339 3535"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(1)",
            "姓名": "梁有勝 先生",
            "職位": "助理督察(機械)/保養(新界東 1) 1",
            "辦公室電話": "2339 3531"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(1)",
            "姓名": "林志江 先生",
            "職位": "助理督察(機械)/保養(新界東 1) 2",
            "辦公室電話": "2339 3536"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(1)",
            "姓名": "盧頌康 先生",
            "職位": "助理督察(機械)/保養(新界東 1) 3",
            "辦公室電話": "2339 3531"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(1)",
            "姓名": "林達權 先生",
            "職位": "助理機械督察/保養(新界東 2) 1",
            "辦公室電話": "2339 3535"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(1)",
            "姓名": "梁漢光 先生",
            "職位": "助理機械督察/保養(新界東 2) 2",
            "辦公室電話": "2339 3535"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(1)",
            "姓名": "盧卓毅 先生",
            "職位": "助理機械督察/保養(新界東 2) 3",
            "辦公室電話": "2339 3535"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(2)",
            "姓名": "江廣善 先生",
            "職位": "高級機械工程師/保養 2",
            "辦公室電話": "2634 3636"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(2)",
            "姓名": "梁偉雄 先生",
            "職位": "機械工程師/保養(新界西 1)",
            "辦公室電話": "2634 3653"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(2)",
            "姓名": "黃如玲 女士",
            "職位": "機械工程師/保養(新界西 2)",
            "辦公室電話": "2634 3661"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(2)",
            "姓名": "戴平達 先生",
            "職位": "機械工程師/水錶 1",
            "辦公室電話": "2634 3672"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(2)",
            "姓名": "梁偉雄 先生",
            "職位": "機械工程師/水錶 2",
            "辦公室電話": "2634 3668"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(2)",
            "姓名": "談瑞昌 先生",
            "職位": "高級機械督察/保養 (新界西 1)",
            "辦公室電話": "3578 6426"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(2)",
            "姓名": "吳鋒達 先生",
            "職位": "高級督察(機械)/保養 (新界西 2)",
            "辦公室電話": "2578 6416"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(2)",
            "姓名": "陳志強 先生",
            "職位": "機械督察/保養 (新界西 1)",
            "辦公室電話": "2339 3532"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(2)",
            "姓名": "黃炳堂 先生",
            "職位": "機械督察/保養 (新界西 2)",
            "辦公室電話": "2339 3530"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(2)",
            "姓名": "黃炳駒 先生",
            "職位": "機械督察/水錶 1",
            "辦公室電話": "2339 3591"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(2)",
            "姓名": "廖達權 先生",
            "職位": "機械督察/水錶 2",
            "辦公室電話": "2339 3592"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(2)",
            "姓名": "文耀祖 先生",
            "職位": "助理督察(機械)/保養 (新界西 1) 1",
            "辦公室電話": "2339 3532"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(2)",
            "姓名": "郭家智 先生",
            "職位": "助理督察(機械)/保養 (新界西 1) 1",
            "辦公室電話": "3578 6426"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(2)",
            "姓名": "李清水 先生",
            "職位": "助理機械督察/保養 (新界西 1)2",
            "辦公室電話": "2339 3532"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(2)",
            "姓名": "林家亮 先生",
            "職位": "助理機械督察/保養 (新界西 2) 1",
            "辦公室電話": "2339 3530"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(2)",
            "姓名": "江鐵強 先生",
            "職位": "助理機械督察/保養 (新界西 2)2",
            "辦公室電話": "2339 3530"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(2)",
            "姓名": "何子榮 先生",
            "職位": "助理機械督察/水錶 1",
            "辦公室電話": "2339 3591"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(2)",
            "姓名": "黃世亮 先生",
            "職位": "助理機械督察/水錶 2",
            "辦公室電話": "2339 3592"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "梁啟超 先生",
            "職位": "高級機械工程師/保養 3",
            "辦公室電話": "2634 3632"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "陳安儀 女士",
            "職位": "機械工程師/能源管理",
            "辦公室電話": "2634 3667"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "梁偉文 先生",
            "職位": "機械工程師/保養 3 (署任)",
            "辦公室電話": "2634 3652"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "梁偉文 先生",
            "職位": "機械工程師/保養 (香港)",
            "辦公室電話": "2634 3666 "
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "陳國樑 先生",
            "職位": "機械工程師/保養(九龍)",
            "辦公室電話": "2634 3650"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "歐大鵬 先生",
            "職位": "總技術主任機械/工場",
            "辦公室電話": "2339 3523"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "楊漢生 先生",
            "職位": "高級機械督察/保養 (香港)",
            "辦公室電話": "2880 2573"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "劉夷慶 先生",
            "職位": "高級機械督察/保養 (九龍)",
            "辦公室電話": "3578 6421"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "朱國樑 先生",
            "職位": "高級機械督察/工場",
            "辦公室電話": "2339 3524"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "李志文 先生",
            "職位": "機械督察/能源管理",
            "辦公室電話": "2634 3659"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "郭志全 先生",
            "職位": "機械督察/保養 (香港)",
            "辦公室電話": "2856 8108"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "郭劍洪 先生",
            "職位": "機械督察/保養 (九龍)",
            "辦公室電話": "2339 3533"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "鄭保華 先生",
            "職位": "機械督察/工場",
            "辦公室電話": "2339 3525"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "鄧國樑 先生",
            "職位": "助理水務督察(機械)/能源管理",
            "辦公室電話": "2634 3658"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "蕭培亮 先生",
            "職位": "助理機械督察/保養 (九龍) 1",
            "辦公室電話": "3578 6421"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "蕭勁斌 先生",
            "職位": "助理機械督察/保養(九龍)2",
            "辦公室電話": "2339 3533"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "張遠光 先生",
            "職位": "助理機械督察/工場 1",
            "辦公室電話": "2339 3569"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "張遠光 先生",
            "職位": "助理機械督察(/工場 2 (署任)",
            "辦公室電話": "2339 3529"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "黃鎮傑 先生",
            "職位": "助理機械督察/工場 2 (署任)",
            "辦公室電話": "2339 3529"
        },
        {
            "機構": "水務署",
            "部門": "保養部,機械保養分部(3)",
            "姓名": "黃鎮傑 先生",
            "職位": "助理機械督察/工場 3",
            "辦公室電話": "2339 3526"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,機械及電機行政組",
            "姓名": "謝偉國 先生",
            "職位": "高級機電工程師/行政",
            "辦公室電話": "2829 4396"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,機械及電機行政組",
            "姓名": "劉英華 先生",
            "職位": "總技術主任機電/行政",
            "辦公室電話": "3428 6049"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,機械及電機行政組",
            "姓名": "鄺銘昌 先生",
            "職位": "福利主任 1",
            "辦公室電話": "2880 2509,2339 3561"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,機械及電機行政組",
            "姓名": "蔡麗明 先生",
            "職位": "福利主任 2",
            "辦公室電話": "2399 4116,2360 6250,2152 5614"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,機械及電機行政組",
            "姓名": "黎偉賢 ",
            "職位": "助理機械工程師/保養工程計劃(2)",
            "辦公室電話": "2634 3663"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,技術拓展組",
            "姓名": "伍忠安 先生",
            "職位": "高級機電工程師/技術拓展",
            "辦公室電話": "2634 3531"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,技術拓展組",
            "姓名": "何建邦 先生",
            "職位": "機電工程師/技術拓展",
            "辦公室電話": "2634 3732"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,安全組",
            "姓名": "林志文 先生",
            "職位": "高級工程師/安全",
            "辦公室電話": "2829 4565"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,安全組",
            "姓名": "葉永森 先生",
            "職位": "電機工程師/安全 1",
            "辦公室電話": "2829 4577"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,安全組",
            "姓名": "高嘉傑 先生",
            "職位": "機械工程師/安全 2",
            "辦公室電話": "2829 4735"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,安全組",
            "姓名": "伍傑華 先生",
            "職位": "總技術主任/安全",
            "辦公室電話": "2829 5626"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,安全組",
            "姓名": "張偉健 先生",
            "職位": "助理機械督察/安全1",
            "辦公室電話": "2829 4409"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,安全組",
            "姓名": "周偉達 先生",
            "職位": "助理督察/安全 2",
            "辦公室電話": "2829 5661"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,資訊科技及數據管理組",
            "姓名": "盧家麟 先生",
            "職位": "高級工程師/資訊系統",
            "辦公室電話": "2829 4427"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,資訊科技及數據管理組",
            "姓名": "盧良成 先生",
            "職位": "工程師/資訊系統 1",
            "辦公室電話": "2829 4755"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,資訊科技及數據管理組",
            "姓名": "陳志權 先生",
            "職位": "工程師/資訊系統 3",
            "辦公室電話": "2829 5625"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,資訊科技及數據管理組",
            "姓名": "盧俊軒 先生",
            "職位": "工程師/資訊系統 4",
            "辦公室電話": "3583 4198 "
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,資訊科技及數據管理組",
            "姓名": "盧俊軒 先生",
            "職位": "工程師/資訊系統 6",
            "辦公室電話": "2829 4418"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,資訊科技及數據管理組",
            "姓名": "楊振輝 先生",
            "職位": "督察/維修工程管理系統 1",
            "辦公室電話": "2152 5722,2360 6268"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,資訊科技及數據管理組",
            "姓名": "蔡志成 先生",
            "職位": "督察/維修工程管理系統 2",
            "辦公室電話": "2399 4106"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,資訊科技及數據管理組",
            "姓名": "林志寧 女士",
            "職位": "行政經理/網頁管理",
            "辦公室電話": "2829 5641"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,資訊科技及數據管理組",
            "姓名": "吳子進 先生",
            "職位": "系統經理/資訊系統",
            "辦公室電話": "2294 2716"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,資訊科技及數據管理組",
            "姓名": "林碧池 先生",
            "職位": "合約資訊科技主任/資訊系統 1",
            "辦公室電話": "2829 5897"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,資訊科技及數據管理組",
            "姓名": "曾業強 先生",
            "職位": "資訊科技主任/資訊系統 2",
            "辦公室電話": "2829 4492"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,資訊科技及數據管理組",
            "姓名": "黃左樑 先生",
            "職位": "高級技術主任/資訊系統 2",
            "辦公室電話": "2829 5862"
        },
        {
            "機構": "水務署",
            "部門": "機械及電機科,資訊科技及數據管理組",
            "姓名": "鍾淑英 女士",
            "職位": "文書主任/數據管理",
            "辦公室電話": "2829 5649"
        },
        {
            "機構": "水務署",
            "部門": "水務署,財務科",
            "姓名": "黄俊光 先生",
            "職位": "助理署長/財務",
            "辦公室電話": "2829 4402"
        },
        {
            "機構": "水務署",
            "部門": "財務科,財務部",
            "姓名": "彭志超 先生",
            "職位": "高級庫務會計師/財務",
            "辦公室電話": "2829 4661"
        },
        {
            "機構": "水務署",
            "部門": "財務科,財務部",
            "姓名": "林靖 先生",
            "職位": "庫務會計師/財務",
            "辦公室電話": "2829 4583"
        },
        {
            "機構": "水務署",
            "部門": "財務科,財務部",
            "姓名": "梁健强 先生",
            "職位": "一級會計主任/財務",
            "辦公室電話": "2829 4584"
        },
        {
            "機構": "水務署",
            "部門": "財務科,財務部",
            "姓名": "余泰逸 先生",
            "職位": "二級會計主任/財務",
            "辦公室電話": "2829 4585"
        },
        {
            "機構": "水務署",
            "部門": "財務科,財務部",
            "姓名": "趙麗珍 女士",
            "職位": "高級文書主任/工程開支",
            "辦公室電話": "2829 4587"
        },
        {
            "機構": "水務署",
            "部門": "財務科,財務部",
            "姓名": "賴啟健 先生",
            "職位": "高級文書主任/個人薪酬",
            "辦公室電話": "2829 5665"
        },
        {
            "機構": "水務署",
            "部門": "財務科,財務部",
            "姓名": "覃志成 先生",
            "職位": "高級文書主任/經常開支及一般",
            "辦公室電話": "2829 4586"
        },
        {
            "機構": "水務署",
            "部門": "財務科,財務部",
            "姓名": "譚曼姿 女士",
            "職位": "文書主任/基本工程儲備基金",
            "辦公室電話": "2829 4589"
        },
        {
            "機構": "水務署",
            "部門": "財務科,財務部",
            "姓名": "吳世豪 先生",
            "職位": "文書主任/顧問付款",
            "辦公室電話": "2829 4592"
        },
        {
            "機構": "水務署",
            "部門": "財務科,財務部",
            "姓名": "曾錦繡 女士",
            "職位": "文書主任/合約及合約付款",
            "辦公室電話": "2829 4591"
        },
        {
            "機構": "水務署",
            "部門": "財務科,財務部",
            "姓名": "古桂蓮 女士",
            "職位": "文書主任/維修合約付款",
            "辦公室電話": "2829 4593"
        },
        {
            "機構": "水務署",
            "部門": "財務科,財務部",
            "姓名": "韓淑儀 女士",
            "職位": "文書主任/個人薪酬(津貼)",
            "辦公室電話": "2829 4595"
        },
        {
            "機構": "水務署",
            "部門": "財務科,財務部",
            "姓名": "陳惠貞 女士",
            "職位": "文書主任/經常開支及一般-部門財務",
            "辦公室電話": "2829 4438"
        },
        {
            "機構": "水務署",
            "部門": "財務科,財務部",
            "姓名": "鄭淑清 女士",
            "職位": "文書主任/經常開支及一般 - 一般付款",
            "辦公室電話": "2829 5873"
        },
        {
            "機構": "水務署",
            "部門": "財務科,財務部",
            "姓名": "陳嬋青 女士",
            "職位": "文書主任/經常開支及一般 - 綜合物料系統 - 付款",
            "辦公室電話": "2829 5870"
        },
        {
            "機構": "水務署",
            "部門": "財務科,財務部",
            "姓名": "鄭惠蓮 女士",
            "職位": "文書主任/收入及按件定價",
            "辦公室電話": "2829 4590"
        },
        {
            "機構": "水務署",
            "部門": "財務科,管理會計組",
            "姓名": "黃思頴 女士",
            "職位": "庫務會計師/管理會計",
            "辦公室電話": "2829 5894"
        },
        {
            "機構": "水務署",
            "部門": "財務科,管理會計組",
            "姓名": "陸佩珊 女士",
            "職位": "一級會計主任/管理會計",
            "辦公室電話": "2829 4663"
        },
        {
            "機構": "水務署",
            "部門": "財務科,管理會計組",
            "姓名": "吳淑筠 女士",
            "職位": "二級會計主任/管理會計",
            "辦公室電話": "2829 4664"
        },
        {
            "機構": "水務署",
            "部門": "財務科,物料供應組",
            "姓名": "蔡心一 先生",
            "職位": "總物料供應主任",
            "辦公室電話": "2829 4697"
        },
        {
            "機構": "水務署",
            "部門": "財務科,物料供應組",
            "姓名": "李麗珊 女士",
            "職位": "物料供應主任(採購組)",
            "辦公室電話": "2829 5860 "
        },
        {
            "機構": "水務署",
            "部門": "財務科,物料供應組",
            "姓名": "楊葆茵 女士",
            "職位": "物料供應主任(水務署)",
            "辦公室電話": "2829 4698"
        },
        {
            "機構": "水務署",
            "部門": "財務科,物料供應組",
            "姓名": "鄭智浩 先生",
            "職位": "助理物料供應主任 (採購)",
            "辦公室電話": "2294 2720"
        },
        {
            "機構": "水務署",
            "部門": "財務科,物料供應組",
            "姓名": "羅偉添 先生",
            "職位": "助理物料供應主任(水務署)",
            "辦公室電話": "2829 4699"
        },
        {
            "機構": "水務署",
            "部門": "財務科,物料供應組",
            "姓名": "李怡君 先生",
            "職位": "高級物料供應員/龍翔道分處",
            "辦公室電話": "2339 3505"
        },
        {
            "機構": "水務署",
            "部門": "財務科,物料供應組",
            "姓名": "王貴源 先生",
            "職位": "高級物料供應員/水務署",
            "辦公室電話": "2399 4187"
        },
        {
            "機構": "水務署",
            "部門": "財務科,物料供應組",
            "姓名": "羅桂玲 女士",
            "職位": "一級物料供應員/採購組(A)",
            "辦公室電話": "2829 4701"
        },
        {
            "機構": "水務署",
            "部門": "財務科,物料供應組",
            "姓名": "劉港利 先生",
            "職位": "一級物料供應員/採購組(B)",
            "辦公室電話": "2294 2711"
        },
        {
            "機構": "水務署",
            "部門": "財務科,物料供應組",
            "姓名": "李翠文 女士",
            "職位": "一級物料供應員",
            "辦公室電話": "2829 5861"
        },
        {
            "機構": "水務署",
            "部門": "財務科,物料供應組",
            "姓名": "林健英 女士",
            "職位": "文書主任/總務(總部)",
            "辦公室電話": "2829 4700"
        },
        {
            "機構": "水務署",
            "部門": "財務科,物料供應組",
            "姓名": "秦淑芳 女士",
            "職位": "二級物料供應主管(文具)總辦事處",
            "辦公室電話": "2829 4705"
        },
        {
            "機構": "水務署",
            "部門": "財務科,物料供應組",
            "姓名": "潘偉明 先生",
            "職位": "二級物料供應主管香港及離島區",
            "辦公室電話": "2880 2503"
        },
        {
            "機構": "水務署",
            "部門": "財務科,物料供應組",
            "姓名": "曾潔玲 女士",
            "職位": "二級物料供應主管九龍分區",
            "辦公室電話": "2360 6276"
        },
        {
            "機構": "水務署",
            "部門": "財務科,物料供應組",
            "姓名": "蘇智業 先生",
            "職位": "二級物料供應主管新界東分區",
            "辦公室電話": "2152 5525"
        },
        {
            "機構": "水務署",
            "部門": "財務科,物料供應組",
            "姓名": "許穎敏 女士",
            "職位": "二級物料供應主管新界西分區",
            "辦公室電話": "2399 4114"
        },
        {
            "機構": "水務署",
            "部門": "財務科,內部稽核組",
            "姓名": "陸務根 先生",
            "職位": "高級庫務會計師/內部稽核",
            "辦公室電話": "2829 5612"
        },
        {
            "機構": "水務署",
            "部門": "財務科,內部稽核組",
            "姓名": "馮淑平 女士",
            "職位": "一級會計主任/內部稽核",
            "辦公室電話": "2829 4404"
        },
        {
            "機構": "水務署",
            "部門": "財務科,內部稽核組",
            "姓名": "葉博文 先生",
            "職位": "二級會計主任/內部稽核",
            "辦公室電話": "2829 5613"
        },
        {
            "機構": "水務署",
            "部門": "財務科,資訊科技工程計劃管理及覆檢組",
            "姓名": "陳榮洲 先生",
            "職位": "高級工程師/資訊科技工程計劃管理及覆檢",
            "辦公室電話": "2829 5640"
        },
        {
            "機構": "水務署",
            "部門": "財務科,資訊科技工程計劃管理及覆檢組",
            "姓名": "區永澤 先生",
            "職位": "工程師/資訊系統 5",
            "辦公室電話": "2829 4452"
        },
        {
            "機構": "水務署",
            "部門": "財務科,資訊科技工程計劃管理及覆檢組",
            "姓名": "李建德 先生",
            "職位": "資訊科技服務經理 2",
            "辦公室電話": "2829 5890"
        },
        {
            "機構": "水務署",
            "部門": "財務科,資訊科技工程計劃管理及覆檢組",
            "姓名": "張建文 先生",
            "職位": "系統經理/資訊科技工程計劃管理及覆檢 (署任)",
            "辦公室電話": "2829 5884"
        },
        {
            "機構": "水務署",
            "部門": "財務科,資訊科技工程計劃管理及覆檢組",
            "姓名": "梁志安 先生",
            "職位": "系統分析程序編製主任/資訊科技工程計劃管理及覆檢 1 (署任)",
            "辦公室電話": "2829 5892"
        },
        {
            "機構": "水務署",
            "部門": "財務科,資訊科技工程計劃管理及覆檢組",
            "姓名": "吳逸民 先生",
            "職位": "系統分析程序編製主任/資訊科技工程計劃管理及覆檢 2",
            "辦公室電話": "2294 2692"
        },
        {
            "機構": "水務署",
            "部門": "財務科,資訊科技工程計劃管理及覆檢組",
            "姓名": "伍志雯 女士",
            "職位": "系統分析程序編製主任/資訊科技工程計劃管理及覆檢 3 (署任)",
            "辦公室電話": "3427 9859"
        },
        {
            "機構": "水務署",
            "部門": "財務科,資訊科技工程計劃管理及覆檢組",
            "姓名": "梁展宏 先生",
            "職位": "高級技術主任/資訊系統 1",
            "辦公室電話": "2829 4757"
        },
        {
            "機構": "水務署",
            "部門": "財務科,資訊科技工程計劃管理及覆檢組",
            "姓名": "陳百釗 先生",
            "職位": "高級技術主任(電機)/資訊系統 3",
            "辦公室電話": "2829 4433"
        },
        {
            "機構": "水務署",
            "部門": "財務科,資訊科技工程計劃管理及覆檢組",
            "姓名": "司徒素鳳 女士",
            "職位": "資訊科技主任/資訊系統 3",
            "辦公室電話": "2829 5885"
        },
        {
            "機構": "水務署",
            "部門": "財務科,資訊科技工程計劃管理及覆檢組",
            "姓名": "陳慧慧 女士",
            "職位": "資訊科技主任/資訊系統 4",
            "辦公室電話": "2829 5886"
        },
        {
            "機構": "水務署",
            "部門": "財務科,資訊科技工程計劃管理及覆檢組",
            "姓名": "梁穎珊 女士",
            "職位": "資訊科技主任/資訊系統 5",
            "辦公室電話": "2829 5893"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "涂揚梅 女士",
            "職位": "高級庫務會計師/用戶帳務",
            "辦公室電話": "2829 4582"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "吳月玲 女士",
            "職位": "高級會計主任/用戶帳務 1",
            "辦公室電話": "2829 4636"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "鄭貴盛 先生",
            "職位": "高級會計主任/用戶帳務 2",
            "辦公室電話": "2829 4655"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "梁笑貞 女士",
            "職位": "高級會計主任/用戶帳務 3",
            "辦公室電話": "2829 5896"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "鄧適然 先生",
            "職位": "二級會計主任/收入管理",
            "辦公室電話": "2829 4656"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "程啟良 先生",
            "職位": "高級會計主任/系統",
            "辦公室電話": "2294 2730"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "鄺榮耀 先生",
            "職位": "組長/用戶帳務組",
            "辦公室電話": "3102 9373 "
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "梁慧嫻 女士",
            "職位": "高級文書主任/用戶帳務 1",
            "辦公室電話": "2829 4650"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "李美玉 女士",
            "職位": "高級文書主任/用戶帳務 2 (署任)",
            "辦公室電話": "2598 8535"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "湯滿怡 女士",
            "職位": "高級文書主任/用戶帳務 3",
            "辦公室電話": "2829 4637"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "陳美琴 女士",
            "職位": "高級文書主任/用戶帳務 4 (署任)",
            "辦公室電話": "2829 4597"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "區麗珍 女士",
            "職位": "高級文書主任/用戶帳務 5",
            "辦公室電話": "2829 4599"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "梁寶珍 女士",
            "職位": "高級文書主任/用戶帳務 6",
            "辦公室電話": "2829 4611"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "廖汗文 先生",
            "職位": "高級文書主任/用戶帳務 7",
            "辦公室電話": "2829 4600"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "陳靜儀 女士",
            "職位": "高級文書主任/用戶帳務 8",
            "辦公室電話": "2829 4596"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "何可豪 先生",
            "職位": "高級文書主任/水費追收 (署任)",
            "辦公室電話": "2829 4651"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "郭金鳳 女士",
            "職位": "高級文書主任/一般事務",
            "辦公室電話": "2829 4645"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "黎大全 先生",
            "職位": "高級項目主任 1/用戶帳務組",
            "辦公室電話": "3583 4007"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "梁綺媚 女士",
            "職位": "高級項目主任 2/用戶帳務組",
            "辦公室電話": "3583 4027"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "何燕芳 女士",
            "職位": "文書主任/用戶帳務/A1",
            "辦公室電話": "2829 4626"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "吳麗冰 女士",
            "職位": "文書主任/用戶帳務/A2",
            "辦公室電話": "2829 4632"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "李美玉 女士",
            "職位": "文書主任/用戶帳務/B1",
            "辦公室電話": "2598 8535"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "舒偉文 先生",
            "職位": "文書主任/用戶帳務/B2",
            "辦公室電話": "2829 5674"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "曾潤華 先生",
            "職位": "文書主任/用戶帳務/C1 (署任)",
            "辦公室電話": "2829 4644"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "許慰慈 先生",
            "職位": "文書主任/用戶帳務/C2",
            "辦公室電話": "2829 4639"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "黃惠珠 女士",
            "職位": "文書主任/用戶帳務/D1",
            "辦公室電話": "2829 4609"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "喬鳳章 女士",
            "職位": "文書主任/用戶帳務/D2",
            "辦公室電話": "2829 5671"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "林葆誼 先生",
            "職位": "文書主任/用戶帳務/E1",
            "辦公室電話": "2829 4610"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "李綺霞 女士",
            "職位": "文書主任/用戶帳務/E2",
            "辦公室電話": "2829 4608"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "梁鳳珠 女士",
            "職位": "文書主任/用戶帳務/F2",
            "辦公室電話": "2829 5669"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "唐朱偉珍 女士",
            "職位": "文書主任/用戶帳務/F3",
            "辦公室電話": "2829 4607"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "馮淑貞 女士",
            "職位": "文書主任/用戶帳務/G1",
            "辦公室電話": "2829 4601"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "吳潔容 女士",
            "職位": "文書主任/用户帳務/G2",
            "辦公室電話": "2829 4602 "
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "關意貞 女士",
            "職位": "文書主任/用戶帳務/G4",
            "辦公室電話": "2829 4618"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "蔡秀荷 女士",
            "職位": "文書主任/用戶帳務 8",
            "辦公室電話": "2829 4667"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "蘇美娟 女士",
            "職位": "文書主任/水費追收 1",
            "辦公室電話": "2829 4654"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "梁慧嫻 女士",
            "職位": "文書主任/水費追收 2",
            "辦公室電話": "2829 4650"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "楊妙玲 女士",
            "職位": "文書主任/一般事務 1",
            "辦公室電話": "2829 4649"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "鄭記有 先生",
            "職位": "文書主任/一般事務 2",
            "辦公室電話": "2829 4647"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "蕭佩兒 女士",
            "職位": "文書主任/收入管理 1",
            "辦公室電話": "2829 4660"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "夏鳳芝 女士",
            "職位": "文書主任/收入管理 2",
            "辦公室電話": "2829 4658"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "羅巧玲 女士",
            "職位": "文書主任/系統",
            "辦公室電話": "2829 4694"
        },
        {
            "機構": "水務署",
            "部門": "財務科,客戶帳務組",
            "姓名": "雷文慧 女士",
            "職位": "退休後服務合約助理會計經理 / 系統",
            "辦公室電話": "2829 4665"
        },
        {
            "機構": "水務署",
            "部門": "財務科,抄錶組",
            "姓名": "王桂珠 女士",
            "職位": "行政主任/抄錶",
            "辦公室電話": "2829 4715"
        },
        {
            "機構": "水務署",
            "部門": "財務科,抄錶組",
            "姓名": "李展圖 先生",
            "職位": "文書主任/抄錶",
            "辦公室電話": "2829 4674"
        },
        {
            "機構": "水務署",
            "部門": "財務科,抄錶組",
            "姓名": "杜紹義 先生",
            "職位": "總抄錶員/香港",
            "辦公室電話": "2802 4933"
        },
        {
            "機構": "水務署",
            "部門": "財務科,抄錶組",
            "姓名": "曾漢章 先生",
            "職位": "總抄錶員/九龍東",
            "辦公室電話": "2152 5531"
        },
        {
            "機構": "水務署",
            "部門": "財務科,抄錶組",
            "姓名": "黃志超 先生",
            "職位": "總抄錶員/九龍西",
            "辦公室電話": "2307 8826"
        },
        {
            "機構": "水務署",
            "部門": "財務科,抄錶組",
            "姓名": "陳仕志 先生",
            "職位": "總抄錶員/新界東",
            "辦公室電話": "2609 5558"
        },
        {
            "機構": "水務署",
            "部門": "財務科,抄錶組",
            "姓名": "郭樹明 先生",
            "職位": "總抄錶員/新界西",
            "辦公室電話": "2464 2912"
        },
        {
            "機構": "水務署",
            "部門": "水務署,特別職務組",
            "姓名": "林聖傑 先生",
            "職位": "助理署長/特別職責",
            "辦公室電話": "2829 5680"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,立法檢討組",
            "姓名": "吳孟冬 先生",
            "職位": "組長/立法檢討",
            "辦公室電話": "2294 2741 "
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,立法檢討組",
            "姓名": "陳志遠 先生",
            "職位": "總工程師/特別職責 (署任)",
            "辦公室電話": "2829 4424"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,立法檢討組",
            "姓名": "楊浩昇 先生",
            "職位": "高級工程師/立法檢討 1 (署任)",
            "辦公室電話": "2829 5868"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,立法檢討組",
            "姓名": "李志灝 先生",
            "職位": "高級工程師/立法檢討 2",
            "辦公室電話": "2294 2708"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,立法檢討組",
            "姓名": "羅偉濠 先生",
            "職位": "工程師/立法檢討 2",
            "辦公室電話": "2829 4435 "
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,立法檢討組",
            "姓名": "李志佳 先生",
            "職位": "工程師/立法檢討 3",
            "辦公室電話": "2294 2736"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,立法檢討組",
            "姓名": "凌浩賢 先生",
            "職位": "工程師/立法檢討 4",
            "辦公室電話": "2829 5895"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,立法檢討組",
            "姓名": "周敬翔 先生",
            "職位": "工程師/立法檢討 5",
            "辦公室電話": "2829 4485 "
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,立法檢討組",
            "姓名": "孫慧涵 女士",
            "職位": "工程師/立法檢討 6",
            "辦公室電話": "2829 4474 "
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,立法檢討組",
            "姓名": "陳健雄 先生",
            "職位": "機械工程師/立法檢討",
            "辦公室電話": "2829 5611"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,組織/系統檢討組",
            "姓名": "陳孟富 先生",
            "職位": "總行政主任/特別職務",
            "辦公室電話": "2829 4560"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,組織/系統檢討組",
            "姓名": "施健力 先生",
            "職位": "高級工程師/系統檢討 (署任)",
            "辦公室電話": "2829 4488"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,公共關係組",
            "姓名": "曾頌文 先生",
            "職位": "高級工程師/公共關係",
            "辦公室電話": "2829 4351"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,公共關係組",
            "姓名": "陳熳淇 女士",
            "職位": "工程師/公共關係",
            "辦公室電話": "2829 5863"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,公共關係組",
            "姓名": "鄭梓冲 先生",
            "職位": "行政主任/公共關係",
            "辦公室電話": "2829 5664"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,公共關係組",
            "姓名": "鄧慧儀 女士",
            "職位": "高級新聞主任/公共關係",
            "辦公室電話": "2294 2742"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,公共關係組",
            "姓名": "潘詠音 女士",
            "職位": "公共關係經理",
            "辦公室電話": "2829 4680"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,水質(標準及監測)組",
            "姓名": "余志榮 先生",
            "職位": "高級水務化驗師/水質(標準及監測)",
            "辦公室電話": "2829 4444"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,水質(標準及監測)組",
            "姓名": "劉思俊 先生",
            "職位": "水質化驗師/水質(標準及監測)",
            "辦公室電話": "2829 4412"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,水安全計劃及品質管理系組",
            "姓名": "莫穎雪 女士",
            "職位": "高級水務化驗師/水安全計劃及品質管理系統",
            "辦公室電話": "2829 5688"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,水安全計劃及品質管理系組",
            "姓名": "陳嘉敏 女士",
            "職位": "水務化驗師/水安全計劃 1",
            "辦公室電話": "2829 5631"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,水安全計劃及品質管理系組",
            "姓名": "李衛山 先生",
            "職位": "水務化驗師/水安全計劃 2",
            "辦公室電話": "2146 8509"
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,水安全計劃及品質管理系組",
            "姓名": "馮焯邦 先生",
            "職位": "工程師/品質管理系統",
            "辦公室電話": "2294 2655 "
        },
        {
            "機構": "水務署",
            "部門": "特別職務組,水安全計劃及品質管理系組",
            "姓名": "陸兆輝 先生",
            "職位": "退休後服務合約品質管理系統化驗師/水安全計劃及品質管理系統",
            "辦公室電話": "3428 5084"
        },
        {
            "機構": "水務署",
            "部門": "水務署,部門行政部",
            "姓名": "譚偉源 先生",
            "職位": "部門秘書",
            "辦公室電話": "2829 4411"
        },
        {
            "機構": "水務署",
            "部門": "水務署,部門行政部",
            "姓名": "盧淑霞 女士",
            "職位": "副部門秘書/聘任",
            "辦公室電話": "2829 4368"
        },
        {
            "機構": "水務署",
            "部門": "水務署,部門行政部",
            "姓名": "陳瑞琼 女士",
            "職位": "副部門秘書/編制",
            "辦公室電話": "2829 5606"
        },
        {
            "機構": "水務署",
            "部門": "水務署,部門行政部",
            "姓名": "譚沛錦 女士",
            "職位": "副部門秘書/職員管理",
            "辦公室電話": "2829 4370"
        },
        {
            "機構": "水務署",
            "部門": "水務署,部門行政部",
            "姓名": "張燕萍 女士",
            "職位": "副部門秘書/員工關係",
            "辦公室電話": "2829 4467"
        },
        {
            "機構": "水務署",
            "部門": "水務署,部門行政部",
            "姓名": "李惠美 女士",
            "職位": "助理部門秘書/行政 1",
            "辦公室電話": "2829 5600"
        },
        {
            "機構": "水務署",
            "部門": "水務署,部門行政部",
            "姓名": "鄺子杰 先生",
            "職位": "助理部門秘書/行政 2",
            "辦公室電話": "2829 4362"
        },
        {
            "機構": "水務署",
            "部門": "水務署,部門行政部",
            "姓名": "何雯琪 女士",
            "職位": "助理部門秘書/聘任 1",
            "辦公室電話": "2829 4385"
        },
        {
            "機構": "水務署",
            "部門": "水務署,部門行政部",
            "姓名": "張皓翔 先生",
            "職位": "助理部門秘書/聘任 2",
            "辦公室電話": "2294 2717"
        },
        {
            "機構": "水務署",
            "部門": "水務署,部門行政部",
            "姓名": "林依穎 女士",
            "職位": "助理部門秘書/聘任 3",
            "辦公室電話": "2829 4384"
        },
        {
            "機構": "水務署",
            "部門": "水務署,部門行政部",
            "姓名": "盧婉婷 女士",
            "職位": "助理部門秘書/編制",
            "辦公室電話": "2829 4383"
        },
        {
            "機構": "水務署",
            "部門": "水務署,部門行政部",
            "姓名": "楊麗虹 女士",
            "職位": "助理部門秘書/職員管理",
            "辦公室電話": "2829 4382"
        },
        {
            "機構": "水務署",
            "部門": "水務署,部門行政部",
            "姓名": "凌學文 先生",
            "職位": "一級政府車輛事務主任/行政",
            "辦公室電話": "2399 4101"
        },
        {
            "機構": "水務署",
            "部門": "水務署,部門行政部",
            "姓名": "許婉紅 女士",
            "職位": "二級法定語文主任",
            "辦公室電話": "2829 4377"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,聘任處",
            "姓名": "鄒桂珍 女士",
            "職位": "高級文書主任/聘任",
            "辦公室電話": "2829 4386"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,聘任處",
            "姓名": "黃小玲 女士",
            "職位": "退休後服務合約高級文書主任/聘任處",
            "辦公室電話": "2294 2743"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,聘任處",
            "姓名": "潘玉珊 女士",
            "職位": "文書主任/聘任處(部門職系 1)",
            "辦公室電話": "2829 4394"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,聘任處",
            "姓名": "李妙寧 女士",
            "職位": "文書主任/聘任處(部門職系 2)",
            "辦公室電話": "2829 5872"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,聘任處",
            "姓名": "廖麗慧 女士",
            "職位": "文書主任/聘任處 (檔案)",
            "辦公室電話": "2829 5618"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,聘任處",
            "姓名": "梁靄儀 女士",
            "職位": "文書主任/聘任處(一般職系)",
            "辦公室電話": "2829 5620"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,聘任處",
            "姓名": "梁記梅 女士",
            "職位": "退休後服務合約文書主任/聘任處",
            "辦公室電話": "2294 2743"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,編制處",
            "姓名": "任寶賢 女士",
            "職位": "高級文書主任/編制",
            "辦公室電話": "2829 5658"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,編制處",
            "姓名": "謝惠蘭 女士",
            "職位": "文書主任/編制處 1",
            "辦公室電話": "2829 4387"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,編制處",
            "姓名": "黃麗卿 女士",
            "職位": "文書主任/編制處 2",
            "辦公室電話": "2829 4389"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,人事處",
            "姓名": "凌利綺珊 女士",
            "職位": "高級文書主任/人事",
            "辦公室電話": "2829 4390"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,人事處",
            "姓名": "錢恩恩 女士",
            "職位": "文書主任/人事處(服務條件)",
            "辦公室電話": "2829 4737"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,人事處",
            "姓名": "黎婉玲 女士",
            "職位": "文書主任/人事處 (假期及旅費) 1",
            "辦公室電話": "2829 5605"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,人事處",
            "姓名": "黃永鏘 先生",
            "職位": "文書主任/人事處(假期及旅費) 2",
            "辦公室電話": "2829 5859"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,職員管理處",
            "姓名": "鍾淑雲 女士",
            "職位": "文書主任/職員管理處",
            "辦公室電話": "2829 5617"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,招聘及晉升處",
            "姓名": "黎悅嫻 女士",
            "職位": "文書主任/聘任處(招聘)",
            "辦公室電話": "2829 4391"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,招聘及晉升處",
            "姓名": "劉惠琼 女士",
            "職位": "文書主任/聘任處(招聘)",
            "辦公室電話": "2829 5634"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,招聘及晉升處",
            "姓名": "陳燕秋 女士",
            "職位": "文書主任/聘任處(招聘)",
            "辦公室電話": "2829 4736"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,招聘及晉升處",
            "姓名": "黃群細 女士",
            "職位": "文書主任/聘任處(招聘)",
            "辦公室電話": "2829 4391,2294 2681"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,機密檔案處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,翻譯組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,總務組 (總部)",
            "姓名": "吳惠珍 女士",
            "職位": "文書主任/總務/總部 1",
            "辦公室電話": "2829 4567"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,總務組 (總部)",
            "姓名": "林映芳 女士",
            "職位": "文書主任/總務/總部 2",
            "辦公室電話": "2829 4759"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,總務組 (總部)",
            "姓名": "莫德偉 先生",
            "職位": "文書主任/總務/總部 3",
            "辦公室電話": "2829 4566"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,運輸組",
            "姓名": "陳玉娟 女士",
            "職位": "文書主任/運輸",
            "辦公室電話": "2399 4102"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,運輸組",
            "姓名": "吳越香 女士",
            "職位": "二級政府車輛事務主任/香港",
            "辦公室電話": "2880 2504"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,運輸組",
            "姓名": "吳小明 女士",
            "職位": "二級政府車輛事務主任/九龍區",
            "辦公室電話": "2387 2263"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,運輸組",
            "姓名": "李錦嫦 女士",
            "職位": "二級政府車輛事務主任/新界",
            "辦公室電話": "2152 5510"
        },
        {
            "機構": "水務署",
            "部門": "部門行政部,運輸組",
            "姓名": "李振宇 先生",
            "職位": "二級政府車輛事務主任/工場",
            "辦公室電話": "2339 3570"
        },
        {
            "機構": "水務署",
            "部門": "水務署,合約顧問組",
            "姓名": "吳華堅 先生",
            "職位": "高級工程師/合約顧問",
            "辦公室電話": "2829 5603"
        },
        {
            "機構": "水務署",
            "部門": "水務署,合約顧問組",
            "姓名": "郭偉華 先生",
            "職位": "工程師/合約顧問 1",
            "辦公室電話": "2829 4730"
        },
        {
            "機構": "水務署",
            "部門": "水務署,合約顧問組",
            "姓名": "甄家驊 先生",
            "職位": "工程師/合約顧問 3",
            "辦公室電話": "2829 5642"
        },
        {
            "機構": "水務署",
            "部門": "水務署,合約顧問組",
            "姓名": "陳欽泉 先生",
            "職位": "高級督察/合約顧問",
            "辦公室電話": "2829 4376"
        },
        {
            "機構": "水務署",
            "部門": "水務署,合約顧問組",
            "姓名": "黃世楷 先生",
            "職位": "水務督察/合約顧問",
            "辦公室電話": "2829 4374"
        },
        {
            "機構": "水務署",
            "部門": "水務署,合約顧問組",
            "姓名": "蔡燕珊 女士",
            "職位": "助理督察/合約顧問 1",
            "辦公室電話": "2829 4513"
        },
        {
            "機構": "水務署",
            "部門": "水務署,合約顧問組",
            "姓名": "顧敏聰 先生",
            "職位": "助理督察/合約顧問 2",
            "辦公室電話": "2294 2690"
        },
        {
            "機構": "水務署",
            "部門": "水務署,一般行政組",
            "姓名": "呂廷璋 先生",
            "職位": "高級工程師/總部",
            "辦公室電話": "2829 4709"
        },
        {
            "機構": "水務署",
            "部門": "水務署,一般行政組",
            "姓名": "黃以諾 先生",
            "職位": "工程師/總部",
            "辦公室電話": "2829 4756"
        }
    ]
} export default WSD_CHI