const CC_CHI = {
    "name": "消費者委員會",
    "head": [
        {
            "機構": "消費者委員會",
            "姓名": "黃鳳嫺 女士",
            "職位": "總幹事",
            "辦公室電話": "2856 3113"
        }
    ],
    "inquiry": [
        {
            "機構": "消費者委員會",
            "部門": "消費者委員會",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "消費者委員會",
            "部門": "消費者委員會,總辦事處",
            "姓名": "黃鳳嫺 女士",
            "職位": "總幹事",
            "辦公室電話": "2856 3113"
        },
        {
            "機構": "消費者委員會",
            "部門": "消費者委員會,消費者委員會資源中心(消費者教育部)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        }
    ]
} export default CC_CHI