const COMPCOMM_CHI = {
    "name": "競爭事務委員會",
    "head": [
        {
            "機構": "競爭事務委員會",
            "姓名": "胡紅玉 女士, GBS, JP",
            "職位": "主席",
            "辦公室電話": "3952 0893"
        },
        {
            "機構": "競爭事務委員會",
            "姓名": "冼博崙 先生",
            "職位": "行政總裁",
            "辦公室電話": "3952 0893"
        }
    ],
    "inquiry": [
        {
            "機構": "競爭事務委員會",
            "部門": "競爭事務委員會",
            "姓名": "胡紅玉 女士, GBS, JP",
            "職位": "主席",
            "辦公室電話": "3952 0893"
        },
        {
            "機構": "競爭事務委員會",
            "部門": "競爭事務委員會",
            "姓名": "冼博崙 先生",
            "職位": "行政總裁",
            "辦公室電話": "3952 0893"
        }
    ]
} export default COMPCOMM_CHI