const ERB_CHI = {
    "name": "僱員再培訓局",
    "head": [
        {
            "機構": "僱員再培訓局",
            "姓名": "吳國强 先生",
            "職位": "行政總監",
            "辦公室電話": "3129 1188"
        }
    ],
    "inquiry": [
        {
            "機構": "僱員再培訓局",
            "部門": "僱員再培訓局",
            "姓名": "吳國强 先生",
            "職位": "行政總監",
            "辦公室電話": "3129 1188"
        },
        {
            "機構": "僱員再培訓局",
            "部門": "僱員再培訓局",
            "姓名": "彭嘉儀 女士",
            "職位": "副行政總監(業務發展及傳訊)",
            "辦公室電話": "3129 1227"
        },
        {
            "機構": "僱員再培訓局",
            "部門": "僱員再培訓局",
            "姓名": "張婉儀 女士",
            "職位": "副行政總監(機構事務) (署任)",
            "辦公室電話": "3129 1288"
        },
        {
            "機構": "僱員再培訓局",
            "部門": "僱員再培訓局",
            "姓名": "朱秋勤 博士",
            "職位": "副行政總監(質素保證) (署任)",
            "辦公室電話": "3129 1112"
        },
        {
            "機構": "僱員再培訓局",
            "部門": "僱員再培訓局",
            "姓名": "彭炳鴻 先生",
            "職位": "副行政總監(培訓服務)",
            "辦公室電話": "3129 1283"
        }
    ]
} export default ERB_CHI