const GB_CHI = {
    "name": "監護委員會",
    "head": [
        {
            "機構": "監護委員會",
            "姓名": "趙宗義 先生",
            "職位": "主席",
            "辦公室電話": "2739 9993"
        }
    ],
    "inquiry": [
        {
            "機構": "監護委員會",
            "部門": "監護委員會",
            "姓名": "趙宗義 先生",
            "職位": "主席",
            "辦公室電話": "2739 9993"
        },
        {
            "機構": "監護委員會",
            "部門": "監護委員會",
            "姓名": "林雪貞 女士",
            "職位": "委員會秘書",
            "辦公室電話": "2739 9992"
        }
    ]
} export default GB_CHI