const HA_CHI = {
    "name": "醫院管理局",
    "head": [
        {
            "機構": "醫院管理局",
            "姓名": "梁智仁教授 , SBS, JP",
            "職位": "主席",
            "辦公室電話": "2300 7269"
        },
        {
            "機構": "醫院管理局",
            "姓名": "梁栢賢 醫生, JP",
            "職位": "行政總裁",
            "辦公室電話": "2300 8300"
        }
    ],
    "inquiry": [
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局",
            "姓名": "梁智仁教授 , SBS, JP",
            "職位": "主席",
            "辦公室電話": "2300 7269"
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局",
            "姓名": "梁栢賢 醫生, JP",
            "職位": "行政總裁",
            "辦公室電話": "2300 8300"
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,雅麗氏何妙齡那打素醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,白普理寧養中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,明愛醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,青山醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,舂磡角慈氏護養院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,沙田慈氏護養院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,葛量洪醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,靈實醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,香港佛教醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,香港眼科醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,香港紅十字會輸血服務中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,香港防癆心臟及胸病協會",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,九龍醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,葵涌醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,廣華醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,麥理浩復康院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,北區醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,北大嶼山醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,聖母醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,東區尤德夫人那打素醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,博愛醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,威爾斯親王醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,瑪嘉烈醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,伊利沙伯醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,瑪麗醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,律敦治醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,沙田醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,小欖醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,長洲醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,大埔醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,鄧肇堅醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,大口環根德公爵夫人兒童醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,天水圍醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,贊育醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,將軍澳醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,屯門醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,東華東醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,東華三院馮堯敬醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,東華三院黃大仙醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,東華醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,聯合醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,黃竹坑醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "醫院管理局",
            "部門": "醫院管理局,仁濟醫院",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        }
    ]
} export default HA_CHI