const HKCAAVQ_CHI = {
    "name": "香港學術及職業資歷評審局",
    "head": [
        {
            "機構": "香港學術及職業資歷評審局",
            "姓名": "周慶邦 先生",
            "職位": "總幹事",
            "辦公室電話": "3658 0162"
        }
    ],
    "inquiry": [
        {
            "機構": "香港學術及職業資歷評審局",
            "部門": "香港學術及職業資歷評審局",
            "姓名": "陳兆根 博士, BBS",
            "職位": "主席",
            "辦公室電話": "3658 0101"
        },
        {
            "機構": "香港學術及職業資歷評審局",
            "部門": "香港學術及職業資歷評審局",
            "姓名": "周慶邦 先生",
            "職位": "總幹事",
            "辦公室電話": "3658 0162"
        },
        {
            "機構": "香港學術及職業資歷評審局",
            "部門": "香港學術及職業資歷評審局",
            "姓名": "Mr. Robert FEARNSIDE ",
            "職位": "副總幹事(學術)",
            "辦公室電話": "3658 0162"
        },
        {
            "機構": "香港學術及職業資歷評審局",
            "部門": "香港學術及職業資歷評審局",
            "姓名": "王景兒 博士",
            "職位": "副總幹事(職業專才教育)",
            "辦公室電話": "3658 0162"
        }
    ]
} export default HKCAAVQ_CHI