const HKETCO_CHI = {
    "name": "香港經濟貿易文化辦事處(台灣)",
    "head": [
        {
            "機構": "香港經濟貿易文化辦事處(台灣)",
            "姓名": "鄭偉源 先生, JP",
            "職位": "香港經濟貿易文化辦事處主任(台灣)",
            "辦公室電話": "(886) 2 2720 0858 ext 10"
        }
    ],
    "inquiry": [
        {
            "機構": "香港經濟貿易文化辦事處(台灣)",
            "部門": "香港經濟貿易文化辦事處(台灣)",
            "姓名": "鄭偉源 先生, JP",
            "職位": "香港經濟貿易文化辦事處主任(台灣)",
            "辦公室電話": "(886) 2 2720 0858 ext 10"
        },
        {
            "機構": "香港經濟貿易文化辦事處(台灣)",
            "部門": "香港經濟貿易文化辦事處(台灣)",
            "姓名": "梁誦詩 女士",
            "職位": "香港經濟貿易文化辦事處主任私人秘書(台灣)",
            "辦公室電話": "(886) 2 2720 0858 ext 11"
        },
        {
            "機構": "香港經濟貿易文化辦事處(台灣)",
            "部門": "香港經濟貿易文化辦事處(台灣)",
            "姓名": "朱浩 先生",
            "職位": "香港經濟貿易文化辦事處副主任(文化及策略發展)(台灣)",
            "辦公室電話": "(886) 2 2720 0858 ext 12"
        },
        {
            "機構": "香港經濟貿易文化辦事處(台灣)",
            "部門": "香港經濟貿易文化辦事處(台灣)",
            "姓名": "彭韶麟 先生",
            "職位": "香港經濟貿易文化辦事處副主任(投資推廣)(台灣)",
            "辦公室電話": "(886) 2 2720 0858 ext 13"
        },
        {
            "機構": "香港經濟貿易文化辦事處(台灣)",
            "部門": "香港經濟貿易文化辦事處(台灣)",
            "姓名": "李銘基 先生",
            "職位": "香港經濟貿易文化辦事處投資推廣經理(台灣)",
            "辦公室電話": "(886) 2 2720 0858 ext 18"
        },
        {
            "機構": "香港經濟貿易文化辦事處(台灣)",
            "部門": "香港經濟貿易文化辦事處(台灣)",
            "姓名": "紀亞雯 女士",
            "職位": "香港經濟貿易文化辦事處投資推廣幹事(台灣)",
            "辦公室電話": "(886) 2 2720 0858 ext 20"
        },
        {
            "機構": "香港經濟貿易文化辦事處(台灣)",
            "部門": "香港經濟貿易文化辦事處(台灣)",
            "姓名": "盧薇同 女士",
            "職位": "香港經濟貿易文化辦事處投資推廣助理(台灣)(臨時)",
            "辦公室電話": "(886) 2 2720 0858 ext 25"
        },
        {
            "機構": "香港經濟貿易文化辦事處(台灣)",
            "部門": "香港經濟貿易文化辦事處(台灣)",
            "姓名": "陳志煌 先生",
            "職位": "香港經濟貿易文化辦事處經貿關係總監(台灣)",
            "辦公室電話": "(886) 2 2720 0858 ext 17"
        },
        {
            "機構": "香港經濟貿易文化辦事處(台灣)",
            "部門": "香港經濟貿易文化辦事處(台灣)",
            "姓名": "鄺紹昌 先生",
            "職位": "香港經濟貿易文化辦事處經貿關係經理(台灣)",
            "辦公室電話": "(886) 2 2720 0858 ext 19"
        },
        {
            "機構": "香港經濟貿易文化辦事處(台灣)",
            "部門": "香港經濟貿易文化辦事處(台灣)",
            "姓名": "傅雪蓮 女士",
            "職位": "香港經濟貿易文化辦事處高級新聞主任(台灣)",
            "辦公室電話": "(886) 2 2720 0858 ext 15"
        },
        {
            "機構": "香港經濟貿易文化辦事處(台灣)",
            "部門": "香港經濟貿易文化辦事處(台灣)",
            "姓名": "吳佳瑾 女士",
            "職位": "香港經濟貿易文化辦事處公共關係助理(台灣)",
            "辦公室電話": "(886) 2 2720 0858 ext 26"
        },
        {
            "機構": "香港經濟貿易文化辦事處(台灣)",
            "部門": "香港經濟貿易文化辦事處(台灣)",
            "姓名": "黃學軒 先生",
            "職位": "香港經濟貿易文化辦事處行政主任(台灣)",
            "辦公室電話": "(886) 2 2720 0858 ext 16"
        },
        {
            "機構": "香港經濟貿易文化辦事處(台灣)",
            "部門": "香港經濟貿易文化辦事處(台灣)",
            "姓名": "宋文芳 女士",
            "職位": "香港經濟貿易文化辦事處助理行政經理(台灣)",
            "辦公室電話": "(886) 2 2720 0858 ext 21"
        }
    ]
} export default HKETCO_CHI