const HKTDC_CHI = {
    "name": "香港貿易發展局",
    "head": [
        {
            "機構": "香港貿易發展局",
            "姓名": "方舜文 女士",
            "職位": "總裁",
            "辦公室電話": "2584 4388"
        }
    ],
    "inquiry": [
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局",
            "姓名": "方舜文 女士",
            "職位": "總裁",
            "辦公室電話": "2584 4388"
        },
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局",
            "姓名": "周啟良 先生",
            "職位": "副總裁",
            "辦公室電話": "2584 4455"
        },
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局",
            "姓名": "葉澤恩 先生",
            "職位": "副總裁",
            "辦公室電話": "2584 4343"
        },
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局",
            "姓名": "張淑芬 女士",
            "職位": "助理總裁",
            "辦公室電話": "2240 4321"
        },
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局",
            "姓名": "張梁惠玲 女士",
            "職位": "助理總裁",
            "辦公室電話": "2584 4468"
        },
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局",
            "姓名": "梁國浩 先生",
            "職位": "助理總裁",
            "辦公室電話": "2584 4076"
        },
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局",
            "姓名": "古靜敏 女士",
            "職位": "服務業拓展總監",
            "辦公室電話": "2584 4313"
        },
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局",
            "姓名": "關家明 先生",
            "職位": "研究總監",
            "辦公室電話": "2240 5891"
        },
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局",
            "姓名": "尹淑貞 女士",
            "職位": "刊物及電子商貿總監",
            "辦公室電話": "2240 5880"
        },
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局",
            "姓名": "蘇詠雪 女士",
            "職位": "傳訊及推廣事務總監",
            "辦公室電話": "2584 4207"
        },
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局",
            "姓名": "溫少文 先生",
            "職位": "展覽市場拓展總監",
            "辦公室電話": "2240 4630"
        },
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局",
            "姓名": "黎華慧君 女士",
            "職位": "製造業拓展總監",
            "辦公室電話": "2584 4336"
        },
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局",
            "姓名": "黃燕 女士",
            "職位": "一帶一路及對外事務總監",
            "辦公室電話": "2584 4132"
        },
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局,曼谷辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局,北京辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局,迪拜辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局,法蘭克福辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局,紐約辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "香港貿易發展局",
            "部門": "香港貿易發展局,東京辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        }
    ]
} export default HKTDC_CHI