const LCS_CHI = {
    "name": "立法會秘書處",
    "head": [
        {
            "機構": "立法會秘書處",
            "姓名": "陳維安 先生",
            "職位": "秘書長",
            "辦公室電話": "3919 3003"
        }
    ],
    "inquiry": [
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處",
            "姓名": "陳維安 先生",
            "職位": "秘書長",
            "辦公室電話": "3919 3003"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處",
            "姓名": "李婉玲 女士",
            "職位": "高級行政事務助理(秘書長)",
            "辦公室電話": "3919 3005"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處",
            "姓名": "林楊桂英 女士",
            "職位": "高級行政事務助理(主席)",
            "辦公室電話": "3919 3006"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處",
            "姓名": "梁慶儀 女士",
            "職位": "副秘書長",
            "辦公室電話": "3919 3008"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處",
            "姓名": "黃惠英 女士",
            "職位": "一級行政事務助理(副秘書長)",
            "辦公室電話": "3919 3009"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "韓律科 女士",
            "職位": "首席議會秘書2",
            "辦公室電話": "3919 3010"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "黃景新 女士",
            "職位": "一級行政事務助理(總務)1",
            "辦公室電話": "3919 3013"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "鍾蕙玲 女士",
            "職位": "總議會秘書(總務)",
            "辦公室電話": "3919 3012"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "梁仁能 先生",
            "職位": "總資訊科技主任",
            "辦公室電話": "3919 3049"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "周偉德 先生",
            "職位": "總保安主任",
            "辦公室電話": "3919 3038"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "陳永賢 先生",
            "職位": "高級議會秘書(總務)1",
            "辦公室電話": "3919 3011"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "黎雅雯 女士",
            "職位": "高級議會秘書(總務)2",
            "辦公室電話": "3919 3077"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "劉俊輝 先生",
            "職位": "高級資訊科技主任1",
            "辦公室電話": "3919 3073"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "關鋼昌 先生",
            "職位": "高級資訊科技主任2",
            "辦公室電話": "3919 3051"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "李紹麟 先生",
            "職位": "高級資訊科技主任3",
            "辦公室電話": "3919 3055"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "李沁怡 女士",
            "職位": "高級資訊科技主任4",
            "辦公室電話": "3919 3052"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "林子峰 先生",
            "職位": "高級資訊科技主任5",
            "辦公室電話": "3919 3061"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "李國威 先生",
            "職位": "高級資訊科技主任6",
            "辦公室電話": "3919 3064"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "陳進 先生",
            "職位": "高級保安主任",
            "辦公室電話": "3919 3036"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "江覺忠 先生",
            "職位": "議會秘書(總務)1",
            "辦公室電話": "3919 3016"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "石家兒 女士",
            "職位": "議會秘書(總務)2",
            "辦公室電話": "3919 3015"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "張博文 先生",
            "職位": "議會秘書(總務)3",
            "辦公室電話": "3919 3028"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "俞娟英 女士",
            "職位": "資訊科技主任1",
            "辦公室電話": "3919 3070"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "方文興 先生",
            "職位": "資訊科技主任2",
            "辦公室電話": "3919 3063"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "李紅 女士",
            "職位": "資訊科技主任3",
            "辦公室電話": "3919 3054"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "劉紹炘 先生",
            "職位": "資訊科技主任4",
            "辦公室電話": "3919 3068"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "阮浩淼 先生",
            "職位": "資訊科技主任5",
            "辦公室電話": "3919 3745"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "林添樂 先生",
            "職位": "資訊科技主任6",
            "辦公室電話": "3919 3066"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "黃藝明 先生",
            "職位": "資訊科技主任7",
            "辦公室電話": "3919 3766"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "張詠敏 女士",
            "職位": "資訊科技主任8",
            "辦公室電話": "3919 3764"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "高榮綻 先生",
            "職位": "資訊科技主任9",
            "辦公室電話": "3919 3062"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "鄭富強 先生",
            "職位": "資訊科技主任10",
            "辦公室電話": "3919 3768"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "周文莉 女士",
            "職位": "資訊科技主任11",
            "辦公室電話": "3919 3057"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "梁珞珈 女士",
            "職位": "資訊科技主任12",
            "辦公室電話": "3919 3056"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "黃國暐 先生",
            "職位": "資訊科技主任13",
            "辦公室電話": "3919 3742"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "謝啟元 先生",
            "職位": "資訊科技主任14",
            "辦公室電話": "3919 3050"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "黃茲麒 先生",
            "職位": "資訊科技主任15",
            "辦公室電話": "3919 3084"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "黃志傑 先生",
            "職位": "資訊科技主任16",
            "辦公室電話": "3919 3058"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "方寶儀 女士",
            "職位": "資訊科技主任17",
            "辦公室電話": "3919 3069"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "施俊杰 先生",
            "職位": "資訊科技主任18",
            "辦公室電話": "3919 3053"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "盛鋕聰 先生",
            "職位": "資訊科技主任19",
            "辦公室電話": "3919 3072"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "廖錦和 先生",
            "職位": "保安主任1",
            "辦公室電話": "3919 3045"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "陳啟法 先生",
            "職位": "保安主任2",
            "辦公室電話": "3919 3039"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "黃光賢 先生",
            "職位": "保安主任3",
            "辦公室電話": "3919 3041"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "劉健偉 先生",
            "職位": "保安主任4",
            "辦公室電話": "3919 3749"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "石家兒 女士",
            "職位": "辦公地方",
            "辦公室電話": "3919 3015"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "江覺忠 先生",
            "職位": "物料供應",
            "辦公室電話": "3919 3016"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "陳秀華 女士",
            "職位": "社交活動及管事服務",
            "辦公室電話": "3919 3024"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,總務部",
            "姓名": "陳淑芬 女士",
            "職位": "文件收發",
            "辦公室電話": "3919 3046"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,申訴及資源管理部",
            "姓名": "余蕙文 女士",
            "職位": "首席議會秘書1",
            "辦公室電話": "3919 3660"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,申訴及資源管理部",
            "姓名": "幸敏琪 女士",
            "職位": "一級行政事務助理(申訴及資源管理)1",
            "辦公室電話": "3919 3672"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,公共申訴辦事處",
            "姓名": "曾慶苑 女士",
            "職位": "總議會秘書(申訴)",
            "辦公室電話": "3919 3665"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,公共申訴辦事處",
            "姓名": "黃麗容 女士",
            "職位": "高級議會秘書(申訴及資源管理)1",
            "辦公室電話": "3919 3661"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,公共申訴辦事處",
            "姓名": "侯莉平 女士",
            "職位": "高級議會秘書(申訴及資源管理)2",
            "辦公室電話": "3919 3662"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,公共申訴辦事處",
            "姓名": "余寶琼 女士",
            "職位": "高級議會秘書(申訴及資源管理)3",
            "辦公室電話": "3919 3663"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,公共申訴辦事處",
            "姓名": "梁詠儀 女士",
            "職位": "高級議會秘書(申訴及資源管理)4",
            "辦公室電話": "3919 3664"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,公共申訴辦事處",
            "姓名": "馮曦瑜 女士",
            "職位": "議會秘書(申訴及資源管理)1",
            "辦公室電話": "3919 3669"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,公共申訴辦事處",
            "姓名": "石慧雯 女士",
            "職位": "議會秘書(申訴及資源管理)2",
            "辦公室電話": "3919 3667"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,公共申訴辦事處",
            "姓名": "黃寧祐 先生",
            "職位": "議會秘書(申訴及資源管理)3",
            "辦公室電話": "3919 3668"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,公共申訴辦事處",
            "姓名": "李寶珍 女士",
            "職位": "議會秘書(申訴及資源管理)4",
            "辦公室電話": "3919 3670"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,公共申訴辦事處",
            "姓名": "黎佩明 女士",
            "職位": "議會秘書(申訴及資源管理)5",
            "辦公室電話": "3919 3666"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,公共申訴辦事處",
            "姓名": "李潤芹 女士",
            "職位": "總務室",
            "辦公室電話": "3919 3919"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,會計組",
            "姓名": "盧淑怡 女士",
            "職位": "會計師",
            "辦公室電話": "3105 2840"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,會計組",
            "姓名": "蘇綺雯 女士",
            "職位": "高級副會計師",
            "辦公室電話": "3105 2458"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,會計組",
            "姓名": "吳杏輝 女士",
            "職位": "副會計師1",
            "辦公室電話": "3105 2459"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,會計組",
            "姓名": "何志貞 女士",
            "職位": "副會計師2",
            "辦公室電話": "3105 2460"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,會計組",
            "姓名": "陳美玲 女士",
            "職位": "副會計師3",
            "辦公室電話": "3105 2461"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,會計組",
            "姓名": "張人傑 先生",
            "職位": "副會計師4",
            "辦公室電話": "3105 2462"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,會計組",
            "姓名": "蘇潔貞 女士",
            "職位": "會計組",
            "辦公室電話": "3105 2463"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,人力資源組",
            "姓名": "沈靜姿 女士",
            "職位": "總議會秘書(人力資源)",
            "辦公室電話": "3105 3081"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,人力資源組",
            "姓名": "謝凱欣 女士",
            "職位": "高級議會秘書(申訴及資源管理)5",
            "辦公室電話": "3105 2261"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,人力資源組",
            "姓名": "簡婉清 女士",
            "職位": "高級議會秘書(申訴及資源管理)6",
            "辦公室電話": "3105 2262"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,人力資源組",
            "姓名": "方芝琳 女士",
            "職位": "議會秘書(申訴及資源管理)6",
            "辦公室電話": "3105 2265"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,人力資源組",
            "姓名": "陳雄勝 先生",
            "職位": "議會秘書(申訴及資源管理)7",
            "辦公室電話": "3105 2291"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,人力資源組",
            "姓名": "劉美琪 女士",
            "職位": "議會秘書(申訴及資源管理)8",
            "辦公室電話": "3105 2264"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,人力資源組",
            "姓名": "羅詠詩 女士",
            "職位": "議會秘書(申訴及資源管理)9",
            "辦公室電話": "3105 2267"
        },
        {
            "機構": "立法會秘書處",
            "部門": "申訴及資源管理部,人力資源組",
            "姓名": "陳玉瑩 女士",
            "職位": "人力資源組",
            "辦公室電話": "3105 3159"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "薛鳳鳴 女士",
            "職位": "助理秘書長1",
            "辦公室電話": "3919 3100"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "林瑞萍 女士",
            "職位": "高級議會事務助理(1)2",
            "辦公室電話": "3919 3129"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "石逸琪 女士",
            "職位": "總議會秘書(1)1",
            "辦公室電話": "3919 3101"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "盧慧欣 女士",
            "職位": "總議會秘書(1)2",
            "辦公室電話": "3919 3106"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "林蔭傑 先生",
            "職位": "總議會秘書(1)3",
            "辦公室電話": "3919 3103"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "司徒少華 女士",
            "職位": "總議會秘書(1)4",
            "辦公室電話": "3919 3104"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "羅英偉 先生",
            "職位": "總議會秘書(1)5",
            "辦公室電話": "3919 3105"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "江健偉 先生",
            "職位": "高級議會秘書(1)1",
            "辦公室電話": "3919 3109"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "容佩雲 女士",
            "職位": "高級議會秘書(1)2",
            "辦公室電話": "3919 3111"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "何潔屏 女士",
            "職位": "高級議會秘書(1)3",
            "辦公室電話": "3919 3110"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "趙汝棠 先生",
            "職位": "高級議會秘書(1)4",
            "辦公室電話": "3919 3117"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "彭惠健 先生",
            "職位": "高級議會秘書(1)5",
            "辦公室電話": "3919 3116"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "周嘉榮 先生",
            "職位": "高級議會秘書(1)6",
            "辦公室電話": "3919 3102"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "劉玉儀 女士",
            "職位": "高級議會秘書(1)7",
            "辦公室電話": "3919 3114"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "羅偉志 先生",
            "職位": "高級議會秘書(1)8",
            "辦公室電話": "3919 3125"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "盧美雲 女士",
            "職位": "高級議會秘書(1)9",
            "辦公室電話": "3919 3113"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "余善翔 女士",
            "職位": "議會秘書(1)1",
            "辦公室電話": "3919 3120"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "王詠國 先生",
            "職位": "議會秘書(1)2",
            "辦公室電話": "3919 3124"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "林蓬源 先生",
            "職位": "議會秘書(1)3",
            "辦公室電話": "3919 3122"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "李梅 女士",
            "職位": "議會秘書(1)4",
            "辦公室電話": "3919 3123"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "司徒曉宇 先生",
            "職位": "議會秘書(1)5",
            "辦公室電話": "3919 3115"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "吳翠華 女士",
            "職位": "議會秘書(1)6",
            "辦公室電話": "3919 3121"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部1",
            "姓名": "張雪嫻 女士",
            "職位": "總務室",
            "辦公室電話": "3919 3151"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "戴燕萍 女士",
            "職位": "助理秘書長2",
            "辦公室電話": "3919 3200"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "張美儀 女士",
            "職位": "高級議會事務助理(2)2",
            "辦公室電話": "3919 3224"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "馬淑霞 女士",
            "職位": "總議會秘書(2)1",
            "辦公室電話": "3919 3201"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "蘇淑筠 女士",
            "職位": "總議會秘書(2)2",
            "辦公室電話": "3919 3202"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "麥麗嫻 女士",
            "職位": "總議會秘書(2)3",
            "辦公室電話": "3919 3203"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "徐偉誠 先生",
            "職位": "總議會秘書(2)4",
            "辦公室電話": "3919 3204"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "林偉怡 女士",
            "職位": "總議會秘書(2)5",
            "辦公室電話": "3919 3205"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "梁淑貞 女士",
            "職位": "總議會秘書(2)6",
            "辦公室電話": "3919 3206"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "黎靄妍 女士",
            "職位": "高級議會秘書(2)1",
            "辦公室電話": "3919 3208"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "盧惠貞 女士",
            "職位": "高級議會秘書(2)2",
            "辦公室電話": "3919 3215"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "何慧菁 女士",
            "職位": "高級議會秘書(2)3",
            "辦公室電話": "3919 3210"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "余綺華 女士",
            "職位": "高級議會秘書(2)4",
            "辦公室電話": "3919 3211"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "朱秀雯 女士",
            "職位": "高級議會秘書(2)5",
            "辦公室電話": "3919 3212"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "黃家松 先生",
            "職位": "高級議會秘書(2)6",
            "辦公室電話": "3919 3213"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "林培生 先生",
            "職位": "高級議會秘書(2)7",
            "辦公室電話": "3919 3209"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "譚桂玲 女士",
            "職位": "高級議會秘書(2)8",
            "辦公室電話": "3919 3214"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "曾穎文 女士",
            "職位": "議會秘書(2)1",
            "辦公室電話": "3919 3216"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "鄧夢思 女士",
            "職位": "議會秘書(2)2",
            "辦公室電話": "3919 3219"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "何俊彥 先生",
            "職位": "議會秘書(2)3",
            "辦公室電話": "3919 3218"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "鍾傲倫 先生",
            "職位": "議會秘書(2)4",
            "辦公室電話": "3919 3217"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "劉麗雯 女士",
            "職位": "議會秘書(2)5",
            "辦公室電話": "3919 3220"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "區麗芬 女士",
            "職位": "議會秘書(2)6",
            "辦公室電話": "3919 3221"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "候鎮邦 先生",
            "職位": "議會秘書(2)7",
            "辦公室電話": "3919 3162"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部2",
            "姓名": "李志榮 先生",
            "職位": "總務室",
            "辦公室電話": "3919 3223"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部3",
            "姓名": "衛碧瑤 女士",
            "職位": "助理秘書長3",
            "辦公室電話": "3919 3300"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部3",
            "姓名": "朱健恩 女士",
            "職位": "一級行政事務助理(3)1",
            "辦公室電話": "3919 3312"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部3",
            "姓名": "黃少健 先生",
            "職位": "總議會秘書(3)1",
            "辦公室電話": "3919 3302"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部3",
            "姓名": "陳玉鳳 女士",
            "職位": "總議會秘書(3)2",
            "辦公室電話": "3919 3303"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部3",
            "姓名": "梁紹基 先生",
            "職位": "總議會秘書(3)3",
            "辦公室電話": "3919 3301"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部3",
            "姓名": "林康錦 先生",
            "職位": "高級議會秘書(3)1",
            "辦公室電話": "3919 3306"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部3",
            "姓名": "莫頴琛 女士",
            "職位": "高級議會秘書(3)2",
            "辦公室電話": "3919 3308"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部3",
            "姓名": "魏娜 女士",
            "職位": "高級議會秘書(3)3",
            "辦公室電話": "3919 3328"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部3",
            "姓名": "胡瑞勤 先生",
            "職位": "高級議會秘書(3)4",
            "辦公室電話": "3919 3325"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部3",
            "姓名": "丁慧娟 女士",
            "職位": "高級議會秘書(3)5",
            "辦公室電話": "3919 3309"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部3",
            "姓名": "石愛冰 女士",
            "職位": "高級議會秘書(3)6",
            "辦公室電話": "3919 3304"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部3",
            "姓名": "何艷芳 女士",
            "職位": "高級議會秘書(3)7",
            "辦公室電話": "3919 3305"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部3",
            "姓名": "丁慧娟 女士",
            "職位": "高級議會秘書(3)8",
            "辦公室電話": "3919 3309"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部3",
            "姓名": "馮美霞 女士",
            "職位": "總務室",
            "辦公室電話": "3919 3311"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "盧思源 先生",
            "職位": "助理秘書長4",
            "辦公室電話": "3919 3400"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "鄭維賢 女士",
            "職位": "高級議會事務助理(4)1",
            "辦公室電話": "3919 3420"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "朱漢儒 先生",
            "職位": "總議會秘書(4)1",
            "辦公室電話": "3919 3401"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "劉素儀 女士",
            "職位": "總議會秘書(4)2",
            "辦公室電話": "3919 3402"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "冼柏榮 先生",
            "職位": "總議會秘書(4)3",
            "辦公室電話": "3919 3403"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "黃安琪 女士",
            "職位": "總議會秘書(4)4",
            "辦公室電話": "3919 3404"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "陳向紅 女士",
            "職位": "總議會秘書(4)5",
            "辦公室電話": "3919 3405"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "胡日輝 先生",
            "職位": "總議會秘書(4)6",
            "辦公室電話": "3919 3406"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "朱靄儀 女士",
            "職位": "高級議會秘書(4)1",
            "辦公室電話": "3919 3419"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "程凱莉 女士",
            "職位": "高級議會秘書(4)2",
            "辦公室電話": "3919 3430"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "梁頌恩 先生",
            "職位": "高級議會秘書(4)3",
            "辦公室電話": "3919 3412"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "陳嘉寶 女士",
            "職位": "高級議會秘書(4)4",
            "辦公室電話": "3919 3411"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "譚瑞萍 女士",
            "職位": "高級議會秘書(4)5",
            "辦公室電話": "3919 3408"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "伍美詩 女士",
            "職位": "高級議會秘書(4)6",
            "辦公室電話": "3919 3418"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "詹詠儀 女士",
            "職位": "高級議會秘書(4)7",
            "辦公室電話": "3919 3413"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "鍾家雯 女士",
            "職位": "議會秘書(4)1",
            "辦公室電話": "3919 3414"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "羅雲珊 女士",
            "職位": "議會秘書(4)2",
            "辦公室電話": "3919 3445"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "鍾曉華 女士",
            "職位": "議會秘書(4)3",
            "辦公室電話": "3919 3442"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "伍靄雯 女士",
            "職位": "議會秘書(4)4",
            "辦公室電話": "3919 3427"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "李佩君 女士",
            "職位": "議會秘書(4)5",
            "辦公室電話": "3919 3425"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "陳嘉瑩 女士",
            "職位": "議會秘書(4)6",
            "辦公室電話": "3919 3428"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,議會事務部4",
            "姓名": "何潔文 女士",
            "職位": "總務室",
            "辦公室電話": "3919 3421"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,資訊服務部",
            "姓名": "黃麗菁 女士",
            "職位": "主管(資訊服務)",
            "辦公室電話": "2871 2103"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,資訊服務部",
            "姓名": "蔡清香 女士",
            "職位": "行政事務助理(資訊服務)1",
            "辦公室電話": "2871 2109"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,資料研究組",
            "姓名": "余肇中 先生",
            "職位": "總議會研究主任1",
            "辦公室電話": "2871 2110"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,資料研究組",
            "姓名": "朱家威 先生",
            "職位": "總議會研究主任2",
            "辦公室電話": "2871 2125"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,資料研究組",
            "姓名": "吳穎瑜 女士",
            "職位": "總議會研究主任3",
            "辦公室電話": "3919 3581"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,資料研究組",
            "姓名": "余鎮濠 先生",
            "職位": "高級議會研究主任1",
            "辦公室電話": "2871 2142"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,資料研究組",
            "姓名": "梁志傑 先生",
            "職位": "高級議會研究主任2",
            "辦公室電話": "2871 2129"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,資料研究組",
            "姓名": "劉奕君 女士",
            "職位": "高級議會研究主任3",
            "辦公室電話": "2871 2143"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,資料研究組",
            "姓名": "(懸空) ",
            "職位": "高級議會研究主任4",
            "辦公室電話": "2871 2143"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,資料研究組",
            "姓名": "劉絜文 女士",
            "職位": "高級議會研究主任5",
            "辦公室電話": "2871 2139"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,資料研究組",
            "姓名": "張志輝 先生",
            "職位": "高級議會研究主任6",
            "辦公室電話": "2871 2127"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,資料研究組",
            "姓名": "(懸空) ",
            "職位": "高級議會研究主任7",
            "辦公室電話": "2871 2114"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,資料研究組",
            "姓名": "(懸空) ",
            "職位": "高級議會研究主任8",
            "辦公室電話": "2871 2142"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,資料研究組",
            "姓名": "鄭慧明 女士",
            "職位": "高級議會研究主任9",
            "辦公室電話": "3919 3582"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,資料研究組",
            "姓名": "林昇陽 先生",
            "職位": "議會研究主任1",
            "辦公室電話": "2871 2146"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,資料研究組",
            "姓名": "何文偉 先生",
            "職位": "議會研究主任2",
            "辦公室電話": "2871 2145"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,資料研究組",
            "姓名": "林俊宇 先生",
            "職位": "議會研究主任3",
            "辦公室電話": "3919 3585"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,資料研究組",
            "姓名": "鍾浩邦 先生",
            "職位": "議會研究主任4",
            "辦公室電話": "3919 3586"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,資料研究組",
            "姓名": "梁惠連 女士",
            "職位": "總務室",
            "辦公室電話": "2509 4161"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,圖書館",
            "姓名": "李敏儀 女士",
            "職位": "總議會研究主任4",
            "辦公室電話": "3919 3544"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,圖書館",
            "姓名": "林菲 女士",
            "職位": "高級圖書館主任",
            "辦公室電話": "3919 3543"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,圖書館",
            "姓名": "吳珈毅 先生",
            "職位": "議會研究主任5",
            "辦公室電話": "3919 3548"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,圖書館",
            "姓名": "張偉峰 先生",
            "職位": "圖書館主任1",
            "辦公室電話": "3919 3545"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,圖書館",
            "姓名": "伍志偉 先生",
            "職位": "圖書館主任2",
            "辦公室電話": "3919 3546"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,圖書館",
            "姓名": "黃兆安 先生",
            "職位": "圖書館主任3",
            "辦公室電話": "3919 3547"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,圖書館",
            "姓名": "張嘉敏 女士",
            "職位": "總務室",
            "辦公室電話": "3919 3551"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,檔案館",
            "姓名": "蔡長貞 女士",
            "職位": "總檔案主任",
            "辦公室電話": "3919 3700"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,檔案館",
            "姓名": "(懸空) ",
            "職位": "高級議會研究主任(檔案館)",
            "辦公室電話": "3919 3702"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,檔案館",
            "姓名": "溫偉國 先生",
            "職位": "檔案主任1",
            "辦公室電話": "3919 3701"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,檔案館",
            "姓名": "(懸空) ",
            "職位": "檔案主任2",
            "辦公室電話": "3919 3702"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,檔案館",
            "姓名": "馬詠欣 女士",
            "職位": "檔案主任3",
            "辦公室電話": "3919 3716"
        },
        {
            "機構": "立法會秘書處",
            "部門": "資訊服務部,檔案館",
            "姓名": "李惠娟 女士",
            "職位": "總務室",
            "辦公室電話": "3919 3711"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "馮秀娟 女士",
            "職位": "法律顧問",
            "辦公室電話": "3919 3500"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "李玉鳳 女士",
            "職位": "高級行政事務助理/法律顧問",
            "辦公室電話": "3919 3514"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "曹志遠 先生",
            "職位": "高級助理法律顧問1",
            "辦公室電話": "3919 3501"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "陳小燕 女士",
            "職位": "一級行政事務助理(法律事務)1",
            "辦公室電話": "3919 3516"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "易永健 先生",
            "職位": "高級助理法律顧問2",
            "辦公室電話": "3919 3502"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "林麗桃 女士",
            "職位": "一級行政事務助理(法律事務)2",
            "辦公室電話": "3919 3517"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "李家潤 先生",
            "職位": "高級助理法律顧問3",
            "辦公室電話": "3919 3503"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "盧淑儀 女士",
            "職位": "一級行政事務助理(法律事務)3",
            "辦公室電話": "3919 3518"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "陳以詩 女士",
            "職位": "助理法律顧問1",
            "辦公室電話": "3919 3505"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "戴敬慈 女士",
            "職位": "助理法律顧問2",
            "辦公室電話": "3919 3504"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "崔浩然 先生",
            "職位": "助理法律顧問3",
            "辦公室電話": "3919 3506"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "盧志邦 先生",
            "職位": "助理法律顧問4",
            "辦公室電話": "3919 3507"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "鄭喬丰 女士",
            "職位": "助理法律顧問5",
            "辦公室電話": "3919 3508"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "簡允儀 女士",
            "職位": "助理法律顧問6",
            "辦公室電話": "3919 3509"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "(懸空) ",
            "職位": "助理法律顧問7",
            "辦公室電話": "3919 3510"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "葉瑋璣 先生",
            "職位": "助理法律顧問8",
            "辦公室電話": "3919 3511"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "譚淑芳 女士",
            "職位": "助理法律顧問9",
            "辦公室電話": "3919 3512"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "李凱詩 女士",
            "職位": "助理法律顧問10",
            "辦公室電話": "3919 3513"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "(懸空) ",
            "職位": "助理法律顧問11",
            "辦公室電話": "3919 3528"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,法律事務部",
            "姓名": "苗達銘 先生",
            "職位": "高級行政事務助理(法律事務)",
            "辦公室電話": "3919 3515"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,公共資訊部",
            "姓名": "陳映熹 女士",
            "職位": "主管(公共資訊)",
            "辦公室電話": "3919 3600"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,公共資訊部",
            "姓名": "庾慧玲 女士",
            "職位": "行政事務助理(公共資訊)1",
            "辦公室電話": "3919 3608"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,公共資訊部",
            "姓名": "彭潔玲 女士",
            "職位": "公共資訊總主任",
            "辦公室電話": "3919 3603"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,公共資訊部",
            "姓名": "張家荃 女士",
            "職位": "公共資訊高級主任 1",
            "辦公室電話": "3919 3601"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,公共資訊部",
            "姓名": "陳嘉銘 女士",
            "職位": "公共資訊高級主任2",
            "辦公室電話": "3919 3602"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,公共資訊部",
            "姓名": "陳志輝 先生",
            "職位": "公共資訊高級主任3",
            "辦公室電話": "3919 3618"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,公共資訊部",
            "姓名": "楊蘊妍 女士",
            "職位": "公共資訊高級主任4",
            "辦公室電話": "3919 3642"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,公共資訊部",
            "姓名": "鄧素秋 女士",
            "職位": "公共資訊高級主任5",
            "辦公室電話": "3919 3409"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,公共資訊部",
            "姓名": "方寶貞 女士",
            "職位": "公共資訊主任1",
            "辦公室電話": "3919 3606"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,公共資訊部",
            "姓名": "李志強 先生",
            "職位": "公共資訊主任2",
            "辦公室電話": "3919 3415"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,公共資訊部",
            "姓名": "黃志康 先生",
            "職位": "公共資訊主任3",
            "辦公室電話": "3919 3622"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,公共資訊部",
            "姓名": "蘇顯霆 先生",
            "職位": "公共資訊主任4",
            "辦公室電話": "3919 3605"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,公共資訊部",
            "姓名": "何曙禧 先生",
            "職位": "公共資訊主任5",
            "辦公室電話": "3919 3607"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,公共資訊部",
            "姓名": "林頌華 女士",
            "職位": "公共資訊主任6",
            "辦公室電話": "3919 3417"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,公共資訊部",
            "姓名": "鄭悅朗 女士",
            "職位": "公共資訊主任7",
            "辦公室電話": "3919 3416"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,公共資訊部",
            "姓名": "黃偉恒 先生",
            "職位": "公共資訊主任8",
            "辦公室電話": "3919 3407"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,公共資訊部",
            "姓名": "黎曉凝 女士",
            "職位": "公共資訊主任9",
            "辦公室電話": "3919 3643"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,公共資訊部",
            "姓名": "陳偉民 先生",
            "職位": "總務室",
            "辦公室電話": "3919 3609"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "黃健文 先生",
            "職位": "主管(翻譯及傳譯)",
            "辦公室電話": "2869 7410"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "鄧雪蓮 女士",
            "職位": "行政事務助理(翻譯及傳譯)7",
            "辦公室電話": "2509 4608"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "李倩儀 女士",
            "職位": "總翻譯主任1",
            "辦公室電話": "2869 7400"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "梁紫菁 女士",
            "職位": "總翻譯主任2",
            "辦公室電話": "2878 7295"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "韓敏儀 女士",
            "職位": "總翻譯主任3",
            "辦公室電話": "2869 7430"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "陳永康 先生",
            "職位": "總翻譯主任4",
            "辦公室電話": "2869 7432"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "周汶嫺 女士",
            "職位": "總翻譯主任5",
            "辦公室電話": "2878 7165"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "黃建斌 先生",
            "職位": "總翻譯主任6",
            "辦公室電話": "2509 0727"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "梁偉民 先生",
            "職位": "高級翻譯主任1",
            "辦公室電話": "2869 7407"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "李莊舜 女士",
            "職位": "高級翻譯主任2",
            "辦公室電話": "2869 7429"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "羅偉聰 先生",
            "職位": "高級翻譯主任3",
            "辦公室電話": "2476 4325"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "陳鳳儀 女士",
            "職位": "高級翻譯主任4",
            "辦公室電話": "2869 7403"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "王永健 先生",
            "職位": "高級翻譯主任5",
            "辦公室電話": "2869 7409"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "林潔卿 女士",
            "職位": "高級翻譯主任6",
            "辦公室電話": "2869 7406"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "鄭淑嫺 女士",
            "職位": "高級翻譯主任7",
            "辦公室電話": "2869 7448"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "鍾詠琴 女士",
            "職位": "高級翻譯主任8",
            "辦公室電話": "2869 7408"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "吳艷蘭 女士",
            "職位": "高級翻譯主任9",
            "辦公室電話": "2869 7437"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "楊漢明 先生",
            "職位": "高級翻譯主任10",
            "辦公室電話": "2869 7439"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "李李淑芳 女士",
            "職位": "高級翻譯主任11",
            "辦公室電話": "2869 7435"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "胡雪寶 女士",
            "職位": "高級翻譯主任12",
            "辦公室電話": "2869 7436"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "陳妙華 女士",
            "職位": "高級翻譯主任13",
            "辦公室電話": "2869 7450"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "馬翠萍 女士",
            "職位": "高級翻譯主任14",
            "辦公室電話": "2869 7433"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "胡仁富 先生",
            "職位": "高級翻譯主任15",
            "辦公室電話": "3105 3462"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "雷秋嫻 女士",
            "職位": "高級翻譯主任16",
            "辦公室電話": "2869 7402"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "陳靜之 女士",
            "職位": "高級翻譯主任17",
            "辦公室電話": "2869 9307"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "朱國儒 先生",
            "職位": "高級翻譯主任18",
            "辦公室電話": "2869 9306"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "李家明 女士",
            "職位": "高級翻譯主任19",
            "辦公室電話": "3105 3543"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "陳麗君 女士",
            "職位": "高級翻譯主任20",
            "辦公室電話": "2869 7344"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "李慧雯 女士",
            "職位": "高級翻譯主任21",
            "辦公室電話": "2509 0587"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "藍雪華 女士",
            "職位": "高級翻譯主任22",
            "辦公室電話": "2509 0311"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "陳婷婷 女士",
            "職位": "高級翻譯主任23",
            "辦公室電話": "2869 7424"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "林婉華 女士",
            "職位": "高級翻譯主任24",
            "辦公室電話": "2509 4646"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "何偉民 先生",
            "職位": "高級翻譯主任25",
            "辦公室電話": "2869 7405"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "林素嫻 女士",
            "職位": "高級翻譯主任26",
            "辦公室電話": "2476 4310"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "歐詠琴 女士",
            "職位": "高級翻譯主任27",
            "辦公室電話": "2869 7785"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "胡麗斯 女士",
            "職位": "高級翻譯主任28",
            "辦公室電話": "2869 7758"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "譚慧敏 女士",
            "職位": "高級翻譯主任29",
            "辦公室電話": "2509 9784"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "陳淑妍 女士",
            "職位": "高級翻譯主任30",
            "辦公室電話": "2878 7271"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "鄭婉儀 女士",
            "職位": "高級翻譯主任31",
            "辦公室電話": "2869 7415"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "李美美 女士",
            "職位": "翻譯主任1",
            "辦公室電話": "2869 7419"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "韋蕙心 女士",
            "職位": "翻譯主任2",
            "辦公室電話": "2869 9618"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "陳綽妍 女士",
            "職位": "翻譯主任3",
            "辦公室電話": "2869 9625"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "翁耀龍 先生",
            "職位": "翻譯主任4",
            "辦公室電話": "2869 7953"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "梁宏諾 先生",
            "職位": "翻譯主任5",
            "辦公室電話": "2869 7413"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "冼漢星 先生",
            "職位": "翻譯主任6",
            "辦公室電話": "2869 7421"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "潘復慶 先生",
            "職位": "翻譯主任7",
            "辦公室電話": "2509 0502"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "禢可欣 女士",
            "職位": "翻譯主任8",
            "辦公室電話": "2869 7423"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "賴建華 先生",
            "職位": "翻譯主任9",
            "辦公室電話": "2869 7420"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "譚偉佳 先生",
            "職位": "翻譯主任10",
            "辦公室電話": "2869 7401"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "萬育儀 女士",
            "職位": "翻譯主任11",
            "辦公室電話": "2869 7444"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "譚德明 先生",
            "職位": "翻譯主任12",
            "辦公室電話": "2869 7417"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "吳惠瑜 女士",
            "職位": "翻譯主任13",
            "辦公室電話": "2878 7274"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "潘文倩 女士",
            "職位": "翻譯主任14",
            "辦公室電話": "2869 7449"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "陸仲茵 女士",
            "職位": "翻譯主任15",
            "辦公室電話": "2869 9308"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "譚仲姿 女士",
            "職位": "翻譯主任16",
            "辦公室電話": "2476 4335"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "譚惠華 女士",
            "職位": "翻譯主任17",
            "辦公室電話": "2509 4166"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "雷韻然 先生",
            "職位": "翻譯主任18",
            "辦公室電話": "2869 9591"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "姚淑嫺 女士",
            "職位": "翻譯主任19",
            "辦公室電話": "2509 4167"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "鄭志冲 先生",
            "職位": "翻譯主任20",
            "辦公室電話": "2869 7446"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "梁佩文 女士",
            "職位": "翻譯主任21",
            "辦公室電話": "2869 7422"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "吳伯禧 先生",
            "職位": "翻譯主任22",
            "辦公室電話": "2869 7416"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "何雅欣 女士",
            "職位": "翻譯主任23",
            "辦公室電話": "2476 4330"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "曾可盈 女士",
            "職位": "翻譯主任24",
            "辦公室電話": "2869 7443"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "莊清花 女士",
            "職位": "翻譯主任25",
            "辦公室電話": "2537 8198"
        },
        {
            "機構": "立法會秘書處",
            "部門": "立法會秘書處,翻譯及傳譯部",
            "姓名": "李小燕 女士",
            "職位": "總務室",
            "辦公室電話": "2869 7456"
        }
    ]
} export default LCS_CHI