const OPCPD_CHI = {
    "name": "個人資料私隱專員公署",
    "head": [
        {
            "機構": "個人資料私隱專員公署",
            "姓名": "黃繼兒 先生",
            "職位": "個人資料私隱專員",
            "辦公室電話": "2877 7134"
        }
    ],
    "inquiry": [
        {
            "機構": "個人資料私隱專員公署",
            "部門": "個人資料私隱專員公署",
            "姓名": "黃繼兒 先生",
            "職位": "個人資料私隱專員",
            "辦公室電話": "2877 7134"
        },
        {
            "機構": "個人資料私隱專員公署",
            "部門": "個人資料私隱專員公署",
            "姓名": "即將到任 ",
            "職位": "副個人資料私隱專員",
            "辦公室電話": "2877 7139"
        }
    ]
} export default OPCPD_CHI