const ICAC_CHI = {
    "name": "廉政公署",
    "head": [
        {
            "機構": "廉政公署",
            "姓名": "白韞六 先生, SBS, IDSM",
            "職位": "廉政專員",
            "辦公室電話": "2826 3111"
        },
        {
            "機構": "廉政公署",
            "姓名": "丘樹春 先生",
            "職位": "執行處首長(署理)",
            "辦公室電話": "2826 4301"
        }
    ],
    "inquiry": [
        {
            "機構": "廉政公署",
            "服務名稱": "查詢",
            "辦公室電話": "2826 3110"
        },
        {
            "機構": "廉政公署",
            "服務名稱": "舉報貪汚熱線",
            "辦公室電話": "2526 6366"
        }
    ],
    "bureau": [
        {
            "機構": "廉政公署",
            "部門": "廉政公署",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,廉政專員辦公室",
            "姓名": "白韞六 先生, SBS, IDSM",
            "職位": "廉政專員",
            "辦公室電話": "2826 3111"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,廉政專員辦公室",
            "姓名": "鍾慧芬 女士",
            "職位": "專員私人助理",
            "辦公室電話": "2826 3112"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,行政總部",
            "姓名": "關儀蘭 女士",
            "職位": "助理處長(署理)",
            "辦公室電話": "2826 3118"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,行政總部",
            "姓名": "李群珠 女士",
            "職位": "管理及行政總參事",
            "辦公室電話": "2826 3119"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,廉政建設研究及國際培訓中心",
            "姓名": "岑家輝 先生, IMS",
            "職位": "廉政建設研究及國際培訓中心高級參事",
            "辦公室電話": "2826 3356"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,傳訊及傳媒事務組",
            "姓名": "莫嶺文 女士",
            "職位": "首席傳訊及傳媒事務主任",
            "辦公室電話": "2826 3251"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,傳訊及傳媒事務組",
            "姓名": "謝煜校 先生, IMS",
            "職位": "總傳訊及傳媒事務主任",
            "辦公室電話": "2826 3255"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,傳訊及傳媒事務組",
            "姓名": "譚家輝 先生",
            "職位": "總傳訊及傳媒事務主任",
            "辦公室電話": "2826 3254"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,傳訊及傳媒事務組",
            "姓名": "李煒堃 女士",
            "職位": "高級傳訊及傳媒事務主任",
            "辦公室電話": "2826 3256"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,傳訊及傳媒事務組",
            "姓名": "戚夏婷 女士",
            "職位": "高級傳訊及傳媒事務主任",
            "辦公室電話": "2826 3253"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,傳訊及傳媒事務組",
            "姓名": "許作權 先生",
            "職位": "高級傳訊及傳媒事務主任",
            "辦公室電話": "2826 3257"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,傳訊及傳媒事務組",
            "姓名": "陳嘉銘 先生",
            "職位": "高級傳訊及傳媒事務主任",
            "辦公室電話": "2826 3244"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,人事小組",
            "姓名": "胡佩君 女士",
            "職位": "管理及行政高級參事一",
            "辦公室電話": "2826 3121"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,人事小組",
            "姓名": "梁祖耀 先生",
            "職位": "行政主任/人事一",
            "辦公室電話": "2826 3123"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,人事小組",
            "姓名": "祁凱盈 女士",
            "職位": "行政主任/人事二",
            "辦公室電話": "2826 3122"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,人事小組",
            "姓名": "張樹深 先生",
            "職位": "行政主任／人事三",
            "辦公室電話": "2826 3113"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,人事小組",
            "姓名": "林封健心 女士",
            "職位": "高級文書主任/人事",
            "辦公室電話": "2826 3124"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,財務及物料供應小組",
            "姓名": "林伏特 女士",
            "職位": "管理及行政高級參事二(署理)",
            "辦公室電話": "2826 3109"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,財務及物料供應小組",
            "姓名": "姚小娟 女士",
            "職位": "行政主任／財務(一)",
            "辦公室電話": "2826 3143"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,財務及物料供應小組",
            "姓名": "林惠芬 女士",
            "職位": "高級文書主任／財務",
            "辦公室電話": "2826 3147"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,財務及物料供應小組",
            "姓名": "劉兆鵬 先生",
            "職位": "物料供應主任1",
            "辦公室電話": "2826 3139"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,財務及物料供應小組",
            "姓名": "霍健俊 先生",
            "職位": "物料供應主任2",
            "辦公室電話": "2826 3152"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,職員關係小組",
            "姓名": "張朝紅 女士",
            "職位": "管理及行政高級參事三",
            "辦公室電話": "2826 3167"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,職員關係小組",
            "姓名": "陳健榮 先生",
            "職位": "職員關係參事",
            "辦公室電話": "2899 3032"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,職員關係小組",
            "姓名": "蔡倩婷 女士",
            "職位": "助理職員關係參事",
            "辦公室電話": "2826 3150"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,總務及人力資源策略小組",
            "姓名": "梁婉碧 女士",
            "職位": "高級行政主任/總務及人力資源策略(署理)",
            "辦公室電話": "2826 3163"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,總務及人力資源策略小組",
            "姓名": "顏錦暉 先生",
            "職位": "行政主任／總務",
            "辦公室電話": "2826 3132"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,總務及人力資源策略小組",
            "姓名": "薛彥薇 女士",
            "職位": "高級文書主任／總務",
            "辦公室電話": "2826 3238"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,人力資源發展小組",
            "姓名": "鄧月珍 女士",
            "職位": "人力資源發展高級參事",
            "辦公室電話": "2826 3260"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,人力資源發展小組",
            "姓名": "阮敏欣 女士",
            "職位": "人力資源發展參事一",
            "辦公室電話": "2899 3005"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,人力資源發展小組",
            "姓名": "許淑儀 女士",
            "職位": "人力資源發展參事二",
            "辦公室電話": "2826 3168"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,辦公室策劃及管理小組",
            "姓名": "丁海恩 先生",
            "職位": "高級行政主任/辦公室策劃及管理",
            "辦公室電話": "2826 3131"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,辦公室策劃及管理小組",
            "姓名": "張樹深 先生",
            "職位": "行政主任/辦公室策劃及管理(署理)",
            "辦公室電話": "2826 3113"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,辦公室策劃及管理小組",
            "姓名": "易龍平 先生",
            "職位": "行政主任 / 辦公室策劃及管理(署理)",
            "辦公室電話": "2826 3137"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,辦公室策劃及管理小組",
            "姓名": "易龍平 先生",
            "職位": "高級文書主任/辦公室策劃及管理",
            "辦公室電話": "2826 3137"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,翻譯小組",
            "姓名": "江玉英 女士",
            "職位": "高級中文主任",
            "辦公室電話": "2826 3160"
        },
        {
            "機構": "廉政公署",
            "部門": "行政總部,翻譯小組",
            "姓名": "曾詠屏 女士",
            "職位": "高級中文主任",
            "辦公室電話": "2826 4749"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,社區關係處",
            "姓名": "伍國明 先生, IDS",
            "職位": "社區關係處處長",
            "辦公室電話": "2826 3281"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,社區關係處",
            "姓名": "陳潔雲 女士",
            "職位": "社區關係處助理處長一",
            "辦公室電話": "2826 3283"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,社區關係處",
            "姓名": "何渭枝 先生",
            "職位": "社區關係處助理處長二",
            "辦公室電話": "2826 3285"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係處,社區關係科１",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,管理及策略組",
            "姓名": "樓國媚 女士",
            "職位": "總參事/管理及策略",
            "辦公室電話": "2826 3261"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,管理及策略組",
            "姓名": "葛嘉明 女士",
            "職位": "高級參事/管理及策略",
            "辦公室電話": "2826 3268"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,管理及策略組",
            "姓名": "秦臻 女士",
            "職位": "參事/管理",
            "辦公室電話": "2826 3264"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,管理及策略組",
            "姓名": "廖燕敏 女士",
            "職位": "參事/策略一",
            "辦公室電話": "2826 3266"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,管理及策略組",
            "姓名": "郭雅琳 女士",
            "職位": "參事／策略二(署理)",
            "辦公室電話": "2826 3267"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,管理及策略組",
            "姓名": "黃翰濤 先生",
            "職位": "助理參事/管理及策略",
            "辦公室電話": "2826 3274"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,管理及策略組",
            "姓名": "郭雅琳 女士",
            "職位": "助理參事/策略(統計)",
            "辦公室電話": "2826 3267"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,傳媒宣傳組",
            "姓名": "黃潔梅 女士",
            "職位": "首席傳媒宣傳創作主任",
            "辦公室電話": "2826 3291"
        },
        {
            "機構": "廉政公署",
            "部門": "傳媒宣傳組,設計小組",
            "姓名": "郭淑儀 女士",
            "職位": "美術指導",
            "辦公室電話": "2826 3158"
        },
        {
            "機構": "廉政公署",
            "部門": "傳媒宣傳組,設計小組",
            "姓名": "文麗嬋 女士",
            "職位": "高級設計主任二",
            "辦公室電話": "2826 3156"
        },
        {
            "機構": "廉政公署",
            "部門": "傳媒宣傳組,設計小組",
            "姓名": "黎世傑 先生",
            "職位": "設計主任",
            "辦公室電話": "2826 3153"
        },
        {
            "機構": "廉政公署",
            "部門": "傳媒宣傳組,設計小組",
            "姓名": "冼鎂恩 女士",
            "職位": "助理設計主任",
            "辦公室電話": "2826 3154"
        },
        {
            "機構": "廉政公署",
            "部門": "傳媒宣傳組,傳媒宣傳創作小組",
            "姓名": "羅香蘭 女士",
            "職位": "總傳媒宣傳創作主任",
            "辦公室電話": "2826 3369"
        },
        {
            "機構": "廉政公署",
            "部門": "傳媒宣傳組,傳媒宣傳創作小組",
            "姓名": "陳敏儀 女士",
            "職位": "高級傳媒宣傳創作主任/I",
            "辦公室電話": "2826 3298"
        },
        {
            "機構": "廉政公署",
            "部門": "傳媒宣傳組,傳媒宣傳創作小組",
            "姓名": "李步揚 先生",
            "職位": "傳媒宣傳創作主任/II",
            "辦公室電話": "2826 3277"
        },
        {
            "機構": "廉政公署",
            "部門": "傳媒宣傳組,傳媒宣傳創作小組",
            "姓名": "丁灝嵐 先生",
            "職位": "助理傳媒宣傳創作主任/II",
            "辦公室電話": "2899 3898"
        },
        {
            "機構": "廉政公署",
            "部門": "傳媒宣傳組,新媒體宣傳創作小組",
            "姓名": "關偉康 先生",
            "職位": "總新媒體宣傳創作主任",
            "辦公室電話": "2826 3280"
        },
        {
            "機構": "廉政公署",
            "部門": "傳媒宣傳組,新媒體宣傳創作小組",
            "姓名": "曾家俊 先生",
            "職位": "高級資訊科技宣傳主任",
            "辦公室電話": "2826 3278"
        },
        {
            "機構": "廉政公署",
            "部門": "傳媒宣傳組,新媒體宣傳創作小組",
            "姓名": "周振傑 先生",
            "職位": "資訊科技宣傳主任",
            "辦公室電話": "2826 3378"
        },
        {
            "機構": "廉政公署",
            "部門": "傳媒宣傳組,新媒體宣傳創作小組",
            "姓名": "鄧沛思 女士",
            "職位": "高級新媒體宣傳創作主任",
            "辦公室電話": "2826 3377"
        },
        {
            "機構": "廉政公署",
            "部門": "傳媒宣傳組,新媒體宣傳創作小組",
            "姓名": "鍾思遠 先生",
            "職位": "新媒體宣傳創作主任",
            "辦公室電話": "2826 3379"
        },
        {
            "機構": "廉政公署",
            "部門": "傳媒宣傳組,新媒體宣傳創作小組",
            "姓名": "朱嘉儀 女士",
            "職位": "助理新媒體宣傳創作主任",
            "辦公室電話": "2826 3376"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,香港商業道德發展中心",
            "姓名": "鍾麗端 女士",
            "職位": "總幹事",
            "辦公室電話": "2899 3783"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,香港商業道德發展中心",
            "姓名": "林淑儀 女士",
            "職位": "副總幹事",
            "辦公室電話": "2899 3784"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,香港商業道德發展中心",
            "姓名": "馬淑兒 女士",
            "職位": "高級廉政教育主任一",
            "辦公室電話": "2899 3791"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,香港商業道德發展中心",
            "姓名": "朱曉平 先生",
            "職位": "高級廉政教育主任四",
            "辦公室電話": "2899 3794"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,香港商業道德發展中心",
            "姓名": "朱慧珊 女士",
            "職位": "高級廉政教育主任五",
            "辦公室電話": "2899 3795"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,香港商業道德發展中心",
            "姓名": "陳文嘉 女士",
            "職位": "廉政教育主任二",
            "辦公室電話": "2826 3287"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,香港商業道德發展中心",
            "姓名": "陳雅琴 女士",
            "職位": "廉政教育主任三",
            "辦公室電話": "2899 3793"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,香港商業道德發展中心",
            "姓名": "黃倩琪 女士",
            "職位": "廉政教育主任六(署理)",
            "辦公室電話": "2826 3398"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,香港商業道德發展中心",
            "姓名": "姚永發 先生",
            "職位": "助理廉政教育主任一",
            "辦公室電話": "2826 3288"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,國際及內地聯絡組",
            "姓名": "鍾雲漢 先生",
            "職位": "首席聯絡主任",
            "辦公室電話": "2826 3368"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,國際及內地聯絡組",
            "姓名": "歐佩瑋 女士",
            "職位": "總聯絡主任",
            "辦公室電話": "2826 3362"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,國際及內地聯絡組",
            "姓名": "蘇恩華 先生",
            "職位": "高級聯絡主任 一",
            "辦公室電話": "2826 3366"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,國際及內地聯絡組",
            "姓名": "李雁茵 女士",
            "職位": "高級聯絡主任二",
            "辦公室電話": "2826 3367"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,國際及內地聯絡組",
            "姓名": "譚國柱 先生",
            "職位": "高級聯絡主任三",
            "辦公室電話": "2899 3059"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科１,國際及內地聯絡組",
            "姓名": "劉秀敏 女士",
            "職位": "助理聯絡主任",
            "辦公室電話": "2826 3361"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係處,社區關係科２",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科２,青年及德育組",
            "姓名": "呂麗群 女士",
            "職位": "首席廉政教育主任",
            "辦公室電話": "2826 3388"
        },
        {
            "機構": "廉政公署",
            "部門": "青年及德育組,德育小組",
            "姓名": "陳禮傳 先生",
            "職位": "總廉政教育主任",
            "辦公室電話": "2826 3389"
        },
        {
            "機構": "廉政公署",
            "部門": "青年及德育組,德育小組",
            "姓名": "曾淑華 女士",
            "職位": "高級廉政教育主任四",
            "辦公室電話": "2826 3380"
        },
        {
            "機構": "廉政公署",
            "部門": "青年及德育組,德育小組",
            "姓名": "陳慧茹 女士",
            "職位": "高級廉政教育主任五",
            "辦公室電話": "2826 3381"
        },
        {
            "機構": "廉政公署",
            "部門": "青年及德育組,德育小組",
            "姓名": "文嘉賢 女士",
            "職位": "高級廉政教育主任六",
            "辦公室電話": "2826 3392"
        },
        {
            "機構": "廉政公署",
            "部門": "青年及德育組,德育小組",
            "姓名": "吳家漢 先生",
            "職位": "助理廉政教育主任二",
            "辦公室電話": "2826 3374"
        },
        {
            "機構": "廉政公署",
            "部門": "青年及德育組,青年小組",
            "姓名": "鄺家欣 女士",
            "職位": "總廉政教育主任",
            "辦公室電話": "2826 3371"
        },
        {
            "機構": "廉政公署",
            "部門": "青年及德育組,青年小組",
            "姓名": "陳嘉珩 女士",
            "職位": "高級廉政教育主任一",
            "辦公室電話": "2826 3387"
        },
        {
            "機構": "廉政公署",
            "部門": "青年及德育組,青年小組",
            "姓名": "周兆麟 先生",
            "職位": "高級廉政教育主任二",
            "辦公室電話": "2826 3391"
        },
        {
            "機構": "廉政公署",
            "部門": "青年及德育組,青年小組",
            "姓名": "姚紫珊 女士",
            "職位": "廉政教育主任",
            "辦公室電話": "2826 3386"
        },
        {
            "機構": "廉政公署",
            "部門": "青年及德育組,青年小組",
            "姓名": "徐宇軒 先生",
            "職位": "助理廉政教育主任 一",
            "辦公室電話": "2826 3393"
        },
        {
            "機構": "廉政公署",
            "部門": "青年及德育組,青年小組",
            "姓名": "廖芊淳 女士",
            "職位": "助理廉政教育主任三",
            "辦公室電話": "2826 3359"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科２,廉政公署西港島及離島辦事處",
            "姓名": "蘇艷玲 女士",
            "職位": "首席廉政教育主任/港島",
            "辦公室電話": "2899 3868"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科２,廉政公署西港島及離島辦事處",
            "姓名": "趙明華 先生",
            "職位": "總廉政教育主任/西港島(署理)",
            "辦公室電話": "2899 3857"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科２,廉政公署東港島辦事處",
            "姓名": "蘇艷玲 女士",
            "職位": "首席廉政教育主任/港島",
            "辦公室電話": "2899 3808"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科２,廉政公署東港島辦事處",
            "姓名": "唐淑賢 女士",
            "職位": "總廉政教育主任/東港島",
            "辦公室電話": "2899 3809"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科２,廉政公署東九龍及西貢辦事處",
            "姓名": "范靜然 女士",
            "職位": "首席廉政教育主任/東九龍及西貢(署理)",
            "辦公室電話": "2899 3780"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科２,廉政公署東九龍及西貢辦事處",
            "姓名": "梁翠霞 女士",
            "職位": "總廉政教育主任/東九龍及西貢",
            "辦公室電話": "2899 3778"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科２,廉政公署西九龍辦事處",
            "姓名": "嚴厚蘊 女士",
            "職位": "首席廉政教育主任／西九龍",
            "辦公室電話": "2899 3900"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科２,廉政公署西九龍辦事處",
            "姓名": "崔宇明 先生",
            "職位": "總廉政教育主任／西九龍",
            "辦公室電話": "2899 3910"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科２,廉政公署新界東辦事處",
            "姓名": "于慧芬 女士",
            "職位": "首席廉政教育主任/新界東",
            "辦公室電話": "2899 3938"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科２,廉政公署新界東辦事處",
            "姓名": "黃小欣 女士",
            "職位": "總廉政教育主任/新界東",
            "辦公室電話": "2899 3939"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科２,廉政公署新界西北辦事處",
            "姓名": "吳國志 先生",
            "職位": "首席廉政教育主任/新界西",
            "辦公室電話": "2899 3888"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科２,廉政公署新界西北辦事處",
            "姓名": "趙汝達 先生",
            "職位": "總廉政教育主任/新界西北",
            "辦公室電話": "2899 3889"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科２,廉政公署新界西南辦事處",
            "姓名": "吳國志 先生",
            "職位": "首席廉政教育主任/新界西",
            "辦公室電話": "2899 3838"
        },
        {
            "機構": "廉政公署",
            "部門": "社區關係科２,廉政公署新界西南辦事處",
            "姓名": "李婉芝 女士",
            "職位": "總廉政教育主任/新界西南(署理)",
            "辦公室電話": "2899 3839"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,防止貪污處",
            "姓名": "廖莉莉 女士",
            "職位": "防止貪污處處長",
            "辦公室電話": "2826 3181"
        },
        {
            "機構": "廉政公署",
            "部門": "防止貪污處,審查科１",
            "姓名": "利逸修 先生",
            "職位": "防止貪污處助理處長一",
            "辦公室電話": "2826 3173"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ａ組",
            "姓名": "陳炳文 先生",
            "職位": "首席防貪主任/A組",
            "辦公室電話": "2826 3225"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ａ組",
            "姓名": "黎慧欣 女士",
            "職位": "總防貪主任/A組",
            "辦公室電話": "2826 3220"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ａ組",
            "姓名": "葉鎂霞 女士",
            "職位": "總防貪主任/A組",
            "辦公室電話": "2826 3201"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ａ組",
            "姓名": "洪王若雯 女士",
            "職位": "總防貪主任/A 組",
            "辦公室電話": "2826 3223"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ａ組",
            "姓名": "陳苑霖 女士",
            "職位": "防貪主任/A組",
            "辦公室電話": "2826 3226"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ａ組",
            "姓名": "朱建雄 先生",
            "職位": "防貪主任/A組",
            "辦公室電話": "2899 3585"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ｂ組",
            "姓名": "陳梁淑麗 女士",
            "職位": "首席防貪主任/B組",
            "辦公室電話": "2826 3206"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ｂ組",
            "姓名": "陸美鈺 女士",
            "職位": "總防貪主任/B組",
            "辦公室電話": "2826 3212"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ｂ組",
            "姓名": "胡家駿 先生",
            "職位": "總防貪主任/B組",
            "辦公室電話": "2826 3196"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ｂ組",
            "姓名": "陳偉倫 先生",
            "職位": "總防貪主任/B組",
            "辦公室電話": "2826 3194"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ｂ組",
            "姓名": "梁慧敏 女士",
            "職位": "高級防貪主任/B組",
            "辦公室電話": "2899 3749"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ｂ組",
            "姓名": "徐志欣 先生",
            "職位": "防貪主任/B組",
            "辦公室電話": "2826 3210"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ｂ組",
            "姓名": "雷雅文 先生",
            "職位": "防貪主任/B組",
            "辦公室電話": "2826 3208"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ｃ組",
            "姓名": "林婉桃 女士",
            "職位": "首席防貪主任/C組",
            "辦公室電話": "2826 3215"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ｃ組",
            "姓名": "區敏靈 女士",
            "職位": "總防貪主任/C組",
            "辦公室電話": "2826 3219"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ｃ組",
            "姓名": "楊蘊賢 女士",
            "職位": "總防貪主任/C組",
            "辦公室電話": "2826 3211"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ｃ組",
            "姓名": "葉慧汶 女士",
            "職位": "總防貪主任/C組",
            "辦公室電話": "2826 3183"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ｃ組",
            "姓名": "梁永恆 先生",
            "職位": "高級防貪主任/C組",
            "辦公室電話": "2826 3218"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ｃ組",
            "姓名": "何嘉麗 女士",
            "職位": "防貪主任/C 組",
            "辦公室電話": "2899 3031"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,Ｃ組",
            "姓名": "麥沛泉 先生",
            "職位": "防貪主任/C組",
            "辦公室電話": "2826 3209"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,管理組",
            "姓名": "許仲鳴 先生",
            "職位": "首席防貪主任/管理組(休假)",
            "辦公室電話": "2826 3198"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,管理組",
            "姓名": "陳秀琼 女士",
            "職位": "首席防貪主任/管理組(署理)",
            "辦公室電話": "2826 3151"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科１,管理組",
            "姓名": "陳俊文 先生",
            "職位": "總防貪主任/M組(署理)",
            "辦公室電話": "2826 3195"
        },
        {
            "機構": "廉政公署",
            "部門": "管理組,內部審計小組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "廉政公署",
            "部門": "防止貪污處,審查科2",
            "姓名": "霍廣文 先生",
            "職位": "防止貪污處助理處長二(署理)",
            "辦公室電話": "2826 3171"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,Ｄ組",
            "姓名": "蕭健寬 先生",
            "職位": "首席防貪主任/D組",
            "辦公室電話": "2826 3175"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,Ｄ組",
            "姓名": "羅偉雄 先生",
            "職位": "總防貪主任/D組",
            "辦公室電話": "2826 3187"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,Ｄ組",
            "姓名": "劉玉琴 女士",
            "職位": "總防貪主任/D組",
            "辦公室電話": "2826 3177"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,Ｄ組",
            "姓名": "曾綺玲 女士",
            "職位": "總防貪主任/D組",
            "辦公室電話": "2826 3216"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,Ｄ組",
            "姓名": "陳柏裕 先生",
            "職位": "防貪主任/D組",
            "辦公室電話": "2826 3186"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,Ｄ組",
            "姓名": "吳梓維 先生",
            "職位": "防貪主任/D組",
            "辦公室電話": "2826 3149"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,Ｅ組",
            "姓名": "梁仲平 先生",
            "職位": "首席防貪主任/E組",
            "辦公室電話": "2826 3184"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,Ｅ組",
            "姓名": "張展杰 先生",
            "職位": "總防貪主任/E組",
            "辦公室電話": "2826 3203"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,Ｅ組",
            "姓名": "何志平 先生",
            "職位": "總防貪主任/E組",
            "辦公室電話": "2826 3189"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,Ｅ組",
            "姓名": "盧堅信 先生",
            "職位": "總防貪主任/E組(署理)",
            "辦公室電話": "2826 3193"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,Ｅ組",
            "姓名": "盧子培 先生",
            "職位": "高級防貪主任/E組",
            "辦公室電話": "2826 3213"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,Ｅ組",
            "姓名": "盧錦釧 女士",
            "職位": "高級防貪主任/E組",
            "辦公室電話": "2826 3207"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,Ｅ組",
            "姓名": "余欣倩 女士",
            "職位": "防貪主任/E組",
            "辦公室電話": "2899 3994"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,防貪諮詢服務",
            "姓名": "菅原浩子 女士",
            "職位": "首席防貪主任/防貪諮詢服務(署理)",
            "辦公室電話": "2826 3228"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,防貪諮詢服務",
            "姓名": "蔡健斐 女士",
            "職位": "總防貪主任/防貪諮詢服務",
            "辦公室電話": "2826 3229"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,防貪諮詢服務",
            "姓名": "招啟明 先生",
            "職位": "總防貪主任/防貪諮詢服務",
            "辦公室電話": "2826 3232"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,防貪諮詢服務",
            "姓名": "余婉盈 女士",
            "職位": "高級防貪主任/防貪諮詢服務",
            "辦公室電話": "2826 3190"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,防貪諮詢服務",
            "姓名": "梁麗芬 女士",
            "職位": "高級防貪主任/防貪諮詢服務",
            "辦公室電話": "2826 3290"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,防貪諮詢服務",
            "姓名": "黄思美 女士",
            "職位": "防貪主任/防貪諮詢服務",
            "辦公室電話": "2826 3234"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,G組",
            "姓名": "王國雄 先生",
            "職位": "首席防貪主任/G組",
            "辦公室電話": "2826 3227"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,G組",
            "姓名": "黎偉基 先生",
            "職位": "總防貪主任/G組",
            "辦公室電話": "2826 3239"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,G組",
            "姓名": "李敏瑜 女士",
            "職位": "總防貪主任/G組(署理)",
            "辦公室電話": "2826 3224"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,G組",
            "姓名": "呂智興 先生",
            "職位": "高級防貪主任/G組",
            "辦公室電話": "2899 3612"
        },
        {
            "機構": "廉政公署",
            "部門": "審查科2,G組",
            "姓名": "劉業鋒 先生",
            "職位": "防貪主任/G組",
            "辦公室電話": "2899 3431"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "丘樹春 先生",
            "職位": "執行處首長(署理)",
            "辦公室電話": "2826 4301"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "余振昌 先生, IDS",
            "職位": "執行處處長/政府部門",
            "辦公室電話": "2826 4302"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "朱敏健 先生",
            "職位": "執行處處長/私營機構",
            "辦公室電話": "2826 4307"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "何景揚 先生",
            "職位": "執行處助理處長/一",
            "辦公室電話": "2826 4303"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "蔡樹強 先生",
            "職位": "執行處助理處長二",
            "辦公室電話": "2826 4304"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "林健明 先生",
            "職位": "執行處助理處長/三",
            "辦公室電話": "2826 4282"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "唐永德 先生",
            "職位": "執行處助理處長四",
            "辦公室電話": "2826 4030"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "何國強 先生",
            "職位": "高級首席調查主任/G組",
            "辦公室電話": "2826 4235"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "徐文慧 女士",
            "職位": "高級首席調查主任/R組",
            "辦公室電話": "2899 3661"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "吳啟平 先生",
            "職位": "總法證會計師(署理)",
            "辦公室電話": "2826 4232"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "李景文 先生",
            "職位": "首席調查主任A組",
            "辦公室電話": "2826 4711"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "莊家樂 先生",
            "職位": "首席調查主任/B組",
            "辦公室電話": "2826 4275"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "韋理民 先生",
            "職位": "首席調查主任/C組",
            "辦公室電話": "2826 4272"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "林志華 先生",
            "職位": "首席調查主任/D組",
            "辦公室電話": "2826 4248"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "梁德祥 先生, IMS",
            "職位": "首席調查主任/E組",
            "辦公室電話": "2826 4247"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "黃玉菲 女士",
            "職位": "首席調查主任/F組",
            "辦公室電話": "2826 4253"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "李健良 先生",
            "職位": "首席調查主任/H組",
            "辦公室電話": "2826 3344"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "張家寶 女士",
            "職位": "首席調查主任組 (署理)",
            "辦公室電話": "2826 4305"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "陳慶雲 先生",
            "職位": "首席調查主任/K組(署理)",
            "辦公室電話": "2826 4234"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "鄧志光 先生",
            "職位": "首席調查主任/L組",
            "辦公室電話": "2826 4761"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "杜安琪 女士",
            "職位": "首席調查主任/M組",
            "辦公室電話": "2826 4981"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "麥偉強 先生",
            "職位": "首席調查主任/訓練及發展",
            "辦公室電話": "2899 3001"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "陳彥釗 先生, IMS",
            "職位": "首席調查主任/X組",
            "辦公室電話": "2826 4296"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "李景成 先生",
            "職位": "首席調查主任/Y組",
            "辦公室電話": "2826 4018"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "林雪珊 女士",
            "職位": "首席調查主任/Z組)",
            "辦公室電話": "2826 4366"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "馮志偉 先生",
            "職位": "首席調查主任/特別職務",
            "辦公室電話": "2826 4070"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "陳安偉 先生",
            "職位": "首席調查主任/N組",
            "辦公室電話": "2826 4988"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "賴雯燕 女士",
            "職位": "執行處檔案室",
            "辦公室電話": "2826 4363"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "梁駿裕 先生",
            "職位": "總調查主任/舉報中心",
            "辦公室電話": "2826 4324"
        },
        {
            "機構": "廉政公署",
            "部門": "廉政公署,執行處",
            "姓名": "王億忠 先生",
            "職位": "總調查主任/舉報中心",
            "辦公室電話": "2826 4117"
        }
    ]
} export default ICAC_CHI