const JUD_CHI = {
    "name": "司法機構",
    "head": [
        {
            "機構": "司法機構",
            "姓名": "馬道立首席法官 ",
            "職位": "終審法院首席法官",
            "辦公室電話": "2123 0011"
        }
    ],
    "inquiry": [
        {
            "機構": "司法機構",
            "服務名稱": "一般查詢",
            "辦公室電話": "2869 0869"
        }
    ],
    "bureau": [
        {
            "機構": "司法機構",
            "部門": "司法機構",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,終審法院",
            "姓名": "馬道立首席法官 ",
            "職位": "終審法院首席法官",
            "辦公室電話": "2123 0011"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,終審法院",
            "姓名": "李義 先生",
            "職位": "終審法院常任法官",
            "辦公室電話": "2123 0012"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,終審法院",
            "姓名": "鄧國楨 先生",
            "職位": "終審法院常任法官",
            "辦公室電話": "2123 0014"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,終審法院",
            "姓名": "霍兆剛 先生",
            "職位": "終審法院常任法官",
            "辦公室電話": "2123 0033"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,終審法院",
            "姓名": "蘇貝茜 女士, JP",
            "職位": "首席法官政務助理/司法機構副政務長(發展)",
            "辦公室電話": "2123 0018"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,終審法院",
            "姓名": "蕭麗琼 女士",
            "職位": "首席法官高級私人助理",
            "辦公室電話": "2123 0031"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,終審法院",
            "姓名": "張承意 女士",
            "職位": "首席法官一級私人秘書",
            "辦公室電話": "2123 0035"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,終審法院",
            "姓名": "馮詠欣 女士",
            "職位": "終審法院常任法官李義私人秘書",
            "辦公室電話": "2123 0032"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,終審法院",
            "姓名": "李惠如 女士",
            "職位": "終審法院常任法官鄧國楨私人秘書",
            "辦公室電話": "2123 0034"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,終審法院",
            "姓名": "麥淑盈 女士",
            "職位": "終審法院常任法官霍兆剛私人秘書",
            "辦公室電話": "2123 0013"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,終審法院",
            "姓名": "鄺卓宏 先生",
            "職位": "終審法院司法常務官",
            "辦公室電話": "2123 0037"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,終審法院",
            "姓名": "司徒慧明 女士",
            "職位": "終審法院司法常務官一級私人秘書",
            "辦公室電話": "2123 0037"
        },
        {
            "機構": "司法機構",
            "部門": "終審法院,總務處及法庭支援",
            "姓名": "徐智韻 女士",
            "職位": "高級一等司法書記",
            "辦公室電話": "2123 0054"
        },
        {
            "機構": "司法機構",
            "部門": "終審法院,總務處及法庭支援",
            "姓名": "謝曉暉 女士",
            "職位": "高級二等司法書記",
            "辦公室電話": "2123 0021"
        },
        {
            "機構": "司法機構",
            "部門": "終審法院,總務處及法庭支援",
            "姓名": "林明萓 女士",
            "職位": "司法書記",
            "辦公室電話": "2123 0022"
        },
        {
            "機構": "司法機構",
            "部門": "終審法院,總務處及法庭支援",
            "姓名": "林英琪 女士",
            "職位": "司法書記",
            "辦公室電話": "2123 0024"
        },
        {
            "機構": "司法機構",
            "部門": "終審法院,總務處及法庭支援",
            "姓名": "陳慧芬 女士",
            "職位": "司法書記",
            "辦公室電話": "2123 0023"
        },
        {
            "機構": "司法機構",
            "部門": "終審法院,總務處及法庭支援",
            "姓名": "周秀桂 女士",
            "職位": "司法書記",
            "辦公室電話": "2123 0026"
        },
        {
            "機構": "司法機構",
            "部門": "終審法院,總務處及法庭支援",
            "姓名": "鄒鳳婷 女士",
            "職位": "文書主任",
            "辦公室電話": "2123 0048"
        },
        {
            "機構": "司法機構",
            "部門": "終審法院,總務處及法庭支援",
            "姓名": "蔡偉東 先生",
            "職位": "詢問處",
            "辦公室電話": "2123 0123,2123 0047"
        },
        {
            "機構": "司法機構",
            "部門": "終審法院,總務處及法庭支援",
            "姓名": "徐有為 先生",
            "職位": "倉務書記",
            "辦公室電話": "2123 0049"
        },
        {
            "機構": "司法機構",
            "部門": "終審法院,總務處及法庭支援",
            "姓名": "劉志芳 女士",
            "職位": "檔案室/繳費處",
            "辦公室電話": "2123 0046"
        },
        {
            "機構": "司法機構",
            "部門": "終審法院,圖書館",
            "姓名": "何青賢 女士",
            "職位": "圖書館館長(運作及參考)",
            "辦公室電話": "2825 4485"
        },
        {
            "機構": "司法機構",
            "部門": "終審法院,圖書館",
            "姓名": "鄭國樑 先生",
            "職位": "助理文書主任(終審法院圖書館)",
            "辦公室電話": "2123 0044"
        },
        {
            "機構": "司法機構",
            "部門": "終審法院,圖書館",
            "姓名": "-- ",
            "職位": "圖書館服務處",
            "辦公室電話": "2123 0044"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "張舉能 先生",
            "職位": "高等法院首席法官",
            "辦公室電話": "2825 4201"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "麥婉姫 女士",
            "職位": "高等法院首席法官私人助理",
            "辦公室電話": "2825 4201"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "楊振權 先生",
            "職位": "高等法院上訴法庭副庭長",
            "辦公室電話": "2825 4508"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "林文瀚 先生",
            "職位": "高等法院上訴法庭副庭長",
            "辦公室電話": "2825 4503"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "麥機智 先生",
            "職位": "高等法院上訴法庭副庭長",
            "辦公室電話": "2825 4507"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "張澤祐 先生",
            "職位": "高等法院上訴法庭法官",
            "辦公室電話": "2825 4509"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "袁家寧 女士",
            "職位": "高等法院上訴法庭法官",
            "辦公室電話": "2825 4506"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "關淑馨 女士",
            "職位": "高等法院上訴法庭法官",
            "辦公室電話": "2825 4505"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "朱芬齡 女士",
            "職位": "高等法院上訴法庭法官",
            "辦公室電話": "2825 0565"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "鮑晏明 先生",
            "職位": "高等法院上訴法庭法官",
            "辦公室電話": "2825 4502"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "麥偉德 先生",
            "職位": "高等法院上訴法庭法官",
            "辦公室電話": "2825 4592"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "潘兆初 先生",
            "職位": "高等法院上訴法庭法官",
            "辦公室電話": "2825 4512"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "彭偉昌 先生",
            "職位": "高等法院上訴法庭法官",
            "辦公室電話": "2825 4528"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "鍾安德 先生",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4517"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "馮驊 先生",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4594"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "張慧玲 女士",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4522"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "潘敏琦 女士",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4510"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "區慶祥 先生",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4514"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "夏利士 先生",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4521"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "包華禮 先生",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4529"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "歐陽桂如 女士",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4532"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "李瀚良 先生",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4527"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "杜麗冰 女士",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4511"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "陳江耀 先生",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 0515"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "陳慶偉 先生",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4523"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "陳美蘭 女士",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4519"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "陳健強 先生",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4525"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "林雲浩 先生",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4530"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "吳嘉輝 先生",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4520"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "薛偉成 先生",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4518"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "彭寶琴 女士",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4524"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "周家明 先生",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4515"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "朱珮瑩 女士",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 0525"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "陸啟康 先生",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4516"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "邱智立 先生",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4533"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "黃崇厚 先生",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4534"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "金貝理 女士",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4535"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "李素蘭 女士",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4526"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "陳嘉信 先生",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4513"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "黃國瑛 女士",
            "職位": "高等法院原訟法庭法官",
            "辦公室電話": "2825 4531"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "吳美玲 女士",
            "職位": "高等法院原訟法庭暫委法官",
            "辦公室電話": "2825 4436"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "潘兆童 先生",
            "職位": "高等法院原訟法庭暫委法官",
            "辦公室電話": "2825 4596"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "李運騰 先生",
            "職位": "高等法院原訟法庭暫委法官",
            "辦公室電話": "2825 0625"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "林偉權 先生",
            "職位": "高等法院原訟法庭暫委法官",
            "辦公室電話": "2825 0640"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "陳仲衡 先生",
            "職位": "高等法院原訟法庭暫委法官",
            "辦公室電話": "2825 0491"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "梁俊文 先生",
            "職位": "高等法院原訟法庭暫委法官",
            "辦公室電話": "2825 4496"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "游德康 先生",
            "職位": "高等法院原訟法庭暫委法官",
            "辦公室電話": "2825 4597"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "司徒冕 先生",
            "職位": "高等法院原訟法庭暫委法官",
            "辦公室電話": "2825 4495"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "司徒歷 先生, SC",
            "職位": "高等法院原訟法庭暫委法官",
            "辦公室電話": "2825 0496"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "布思義 先生, SC",
            "職位": "高等法院原訟法庭暫委法官",
            "辦公室電話": "2825 4536"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "辛達誠 先生",
            "職位": "高等法院原訟法庭暫委法官",
            "辦公室電話": "2825 0596"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "費中明 先生",
            "職位": "高等法院原訟法庭暫委法官",
            "辦公室電話": "2825 4499"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "楊家雄 先生, SC",
            "職位": "高等法院原訟法庭暫委法官",
            "辦公室電話": "2825 4538"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "何東鳴 先生",
            "職位": "高等法院原訟法庭特委法官",
            "辦公室電話": "2825 0542"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "龍劍雲 先生",
            "職位": "高等法院司法常務官",
            "辦公室電話": "2825 4652"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,高等法院",
            "姓名": "馮思妮 女士",
            "職位": "高等法院司法常務官一級私人秘書",
            "辦公室電話": "2825 4245"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院書記主任辦事處",
            "姓名": "鄧佩儀 女士",
            "職位": "書記主任",
            "辦公室電話": "2825 4383"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院書記主任辦事處",
            "姓名": "勞詠詩 女士",
            "職位": "副書記主任(民事)",
            "辦公室電話": "2825 4641"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院書記主任辦事處",
            "姓名": "周淑娟 女士",
            "職位": "副書記主任(上訴案)",
            "辦公室電話": "2825 4643"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院書記主任辦事處",
            "姓名": "劉潔茵 女士",
            "職位": "助理書記主任(刑事)",
            "辦公室電話": "2825 4642"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院書記主任辦事處",
            "姓名": "范堃琪 女士",
            "職位": "助理書記主任(上訴)",
            "辦公室電話": "2825 4676"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院書記主任辦事處",
            "姓名": "黎志欣 女士",
            "職位": "法庭事務經理1",
            "辦公室電話": "2825 0407"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院書記主任辦事處",
            "姓名": "謝明智 先生",
            "職位": "法庭事務經理2",
            "辦公室電話": "2825 4610"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院書記主任辦事處",
            "姓名": "黄金鳳 女士",
            "職位": "法庭事務經理3",
            "辦公室電話": "2825 0408"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院書記主任辦事處",
            "姓名": "劉志鵬 先生",
            "職位": "法庭事務經理4",
            "辦公室電話": "2825 0357"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院書記主任辦事處",
            "姓名": "梁翠雲 女士",
            "職位": "司法書記(民事)",
            "辦公室電話": "2825 4672"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院書記主任辦事處",
            "姓名": "譚國威 先生",
            "職位": "司法書記(刑事)",
            "辦公室電話": "2825 4670"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院書記主任辦事處",
            "姓名": "劉燕霞 女士",
            "職位": "司法書記(刑事上訴)",
            "辦公室電話": "2825 4585"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院書記主任辦事處",
            "姓名": "盧錦華 先生",
            "職位": "司法書記(民事上訴)",
            "辦公室電話": "2825 4338"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院書記主任辦事處",
            "姓名": "王茗柯 女士",
            "職位": "司法書記(裁判法院上訴)",
            "辦公室電話": "2825 4664"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院書記主任辦事處",
            "姓名": "陳瑞昌 先生",
            "職位": "司法書記(上訴登記處)",
            "辦公室電話": "2825 0600"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院書記主任辦事處",
            "姓名": "葉綺梅 女士",
            "職位": "主理陪審團書記",
            "辦公室電話": "2825 4668"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院首席法官書記及高等法院上訴法庭法官書記",
            "姓名": "林衞香 女士",
            "職位": "高等法院首席法官張舉能書記",
            "辦公室電話": "2825 4501"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院首席法官書記及高等法院上訴法庭法官書記",
            "姓名": "張綺嫻 女士",
            "職位": "上訴法庭副庭長楊振權書記",
            "辦公室電話": "2825 4508"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院首席法官書記及高等法院上訴法庭法官書記",
            "姓名": "江惠敏 女士",
            "職位": "上訴法庭副庭長林文瀚書記",
            "辦公室電話": "2825 4503"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院首席法官書記及高等法院上訴法庭法官書記",
            "姓名": "梁家怡 女士",
            "職位": "上訴法庭副庭長麥機智書記",
            "辦公室電話": "2825 4507"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院首席法官書記及高等法院上訴法庭法官書記",
            "姓名": "梁俊傑 先生",
            "職位": "上訴法庭法官張澤祐書記",
            "辦公室電話": "2825 4509"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院首席法官書記及高等法院上訴法庭法官書記",
            "姓名": "方銘芝 女士",
            "職位": "上訴法庭法官袁家寧書記",
            "辦公室電話": "2825 4506"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院首席法官書記及高等法院上訴法庭法官書記",
            "姓名": "林春雷 先生",
            "職位": "上訴法庭法官關淑馨書記",
            "辦公室電話": "2825 4505"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院首席法官書記及高等法院上訴法庭法官書記",
            "姓名": "麥兆強 先生",
            "職位": "上訴法庭法官朱芬齡書記",
            "辦公室電話": "2825 0565"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院首席法官書記及高等法院上訴法庭法官書記",
            "姓名": "王澤榮 先生",
            "職位": "上訴法庭法官鮑晏明書記",
            "辦公室電話": "2825 4502"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院首席法官書記及高等法院上訴法庭法官書記",
            "姓名": "關瑋瑩 女士",
            "職位": "上訴法庭法官麥偉德書記",
            "辦公室電話": "2825 4592"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院首席法官書記及高等法院上訴法庭法官書記",
            "姓名": "蘇家順 先生",
            "職位": "上訴法庭法官潘兆初書記",
            "辦公室電話": "2825 4512"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院首席法官書記及高等法院上訴法庭法官書記",
            "姓名": "梁家慧 女士",
            "職位": "上訴法庭法官彭偉昌書記",
            "辦公室電話": "2825 4528"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "陳志明 先生",
            "職位": "原訟法庭法官鍾安德書記",
            "辦公室電話": "2825 4517"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "林小琪 女士",
            "職位": "原訟法庭法官馮驊書記",
            "辦公室電話": "2825 4594"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "盧嘉榮 先生",
            "職位": "原訟法庭法官張慧玲書記",
            "辦公室電話": "2825 4522"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "楊瑞儀 女士",
            "職位": "原訟法庭法官潘敏琦書記",
            "辦公室電話": "2825 4510"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "吳國紳 先生",
            "職位": "原訟法庭法官區慶祥書記",
            "辦公室電話": "2825 4514"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "李葆麟 女士",
            "職位": "原訟法庭法官夏利士書記",
            "辦公室電話": "2825 4521"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "陶博慧 女士",
            "職位": "原訟法庭法官包華禮書記",
            "辦公室電話": "2825 4529"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "黃啟輝 先生",
            "職位": "原訟法庭法官歐陽桂如書記",
            "辦公室電話": "2825 4532"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "陳家強 先生",
            "職位": "原訟法庭法官李瀚良書記",
            "辦公室電話": "2825 4527"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "鄭建澤 先生",
            "職位": "原訟法庭法官杜麗冰書記",
            "辦公室電話": "2825 4511"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "黃彥明 先生",
            "職位": "原訟法庭法官陳江耀書記",
            "辦公室電話": "2825 0515"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "馬嘉雯 女士",
            "職位": "原訟法庭法官陳慶偉書記",
            "辦公室電話": "2825 4523"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "馬惠芳 女士",
            "職位": "原訟法庭法官陳美蘭書記",
            "辦公室電話": "2825 4519"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "鄭傑玲 女士",
            "職位": "原訟法庭法官陳健強書記",
            "辦公室電話": "2825 4525"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "楊淑儀 女士",
            "職位": "原訟法庭法官林雲浩書記",
            "辦公室電話": "2825 4530"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "麥雅琳 女士",
            "職位": "原訟法庭法官吳嘉輝書記",
            "辦公室電話": "2825 4520"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "陳劍威 先生",
            "職位": "原訟法庭法官薛偉成書記",
            "辦公室電話": "2825 4518"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "王娜麗 女士",
            "職位": "原訟法庭法官彭寶琴書記",
            "辦公室電話": "2825 4524"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "吳小蘭 女士",
            "職位": "原訟法庭法官周家明書記",
            "辦公室電話": "2825 4515"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "許劍 先生",
            "職位": "原訟法庭法官朱珮瑩書記",
            "辦公室電話": "2825 0525"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "黃浩然 先生",
            "職位": "原訟法庭法官陸啟康書記",
            "辦公室電話": "2825 4516"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "曾冠僖 先生",
            "職位": "原訟法庭法官邱智立書記",
            "辦公室電話": "2825 4533"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "王嘉詒 女士",
            "職位": "原訟法庭法官黃崇厚書記",
            "辦公室電話": "2825 4534"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "麥艷梅 女士",
            "職位": "原訟法庭法官金貝理書記",
            "辦公室電話": "2825 4535"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "李巧明 女士",
            "職位": "原訟法庭法官李素蘭書記",
            "辦公室電話": "2825 4526"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "關文宇 先生",
            "職位": "原訟法庭法官陳嘉信書記",
            "辦公室電話": "2825 4513"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,原訟法庭法官書記",
            "姓名": "李清媚 女士",
            "職位": "原訟法庭法官黃國瑛書記",
            "辦公室電話": "2825 4531"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院原訟法庭暫委法官書記",
            "姓名": "譚兆桓 先生",
            "職位": "高等法院原訟法庭暫委法官吳美玲書記",
            "辦公室電話": "2825 4436"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院原訟法庭暫委法官書記",
            "姓名": "丘兆倫 先生",
            "職位": "高等法院原訟法庭暫委法官潘兆童書記",
            "辦公室電話": "2825 4596"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院原訟法庭暫委法官書記",
            "姓名": "顏瑋倫 先生",
            "職位": "高等法院原訟法庭暫委法官林偉權書記",
            "辦公室電話": "2825 0640"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院原訟法庭暫委法官書記",
            "姓名": "林倚華 女士",
            "職位": "高等法院原訟法庭暫委法官李運騰書記",
            "辦公室電話": "2825 0625"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院原訟法庭暫委法官書記",
            "姓名": "葉秀怡 女士",
            "職位": "高等法院原訟法庭暫委法官陳仲衡書記",
            "辦公室電話": "2825 0491"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院原訟法庭暫委法官書記",
            "姓名": "許健銘 先生",
            "職位": "高等法院原訟法庭暫委法官梁俊文書記",
            "辦公室電話": "2825 4496"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院原訟法庭暫委法官書記",
            "姓名": "麥美兒 女士",
            "職位": "高等法院原訟法庭暫委法官游德康書記",
            "辦公室電話": "2825 4597"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院原訟法庭暫委法官書記",
            "姓名": "何舒棋 女士",
            "職位": "高等法院原訟法庭暫委法官司徒冕書記",
            "辦公室電話": "2825 4495"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院原訟法庭暫委法官書記",
            "姓名": "張文杰 先生",
            "職位": "高等法院原訟法庭暫委法官司徒歷",
            "辦公室電話": "2825 0496"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院原訟法庭暫委法官書記",
            "姓名": "傅愉昀 女士",
            "職位": "高等法院原訟法庭暫委法官楊家雄書記",
            "辦公室電話": "2825 4538"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院原訟法庭暫委法官書記",
            "姓名": "尹明達 先生",
            "職位": "高等法院原訟法庭暫委法官費中明書記",
            "辦公室電話": "2825 4499"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院原訟法庭暫委法官書記",
            "姓名": "文卓宇 先生",
            "職位": "高等法院原訟法庭暫委法官辛!誠書記",
            "辦公室電話": "2825 0596"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院原訟法庭暫委法官書記",
            "姓名": "戴懿雯 女士",
            "職位": "高等法院原訟法庭暫委法官布思義書記",
            "辦公室電話": "2825 4536"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院原訟法庭暫委法官書記",
            "姓名": "-- ",
            "職位": "一般查詢",
            "辦公室電話": "2869 0869"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院原訟法庭特委法官書記",
            "姓名": "韓泳娟 女士",
            "職位": "高等法院原訟法庭特委法官何東鳴書記",
            "辦公室電話": "2825 0542"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院書記主任辦事處,高等法院原訟法庭特委法官書記",
            "姓名": "-- ",
            "職位": "一般查詢",
            "辦公室電話": "2869 0869"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院登記處",
            "姓名": "李秀慧 女士",
            "職位": "總司法書記(高等法院登記處)",
            "辦公室電話": "2825 4571"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院登記處",
            "姓名": "李月華 女士",
            "職位": "高級一等司法書記(高等法院登記處)",
            "辦公室電話": "2825 4572"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院登記處",
            "姓名": "梁肖檳 女士",
            "職位": "高級一等司法書記(高等法院登記處)",
            "辦公室電話": "2825 0380"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院登記處",
            "姓名": "李妙賢 女士",
            "職位": "署理高級二等司法書記(高等法院登記處)",
            "辦公室電話": "2825 4573"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院登記處",
            "姓名": "謝榮傑 先生",
            "職位": "高級二等司法書記(高等法院登記處)",
            "辦公室電話": "2825 0401"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院登記處",
            "姓名": "鄒翠兒 女士",
            "職位": "高級二等司法書記(高等法院登記處)",
            "辦公室電話": "2825 0479"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院登記處",
            "姓名": "區慧德 女士",
            "職位": "高級二等司法書記(缺席裁決)",
            "辦公室電話": "2825 4694"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院登記處",
            "姓名": "伍兆聰 先生",
            "職位": "高級二等司法書記(高等法院登記處)",
            "辦公室電話": "2825 4450"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院登記處",
            "姓名": "梁善智 先生",
            "職位": "署理高級二等司法書記(高等法院登記處)",
            "辦公室電話": "2825 0459"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院登記處",
            "姓名": "劉志鵬 先生",
            "職位": "司法書記",
            "辦公室電話": "2825 4581"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院登記處",
            "姓名": "雷曉清 女士",
            "職位": "司法書記(破產及清盤案)訟費",
            "辦公室電話": "2825 0401"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院登記處",
            "姓名": "梁潔珠 女士",
            "職位": "文書主任",
            "辦公室電話": "2825 4579"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,高等法院登記處",
            "姓名": "凌僑奇 先生",
            "職位": "文書主任",
            "辦公室電話": "2825 0419"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院登記處,宣誓處",
            "姓名": "林麗餘 女士",
            "職位": "監誓員",
            "辦公室電話": "2825 4368"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院登記處,宣誓處",
            "姓名": "李鎏鍈 女士",
            "職位": "宣誓書記",
            "辦公室電話": "2825 4359"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院登記處,加簽服務組",
            "姓名": "李興強 先生",
            "職位": "加簽服務書記",
            "辦公室電話": "2825 4226"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,聆案官內庭",
            "姓名": "龍劍雲 先生",
            "職位": "聆案官",
            "辦公室電話": "2825 4652"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,聆案官內庭",
            "姓名": "何志賢 先生",
            "職位": "聆案官",
            "辦公室電話": "2825 0375"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,聆案官內庭",
            "姓名": "鄺卓宏 先生",
            "職位": "聆案官",
            "辦公室電話": "2825 4451"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,聆案官內庭",
            "姓名": "黃一鳴 先生",
            "職位": "聆案官",
            "辦公室電話": "2825 0377"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,聆案官內庭",
            "姓名": "黃敬華 先生",
            "職位": "聆案官",
            "辦公室電話": "2825 4638"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,聆案官內庭",
            "姓名": "許家灝 先生",
            "職位": "聆案官",
            "辦公室電話": "2825 4381"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,聆案官內庭",
            "姓名": "黃健棠 先生",
            "職位": "聆案官",
            "辦公室電話": "2825 4651"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,聆案官內庭",
            "姓名": "歐陽浩榮 先生",
            "職位": "聆案官",
            "辦公室電話": "2825 4686"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,聆案官內庭",
            "姓名": "余敏奇 先生",
            "職位": "聆案官",
            "辦公室電話": "2825 4690"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,聆案官內庭",
            "姓名": "黎達祥 先生",
            "職位": "聆案官",
            "辦公室電話": "2825 4290"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,聆案官內庭",
            "姓名": "雷健文 先生",
            "職位": "聆案官",
            "辦公室電話": "2825 4677"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,聆案官內庭",
            "姓名": "林美施 女士",
            "職位": "聆案官",
            "辦公室電話": "2825 0387"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,聆案官內庭",
            "姓名": "周敏慧 女士",
            "職位": "聆案官",
            "辦公室電話": "2825 0453"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,聆案官內庭",
            "姓名": "羅麗萍 女士",
            "職位": "聆案官",
            "辦公室電話": "2825 0532"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,聆案官內庭",
            "姓名": "鄭紀航 先生",
            "職位": "聆案官",
            "辦公室電話": "2825 0495"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,聆案官內庭",
            "姓名": "張天雁 女士",
            "職位": "聆案官",
            "辦公室電話": "2825 4585"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "何學儀 女士",
            "職位": "司法常務官書記",
            "辦公室電話": "2825 4652"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "鍾玉如 女士",
            "職位": "何志賢聆案官書記",
            "辦公室電話": "2825 0375"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "馮嘉諾 先生",
            "職位": "鄺卓宏聆案官書記",
            "辦公室電話": "2825 4451"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "張東陽 先生",
            "職位": "黄一鳴聆案官書記",
            "辦公室電話": "2825 0377"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "顏嘉俊 先生",
            "職位": "黃敬華聆案官書記",
            "辦公室電話": "2825 4638"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "尹覺強 先生",
            "職位": "許家灝聆案官書記",
            "辦公室電話": "2825 4381"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "劉子錤 女士",
            "職位": "黃健棠聆案官書記",
            "辦公室電話": "2825 4651"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "黄筠賢 女士",
            "職位": "歐陽浩榮聆案官書記",
            "辦公室電話": "2825 4686"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "馬渭瑩 女士",
            "職位": "余敏奇聆案官書記",
            "辦公室電話": "2825 4690"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "符卓穎 女士",
            "職位": "黎達祥聆案官書記",
            "辦公室電話": "2825 4290"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "王麗敏 女士",
            "職位": "雷健文聆案官書記",
            "辦公室電話": "2825 4677"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "黃毅民 女士",
            "職位": "林美施聆案官書記",
            "辦公室電話": "2825 0387"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "羅慧珊 女士",
            "職位": "周敏慧聆案官書記",
            "辦公室電話": "2825 0453"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "張敏盈 女士",
            "職位": "羅麗萍聆案官書記",
            "辦公室電話": "2825 0532"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "劉燕霞 女士",
            "職位": "聆案官張天雁書記",
            "辦公室電話": "2825 4585"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "周惠芬 女士",
            "職位": "鄭紀航聆案官書記",
            "辦公室電話": "2825 0495"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "黃麗瑩 女士",
            "職位": "聆案官書記",
            "辦公室電話": "2825 0376"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "戎曉慧 女士",
            "職位": "聆案官書記",
            "辦公室電話": "2825 4649"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "江炳祥 先生",
            "職位": "聆案官書記",
            "辦公室電話": "2825 4650"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "雷鳴遠 先生",
            "職位": "聆案官書記",
            "辦公室電話": "2825 0473"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "杜劍青 先生",
            "職位": "聆案官書記",
            "辦公室電話": "2825 0501"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "朱寶珠 女士",
            "職位": "聆案官書記",
            "辦公室電話": "2825 0455"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,懲教拘留室",
            "姓名": "-- ",
            "職位": "總務",
            "辦公室電話": "2180 4848"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,懲教拘留室",
            "姓名": "-- ",
            "職位": "控制室及視像會議服務",
            "辦公室電話": ""
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,遺產承辦處",
            "姓名": "黃潔嫦 女士",
            "職位": "總遺產事務主任",
            "辦公室電話": "2825 4562"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,遺產承辦處",
            "姓名": "林秀霞 女士",
            "職位": "高級遺產事務主任(行政)",
            "辦公室電話": "2825 4563"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,遺產承辦處",
            "姓名": "莊啟斌 先生",
            "職位": "遺產事務主任",
            "辦公室電話": "2825 4566"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,遺產承辦處",
            "姓名": "馬啟賢 先生",
            "職位": "助理遺產事務主任",
            "辦公室電話": "2825 0353"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,遺產承辦處",
            "姓名": "黃少雄 先生",
            "職位": "助理遺產事務主任",
            "辦公室電話": "2825 4556"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,遺產承辦處",
            "姓名": "溫靜霖 女士",
            "職位": "助理遺產事務主任",
            "辦公室電話": "2825 4500"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,遺產承辦處",
            "姓名": "陳漪雯 女士",
            "職位": "助理遺產事務主任",
            "辦公室電話": "2825 0371"
        },
        {
            "機構": "司法機構",
            "部門": "高等法院,遺產承辦處",
            "姓名": "-- ",
            "職位": "查詢",
            "辦公室電話": "2840 1683"
        },
        {
            "機構": "司法機構",
            "部門": "遺產承辦處,律師申請組",
            "姓名": "黃佩儀 女士",
            "職位": "高級遺產事務主任",
            "辦公室電話": "2825 4561"
        },
        {
            "機構": "司法機構",
            "部門": "遺產承辦處,律師申請組",
            "姓名": "蔡尚港 先生",
            "職位": "高級遺產事務主任",
            "辦公室電話": "2825 4564"
        },
        {
            "機構": "司法機構",
            "部門": "遺產承辦處,律師申請組",
            "姓名": "陳麗媚 女士",
            "職位": "遺產事務主任",
            "辦公室電話": "2825 4565"
        },
        {
            "機構": "司法機構",
            "部門": "遺產承辦處,律師申請組",
            "姓名": "鍾耀燊 先生",
            "職位": "遺產事務主任",
            "辦公室電話": "2825 0386"
        },
        {
            "機構": "司法機構",
            "部門": "遺產承辦處,律師申請組",
            "姓名": "葉紫菱 女士",
            "職位": "遺產事務主任",
            "辦公室電話": "2825 0474"
        },
        {
            "機構": "司法機構",
            "部門": "遺產承辦處,律師申請組",
            "姓名": "曾子傑 先生",
            "職位": "遺產事務主任",
            "辦公室電話": "2825 0385"
        },
        {
            "機構": "司法機構",
            "部門": "遺產承辦處,律師申請組",
            "姓名": "黃凡芝 女士",
            "職位": "遺產事務主任",
            "辦公室電話": "2825 4565"
        },
        {
            "機構": "司法機構",
            "部門": "遺產承辦處,公眾申請組",
            "姓名": "趙思恆 先生",
            "職位": "遺產事務主任",
            "辦公室電話": "2825 4539"
        },
        {
            "機構": "司法機構",
            "部門": "遺產承辦處,公眾申請組",
            "姓名": "黃嘉雯 女士",
            "職位": "助理遺產事務主任",
            "辦公室電話": "2825 4557"
        },
        {
            "機構": "司法機構",
            "部門": "遺產承辦處,公眾申請組",
            "姓名": "歐樂生 女士",
            "職位": "助理遺產事務主任",
            "辦公室電話": "2825 4552"
        },
        {
            "機構": "司法機構",
            "部門": "遺產承辦處,公眾申請組",
            "姓名": "譚佩珊 女士",
            "職位": "助理遺產事務主任",
            "辦公室電話": "2825 4551"
        },
        {
            "機構": "司法機構",
            "部門": "遺產承辦處,公眾申請組",
            "姓名": "魏雅儀 女士",
            "職位": "助理遺產事務主任",
            "辦公室電話": "2825 4559"
        },
        {
            "機構": "司法機構",
            "部門": "遺產承辦處,公眾申請組",
            "姓名": "古文輝 先生",
            "職位": "助理遺產事務主任",
            "辦公室電話": "2825 4568"
        },
        {
            "機構": "司法機構",
            "部門": "遺產承辦處,公眾申請組",
            "姓名": "劉麗萍 女士",
            "職位": "助理遺產事務主任",
            "辦公室電話": "2825 4645"
        },
        {
            "機構": "司法機構",
            "部門": "遺產承辦處,總務室",
            "姓名": "黃筠怡 女士",
            "職位": "助理文書主任",
            "辦公室電話": "2825 0411"
        },
        {
            "機構": "司法機構",
            "部門": "遺產承辦處,總務室",
            "姓名": "鄺秀娟 女士",
            "職位": "助理文書主任",
            "辦公室電話": "2825 4558"
        },
        {
            "機構": "司法機構",
            "部門": "遺產承辦處,總務室",
            "姓名": "馬若蓮 女士",
            "職位": "助理文書主任",
            "辦公室電話": "2825 4567"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,競爭事務審裁處",
            "姓名": "林雲浩 先生",
            "職位": "競爭事務審裁處主任法官",
            "辦公室電話": "2825 4530"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,競爭事務審裁處",
            "姓名": "歐陽桂如 女士",
            "職位": "競爭事務審裁處副主任法官",
            "辦公室電話": "2825 4532"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,競爭事務審裁處",
            "姓名": "龍劍雲 先生",
            "職位": "競爭事務審裁處司法常務官",
            "辦公室電話": "2825 4652"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,競爭事務審裁處",
            "姓名": "許家灝 先生",
            "職位": "競爭事務審裁處副司法常務官",
            "辦公室電話": "2825 4381"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,競爭事務審裁處",
            "姓名": "楊淑儀 女士",
            "職位": "競爭事務審裁處主任法官書記",
            "辦公室電話": "2825 4530"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,競爭事務審裁處",
            "姓名": "黃啟輝 先生",
            "職位": "競爭事務審裁處副主任法官書記",
            "辦公室電話": "2825 4532"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,競爭事務審裁處",
            "姓名": "馮思妮 女士",
            "職位": "競爭事務審裁處司法常務官一級私人秘書",
            "辦公室電話": "2825 4245"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,競爭事務審裁處",
            "姓名": "何學儀 女士",
            "職位": "競爭事務審裁處司法常務官書記",
            "辦公室電話": "2825 4652"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,競爭事務審裁處",
            "姓名": "尹覺強 先生",
            "職位": "競爭事務審裁處副司法常務官書記",
            "辦公室電話": "2825 4381"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,競爭事務審裁處",
            "姓名": "王淑嫻 女士",
            "職位": "高級一等司法書記(競爭事務審裁處)",
            "辦公室電話": "2825 0347"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,競爭事務審裁處",
            "姓名": "-- ",
            "職位": "競爭事務審裁處登記處",
            "辦公室電話": "2825 0426"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "高勁修 先生",
            "職位": "署理首席區域法院法官",
            "辦公室電話": "2582 4327"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "張麗華 女士",
            "職位": "首席區域法院法官私人秘書",
            "辦公室電話": "2582 5915"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "陳廣池 先生",
            "職位": "區域法院法官",
            "辦公室電話": "2582 4332"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "葉佐文 先生",
            "職位": "區域法院法官",
            "辦公室電話": "2582 4429"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "羅雪梅 女士",
            "職位": "區域法院法官",
            "辦公室電話": "2582 4326"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "姚勳智 先生",
            "職位": "區域法院法官",
            "辦公室電話": "2582 4428"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "郭偉健 先生",
            "職位": "區域法院法官",
            "辦公室電話": "2582 4434"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "郭啟安 先生",
            "職位": "區域法院法官",
            "辦公室電話": "2582 4438"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "杜大衛 先生",
            "職位": "區域法院法官",
            "辦公室電話": "2582 4435"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "沈小民 先生",
            "職位": "區域法院法官",
            "辦公室電話": "2582 4436"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "胡雅文 女士",
            "職位": "區域法院法官",
            "辦公室電話": "2582 4327"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "勞潔儀 女士",
            "職位": "區域法院法官",
            "辦公室電話": "2582 4337"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "林嘉欣 先生",
            "職位": "區域法院法官",
            "辦公室電話": "2582 4330"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "李樹旭 先生",
            "職位": "區域法院法官",
            "辦公室電話": "2582 6011"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "梁國安 先生",
            "職位": "區域法院法官",
            "辦公室電話": "2582 6010"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "余啟肇 先生",
            "職位": "區域法院法官",
            "辦公室電話": "3741 2580"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "彭仲屏 先生",
            "職位": "區域法院法官",
            "辦公室電話": "2582 4424"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "祁士偉 先生",
            "職位": "區域法院法官",
            "辦公室電話": "2582 4331"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "譚思樂 先生",
            "職位": "區域法院法官",
            "辦公室電話": "2582 4420"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "廖文健 先生",
            "職位": "區域法院法官",
            "辦公室電話": "2582 4645"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "李俊文 先生",
            "職位": "區域法院法官",
            "辦公室電話": "2582 4433"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "徐韻華 女士",
            "職位": "區域法院法官",
            "辦公室電話": "2582 5916"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "李慶年 先生",
            "職位": "區域法院法官",
            "辦公室電話": "2582 4422"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "蘇文隆 先生",
            "職位": "區域法院暫委法官",
            "辦公室電話": "2582 4323"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "張潔宜 女士",
            "職位": "區域法院暫委法官",
            "辦公室電話": "2582 4421"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "鄭頌平 先生",
            "職位": "區域法院暫委法官",
            "辦公室電話": "3741 2598"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "雷天恩 女士",
            "職位": "區域法院暫委法官",
            "辦公室電話": "3741 2584"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "鄧鳳珍 女士",
            "職位": "區域法院司法常務官及總司法書記私人秘書",
            "辦公室電話": "2582 5062"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "何永期 先生",
            "職位": "法庭事務經理",
            "辦公室電話": "2582 4037"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "賴育盈 女士",
            "職位": "署理法庭事務經理",
            "辦公室電話": "2582 3004"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "王傳耀 先生",
            "職位": "首席區域法院法官書記",
            "辦公室電話": "2582 4327"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "胡煒欣 女士",
            "職位": "陳廣池法官書記",
            "辦公室電話": "2582 4332"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "金靜芳 女士",
            "職位": "葉佐文法官書記",
            "辦公室電話": "2582 4429"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "樊子俊 先生",
            "職位": "羅雪梅法官書記",
            "辦公室電話": "2582 4326"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "吳綺菁 女士",
            "職位": "姚勳智法官書記",
            "辦公室電話": "2582 4428"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "羅秀媚 女士",
            "職位": "郭偉健法官書記",
            "辦公室電話": "2582 4434"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "陳鳳文 女士",
            "職位": "郭啟安法官書記",
            "辦公室電話": "2582 4438"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "李韶梅 女士",
            "職位": "杜大衞法官書記",
            "辦公室電話": "2582 4435"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "黃安琦 女士",
            "職位": "沈小民法官書記",
            "辦公室電話": "2582 4436"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "王傳耀 先生",
            "職位": "胡雅文法官書記",
            "辦公室電話": "2582 4327"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "蔡雅恩 女士",
            "職位": "勞潔儀法官書記",
            "辦公室電話": "2582 4337"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "李諾衡 先生",
            "職位": "林嘉欣法官書記",
            "辦公室電話": "2582 4330"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "胡寶瓊 女士",
            "職位": "李樹旭法官書記",
            "辦公室電話": "2582 6011"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "陳翅 先生",
            "職位": "梁國安法官書記",
            "辦公室電話": "2582 6010"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "劉國榮 先生",
            "職位": "余啟肇法官書記",
            "辦公室電話": "3741 2580"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "梁曉文 女士",
            "職位": "彭仲屏法官書記",
            "辦公室電話": "2582 4424"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "廖淑芬 女士",
            "職位": "祁士偉法官書記",
            "辦公室電話": "2582 4331"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "莫浩民 先生",
            "職位": "譚思樂法官書記",
            "辦公室電話": "2582 4420"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "張萍萍 女士",
            "職位": "廖文健法官書記",
            "辦公室電話": "2582 4645"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "區漢傑 先生",
            "職位": "李俊文法官書記",
            "辦公室電話": "2582 4433"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "陳港閒 女士",
            "職位": "徐韻華法官書記",
            "辦公室電話": "2582 5916"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "葉源森 先生",
            "職位": "李慶年法官書記",
            "辦公室電話": "2582 4422"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "馬天安 先生",
            "職位": "蘇文隆暫委法官書記",
            "辦公室電話": "2582 4323"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "朱家偉 先生",
            "職位": "張潔宜暫委法官書記",
            "辦公室電話": "2582 4421"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "李玄俠 先生",
            "職位": "鄭頌平暫委法官書記",
            "辦公室電話": "3741 2598"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,區域法院",
            "姓名": "劉裕恆 先生",
            "職位": "雷天恩暫委法官書記",
            "辦公室電話": "3741 2584"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,聆案官內庭",
            "姓名": "何展鵬 先生",
            "職位": "區域法院司法常務官",
            "辦公室電話": "2582 4079"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,聆案官內庭",
            "姓名": "葉樹培 先生",
            "職位": "聆案官(區域法院)",
            "辦公室電話": "2582 5065"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,聆案官內庭",
            "姓名": "杜潔玲 女士",
            "職位": "聆案官(區域法院)",
            "辦公室電話": "2582 5072"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,聆案官內庭",
            "姓名": "鄭金蓮 女士",
            "職位": "聆案官(區域法院)",
            "辦公室電話": "2582 4937"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,聆案官內庭",
            "姓名": "李紹豪 先生",
            "職位": "聆案官(區域法院)",
            "辦公室電話": "2582 4342"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,聆案官內庭",
            "姓名": "陳大為 先生",
            "職位": "聆案官(區域法院)",
            "辦公室電話": "2582 5079"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,聆案官內庭",
            "姓名": "宋泳琛 女士",
            "職位": "聆案官(區域法院)",
            "辦公室電話": "2582 5360"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,聆案官內庭",
            "姓名": "楊綺娜 女士",
            "職位": "聆案官(區域法院)",
            "辦公室電話": "2582 4946"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "李凱琳 女士",
            "職位": "司法常務官書記",
            "辦公室電話": "2582 4079"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "丘達全 先生",
            "職位": "葉樹培聆案官書記",
            "辦公室電話": "2582 5065"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "周露欣 女士",
            "職位": "杜潔玲聆案官書記",
            "辦公室電話": "2582 5072"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "洪小雲 女士",
            "職位": "鄭金蓮聆案官書記",
            "辦公室電話": "2582 4937"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "葉俊毅 先生",
            "職位": "李紹豪聆案官書記",
            "辦公室電話": "2582 4342"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "鄧凱欣 女士",
            "職位": "陳大為聆案官書記",
            "辦公室電話": "2582 5079"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "胡永泰 先生",
            "職位": "宋泳琛聆案官書記",
            "辦公室電話": "2582 5360"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,司法書記(聆案官內庭)",
            "姓名": "郭曉霖 女士",
            "職位": "楊綺娜聆案官書記",
            "辦公室電話": "2582 4946"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,聆案官書記辦事處",
            "姓名": "吳翠珊 女士",
            "職位": "高級二等司法書記(小組聆案官)",
            "辦公室電話": "2582 4251"
        },
        {
            "機構": "司法機構",
            "部門": "聆案官內庭,聆案官書記辦事處",
            "姓名": "-- ",
            "職位": "總務",
            "辦公室電話": "2582 5361"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "鄭茂才 先生",
            "職位": "總司法書記(登記處)",
            "辦公室電話": "2582 4200"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "曾瑞華 女士",
            "職位": "總司法書記(法庭)",
            "辦公室電話": "2582 4000"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "孫雷 先生",
            "職位": "高級一等司法書記(法庭)",
            "辦公室電話": "2582 4181"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "羅美鳳 女士",
            "職位": "高級一等司法書記(登記處)",
            "辦公室電話": "2582 4185"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "梁美心 女士",
            "職位": "高級一等司法書記(項目)",
            "辦公室電話": "2582 4182"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "郭展婷 女士",
            "職位": "署理高級二等司法書記(項目)",
            "辦公室電話": "2582 4239"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "葉德和 先生",
            "職位": "高級二等司法書記",
            "辦公室電話": "2582 4034"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "黎達昌 先生",
            "職位": "排期主任",
            "辦公室電話": "2582 4269"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "陳樹基 先生",
            "職位": "助理排期主任(2)",
            "辦公室電話": "2582 6009"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "林寶儀 女士",
            "職位": "署理助理排期主任(1)",
            "辦公室電話": "2582 3002"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "甘廣霖 先生",
            "職位": "司法書記(清單覆核排期)",
            "辦公室電話": "2582 5562"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "鄧仁生 先生",
            "職位": "高級二等司法書記(登記處)",
            "辦公室電話": "2582 5368"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "鄭燕貞 女士",
            "職位": "高級二等司法書記(登記處)",
            "辦公室電話": "2582 5368"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "張騰達 先生",
            "職位": "司法書記(缺席裁決)",
            "辦公室電話": "2582 4272"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "何悅珊 女士",
            "職位": "司法書記(缺席裁決)",
            "辦公室電話": "2582 4295"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "鄭蘭妮 女士",
            "職位": "司法書記(雜項)",
            "辦公室電話": "2582 4273"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "李鳳貞 女士",
            "職位": "司法書記(審閱及訟費訟定)",
            "辦公室電話": "2582 4275"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "方俊傑 先生",
            "職位": "司法書記(執行令狀)",
            "辦公室電話": "2582 4258"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "蘇鳳淇 女士",
            "職位": "二級司法行政主任(司法書記)(僱員補償案件)",
            "辦公室電話": "2582 2058"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "孔建施 女士",
            "職位": "司法書記(項目)1",
            "辦公室電話": "2582 4271"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "鄧素娟 女士",
            "職位": "司法書記(項目)2",
            "辦公室電話": "2582 4495"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "溫國威 先生",
            "職位": "司法書記(登記處)",
            "辦公室電話": "2582 4341"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "林玉梅 女士",
            "職位": "登記處高級書記",
            "辦公室電話": "2582 4274"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "方凱琳 女士",
            "職位": "登記處高級書記",
            "辦公室電話": "2582 4296"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "朱楚敏 女士",
            "職位": "財物扣押書記",
            "辦公室電話": "2582 2150"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "洪兆麟 先生",
            "職位": "詢問處書記",
            "辦公室電話": "2582 4292"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "黃浩樑 先生",
            "職位": "詢問處書記",
            "辦公室電話": "2582 2149"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "羅婉芬 女士",
            "職位": "排期書記",
            "辦公室電話": "2582 4282"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "劉慧玲 女士",
            "職位": "刑事案書記",
            "辦公室電話": "2582 4293"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "朱秀麗 女士",
            "職位": "訴訟程序(稅款申索)書記",
            "辦公室電話": "2582 2151"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "唐美蓮 女士",
            "職位": "民事檔案書記",
            "辦公室電話": "2582 5369"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "陸穎欣 女士",
            "職位": "民事檔案書記",
            "辦公室電話": "2582 4291"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "顏俊業 先生",
            "職位": "僱員補償/財物扣押/雜項/刑事檔案書記",
            "辦公室電話": "2582 2152"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "李珈宛 女士",
            "職位": "查閱書記",
            "辦公室電話": "2582 5366"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,法院登記處行政部",
            "姓名": "-- ",
            "職位": "登記處",
            "辦公室電話": "2845 5696"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,會計部",
            "姓名": "陳達鈞 先生",
            "職位": "會計主任",
            "辦公室電話": "2582 4051"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,會計部",
            "姓名": "吳嘉懿 女士",
            "職位": "會計部高級文書主任１",
            "辦公室電話": "2582 4262"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,會計部",
            "姓名": "張婉貞 女士",
            "職位": "會計部高級文書主任２",
            "辦公室電話": "2582 3040"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,會計部",
            "姓名": "林詩敏 女士",
            "職位": "署理高級會計書記(收款及付款)",
            "辦公室電話": "2582 4054"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,會計部",
            "姓名": "潘賢 女士",
            "職位": "高級會計書記(付款)",
            "辦公室電話": "2582 4053"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,會計部",
            "姓名": "陳志華 女士",
            "職位": "高級會計書記(收款)",
            "辦公室電話": "2582 4052"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,會計部",
            "姓名": "-- ",
            "職位": "會計辦事處",
            "辦公室電話": "2582 4054,2582 4055"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,行政部",
            "姓名": "梁錦威 先生",
            "職位": "產業及保安組辦事處",
            "辦公室電話": "2582 4035"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,行政部",
            "姓名": "李玉儀 女士",
            "職位": "詢問處/收發處",
            "辦公室電話": "2582 4222"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,行政部",
            "姓名": "羅麗琼 女士",
            "職位": "總務及人事部書記",
            "辦公室電話": "2582 4294"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,行政部",
            "姓名": "-- ",
            "職位": "二級私人秘書",
            "辦公室電話": "2582 4257,2582 4259"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,圖書館",
            "姓名": "翁少媚 女士",
            "職位": "圖書館館長(區域法院及其他圖書館)",
            "辦公室電話": "2582 4061"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,圖書館",
            "姓名": "蔡麗敏 女士",
            "職位": "助理文書主任(區域法院圖書館)",
            "辦公室電話": "2582 4062"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,數碼錄音及謄寫控制室",
            "姓名": "-- ",
            "職位": "數碼錄音及謄寫控制室",
            "辦公室電話": "2582 4685"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,懲教拘留室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "司法機構",
            "部門": "區域法院,感化組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "陳振國 先生",
            "職位": "署理區域法院主任家事法庭法官",
            "辦公室電話": "2582 5387"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "陳玉芬 女士",
            "職位": "家事法庭法官",
            "辦公室電話": "2582 5386"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "翁喬奇 先生",
            "職位": "家事法庭法官",
            "辦公室電話": "2582 5390"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "麥莎朗 女士",
            "職位": "家事法庭法官",
            "辦公室電話": "2582 5389"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "黃禮榮 先生",
            "職位": "家事法庭法官",
            "辦公室電話": "2582 4410"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "謝沈智慧 女士",
            "職位": "家事法庭暫委法官",
            "辦公室電話": "2582 4411"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "張志偉 先生",
            "職位": "家事法庭暫委法官",
            "辦公室電話": "2582 4405"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "蘇嘉賢 女士",
            "職位": "家事法庭暫委法官",
            "辦公室電話": "2582 5392"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "彭家光 先生",
            "職位": "家事法庭暫委法官",
            "辦公室電話": "2582 5258"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "周博芬 女士",
            "職位": "家事法庭暫委法官",
            "辦公室電話": "2582 4410"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "葉明慧 女士",
            "職位": "陳振國法官書記",
            "辦公室電話": "2582 5387"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "廖慧鳴 女士",
            "職位": "陳玉芬法官書記",
            "辦公室電話": "2582 5386"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "馬文熹 女士",
            "職位": "翁喬奇法官書記",
            "辦公室電話": "2582 5390"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "姚雲青 女士",
            "職位": "麥莎朗法官書記",
            "辦公室電話": "2582 5389"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "張霈瀚 女士",
            "職位": "黃禮榮法官書記",
            "辦公室電話": "2582 4410"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "陳景熙 先生",
            "職位": "謝沈智慧暫委法官書記",
            "辦公室電話": "2582 4411"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "陳懿德 女士",
            "職位": "張志偉暫委法官書記",
            "辦公室電話": "2582 4405"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "何震宇 先生",
            "職位": "蘇嘉賢暫委法官書記",
            "辦公室電話": "2582 5392"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "黃大偉 先生",
            "職位": "彭家光暫委法官書記",
            "辦公室電話": "2582 5258"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,家事法庭",
            "姓名": "孫寶萍 女士",
            "職位": "法庭事務經理",
            "辦公室電話": "2582 4408"
        },
        {
            "機構": "司法機構",
            "部門": "家事法庭,家事法庭登記處",
            "姓名": "雷麗芳 女士",
            "職位": "總司法書記(家事法庭)",
            "辦公室電話": "2582 5370"
        },
        {
            "機構": "司法機構",
            "部門": "家事法庭,家事法庭登記處",
            "姓名": "洪慶捷 先生",
            "職位": "署理高級一等司法書記(家事法庭登記處)",
            "辦公室電話": "2582 5371"
        },
        {
            "機構": "司法機構",
            "部門": "家事法庭,家事法庭登記處",
            "姓名": "梁永堅 先生",
            "職位": "高級一等司法書記(家事法庭登記處)",
            "辦公室電話": "2582 5373"
        },
        {
            "機構": "司法機構",
            "部門": "家事法庭,家事法庭登記處",
            "姓名": "陳家禧 先生",
            "職位": "高級二等司法書記(家事法庭登記處)",
            "辦公室電話": "2582 5372"
        },
        {
            "機構": "司法機構",
            "部門": "家事法庭,家事法庭登記處",
            "姓名": "黃可欣 女士",
            "職位": "高級二等司法書記(家事法庭登記處)",
            "辦公室電話": "2582 5326"
        },
        {
            "機構": "司法機構",
            "部門": "家事法庭,家事法庭登記處",
            "姓名": "戴佳龍 先生",
            "職位": "司法書記(家事法庭登記處)",
            "辦公室電話": "2582 5376"
        },
        {
            "機構": "司法機構",
            "部門": "家事法庭,家事法庭登記處",
            "姓名": "葉明慧 女士",
            "職位": "司法書記(家事法庭登記處)",
            "辦公室電話": "2840 1218"
        },
        {
            "機構": "司法機構",
            "部門": "家事法庭,家事法庭登記處",
            "姓名": "汪捷恆 先生",
            "職位": "司法書記(家事法庭登記處)",
            "辦公室電話": "2840 1218"
        },
        {
            "機構": "司法機構",
            "部門": "家事法庭,家事法庭登記處",
            "姓名": "劉智生 先生",
            "職位": "司法書記(家事法庭登記處)",
            "辦公室電話": "2840 1218"
        },
        {
            "機構": "司法機構",
            "部門": "家事法庭,家事法庭登記處",
            "姓名": "盧頌宏 先生",
            "職位": "司法書記(家事法庭登記處)",
            "辦公室電話": "2840 1218"
        },
        {
            "機構": "司法機構",
            "部門": "家事法庭,家事法庭登記處",
            "姓名": "蘇潔婷 女士",
            "職位": "司法書記(家事法庭登記處)",
            "辦公室電話": "2840 1218"
        },
        {
            "機構": "司法機構",
            "部門": "家事法庭,家事法庭登記處",
            "姓名": "陳曉彤 女士",
            "職位": "司法書記(家事法庭登記處)",
            "辦公室電話": "2840 1218"
        },
        {
            "機構": "司法機構",
            "部門": "家事法庭,家事法庭登記處",
            "姓名": "李力恆 先生",
            "職位": "司法書記(家事法庭登記處)",
            "辦公室電話": "2840 1218"
        },
        {
            "機構": "司法機構",
            "部門": "家事法庭,家事法庭登記處",
            "姓名": "洪火旺 先生",
            "職位": "文書主任(家事法庭登記處)",
            "辦公室電話": "2582 5382"
        },
        {
            "機構": "司法機構",
            "部門": "家事法庭,家事法庭登記處",
            "姓名": "-- ",
            "職位": "登記處",
            "辦公室電話": "2582 5383,2582 5384,2582 5385"
        },
        {
            "機構": "司法機構",
            "部門": "家事法庭,家事法庭登記處",
            "姓名": "-- ",
            "職位": "詢問處",
            "辦公室電話": "2840 1218"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,裁判法院",
            "姓名": "蘇惠德 先生",
            "職位": "署理總裁判官",
            "辦公室電話": "3916 6397"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,裁判法院",
            "姓名": "梁玉芬 女士",
            "職位": "總裁判官秘書",
            "辦公室電話": "3916 6397"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,裁判法院",
            "姓名": "吳雯淇 女士",
            "職位": "總裁判官書記",
            "辦公室電話": "3916 6398"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,東區裁判法院",
            "姓名": "羅德泉 先生",
            "職位": "裁判官法庭第一庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,東區裁判法院",
            "姓名": "香淑嫻 女士",
            "職位": "裁判官法庭第二庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,東區裁判法院",
            "姓名": "李志豪 先生",
            "職位": "裁判官法庭第三庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,東區裁判法院",
            "姓名": "彭亮廷 先生",
            "職位": "裁判官法庭第四庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,東區裁判法院",
            "姓名": "陳姵妏 女士",
            "職位": "裁判官法庭第五庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,東區裁判法院",
            "姓名": "何極輝 先生",
            "職位": "裁判官法庭第六庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,東區裁判法院",
            "姓名": "鄭念慈 先生",
            "職位": "裁判官法庭第七庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,東區裁判法院",
            "姓名": "林子勤 先生",
            "職位": "裁判官法庭第八庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,東區裁判法院",
            "姓名": "劉仲文 先生",
            "職位": "裁判官法庭第九庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,東區裁判法院",
            "姓名": "-- ",
            "職位": "法庭書記",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,法庭登記處及行政部",
            "姓名": "梁祖建 先生",
            "職位": "書記長",
            "辦公室電話": "2886 6756"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,法庭登記處及行政部",
            "姓名": "游素芬 女士",
            "職位": "副書記長",
            "辦公室電話": "2886 6739"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,法庭登記處及行政部",
            "姓名": "楊劍仙 女士",
            "職位": "交付審判事務書記",
            "辦公室電話": "2886 6757"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,法庭登記處及行政部",
            "姓名": "姚少清 女士",
            "職位": "上訴案書記",
            "辦公室電話": "2886 6795"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,法庭登記處及行政部",
            "姓名": "胡麗英 女士",
            "職位": "案件書記",
            "辦公室電話": "2886 6754"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,法庭登記處及行政部",
            "姓名": "黃政欣 女士",
            "職位": "助理案件書記",
            "辦公室電話": "2886 6752"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,法庭登記處及行政部",
            "姓名": "邵國鳳 女士",
            "職位": "助理案件書記",
            "辦公室電話": "2886 6752"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,法庭登記處及行政部",
            "姓名": "賴巧蓮 女士",
            "職位": "會計書記",
            "辦公室電話": "2886 6761"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,法庭登記處及行政部",
            "姓名": "赖潔賢 女士",
            "職位": "傳票書記",
            "辦公室電話": "2886 6775"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,法庭登記處及行政部",
            "姓名": "黃翠婷 女士",
            "職位": "助理傳票書記(定額罰款)",
            "辦公室電話": "2886 6740"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,法庭登記處及行政部",
            "姓名": "徐錦鳳 女士",
            "職位": "助理傳票書記(傳票)",
            "辦公室電話": "2886 6777"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,法庭登記處及行政部",
            "姓名": "周麗貞 女士",
            "職位": "特委書記",
            "辦公室電話": "2886 6751"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,法庭登記處及行政部",
            "姓名": "-- ",
            "職位": "裁判法院一般查詢電話",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,律政司",
            "姓名": "-- ",
            "職位": "總務處",
            "辦公室電話": "2886 6717"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,律政司",
            "姓名": "-- ",
            "職位": "高級一等法庭檢控主任",
            "辦公室電話": "2886 6718"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,律政司",
            "姓名": "-- ",
            "職位": "高級二等法庭檢控主任(傳票)",
            "辦公室電話": "2886 6719"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,律政司",
            "姓名": "-- ",
            "職位": "高級二等法庭檢控主任(案件)",
            "辦公室電話": "2886 6722"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,香港警務處",
            "姓名": "-- ",
            "職位": "總務處",
            "辦公室電話": "2886 6661"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,香港警務處",
            "姓名": "-- ",
            "職位": "駐港島區法庭總督察",
            "辦公室電話": "2886 6680"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,香港警務處",
            "姓名": "-- ",
            "職位": "駐法庭高級督察",
            "辦公室電話": "2886 6664"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,香港警務處",
            "姓名": "-- ",
            "職位": "法庭拘留室 - 警務處",
            "辦公室電話": "2886 6657,2886 6658"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,當值律師服務",
            "姓名": "-- ",
            "職位": "法庭助理總聯絡主任",
            "辦公室電話": "2568 3166"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,社會福利署",
            "姓名": "-- ",
            "職位": "感化主任",
            "辦公室電話": "2886 6567"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,機電工程署",
            "姓名": "-- ",
            "職位": "空氣調節機房",
            "辦公室電話": "2886 6654"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,管理處",
            "姓名": "褚德忠 先生",
            "職位": "管理處",
            "辦公室電話": "2904 6833"
        },
        {
            "機構": "司法機構",
            "部門": "東區裁判法院,管理處",
            "姓名": "方美玉 女士",
            "職位": "管理處櫃位",
            "辦公室電話": "2886 6899"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,九龍城裁判法院",
            "姓名": "吳蕙芳 女士",
            "職位": "裁判官法庭第一庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,九龍城裁判法院",
            "姓名": "-- ",
            "職位": "裁判官法庭第二庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,九龍城裁判法院",
            "姓名": "林希維 先生",
            "職位": "裁判官法庭第三庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,九龍城裁判法院",
            "姓名": "鄧少雄 先生",
            "職位": "裁判官法庭第四庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,九龍城裁判法院",
            "姓名": "何俊堯 先生",
            "職位": "裁判官法庭第五庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,九龍城裁判法院",
            "姓名": "杜浩成 先生",
            "職位": "裁判官法庭第六庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,九龍城裁判法院",
            "姓名": "陳慧敏 女士",
            "職位": "裁判官法庭第七庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,九龍城裁判法院",
            "姓名": "梁雅忻 女士",
            "職位": "裁判官法庭第八庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,九龍城裁判法院",
            "姓名": "黃國輝 先生",
            "職位": "裁判官法庭第九庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,九龍城裁判法院",
            "姓名": "王詠文 女士",
            "職位": "裁判官法庭第十二庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,九龍城裁判法院",
            "姓名": "-- ",
            "職位": "裁判官法庭第十三庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,九龍城裁判法院",
            "姓名": "-- ",
            "職位": "法庭書記",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,法庭登記處及行政部",
            "姓名": "伍順意 女士",
            "職位": "書記長",
            "辦公室電話": "2767 3281"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,法庭登記處及行政部",
            "姓名": "蕭美貞 女士",
            "職位": "副書記長",
            "辦公室電話": "2767 3282"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,法庭登記處及行政部",
            "姓名": "黃麗娟 女士",
            "職位": "特委書記",
            "辦公室電話": "2767 3285"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,法庭登記處及行政部",
            "姓名": "丘淑麗 女士",
            "職位": "總務書記(1)",
            "辦公室電話": "2767 3286"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,法庭登記處及行政部",
            "姓名": "吳宛勵 女士",
            "職位": "上訴案書記",
            "辦公室電話": "2767 3284"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,法庭登記處及行政部",
            "姓名": "凌佩佳 先生",
            "職位": "總務書記(2)",
            "辦公室電話": "2767 3186"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,法庭登記處及行政部",
            "姓名": "劉港美 女士",
            "職位": "案件書記",
            "辦公室電話": "2767 3287"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,法庭登記處及行政部",
            "姓名": "劉錦培 先生",
            "職位": "傳票書記",
            "辦公室電話": "2767 3290"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,法庭登記處及行政部",
            "姓名": "陳法華 先生",
            "職位": "會計書記",
            "辦公室電話": "2767 3295"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,法庭登記處及行政部",
            "姓名": "李婉冰 女士",
            "職位": "收銀員主管",
            "辦公室電話": "2767 3296"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,法庭登記處及行政部",
            "姓名": "-- ",
            "職位": "裁判法院一般查詢電話",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,律政司",
            "姓名": "鄒美珠 女士",
            "職位": "署理高級一等法庭檢控主任",
            "辦公室電話": "2767 3132"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,律政司",
            "姓名": "杜雪梅 女士",
            "職位": "高級二等法庭檢控主任(行政)",
            "辦公室電話": "2767 3134"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,律政司",
            "姓名": "蕭麗嫻 女士",
            "職位": "文書主任",
            "辦公室電話": "2767 3130"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,香港警務處",
            "姓名": "黃文發 先生",
            "職位": "東九龍法庭總督察",
            "辦公室電話": "2329 3015"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,香港警務處",
            "姓名": "張志剛 先生",
            "職位": "法庭高級督察",
            "辦公室電話": "2329 3332"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,香港警務處",
            "姓名": "屈宏光 先生",
            "職位": "警察警長",
            "辦公室電話": "2329 3014"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,香港警務處",
            "姓名": "-- ",
            "職位": "法庭拘留室 - 警務處",
            "辦公室電話": "2329 3023"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,香港警務處",
            "姓名": "陳美玲 女士",
            "職位": "法庭拘留室 - 總務室",
            "辦公室電話": "2329 3017"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,香港警務處",
            "姓名": "-- 女士",
            "職位": "法庭拘留室 - 懲教處",
            "辦公室電話": "2767 3111"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,當值律師服務",
            "姓名": "許亞翰 先生",
            "職位": "助理總法庭聯絡主任",
            "辦公室電話": "2713 2126"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,社會福利署",
            "姓名": "陳愛琴 女士",
            "職位": "感化辦事處主管",
            "辦公室電話": "2767 3151"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,社會福利署",
            "姓名": "戴佩婷 女士",
            "職位": "感化組辦事處",
            "辦公室電話": "2767 3147"
        },
        {
            "機構": "司法機構",
            "部門": "九龍城裁判法院,社會福利署",
            "姓名": "-- ",
            "職位": "當值感化主任",
            "辦公室電話": "2780 2901"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,觀塘裁判法院",
            "姓名": "錢禮 女士",
            "職位": "裁判官法庭第一庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,觀塘裁判法院",
            "姓名": "陳穎賢 女士",
            "職位": "裁判官法庭第二庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,觀塘裁判法院",
            "姓名": "莫子聰 先生",
            "職位": "裁判官法庭第三庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,觀塘裁判法院",
            "姓名": "-- ",
            "職位": "裁判官法庭第四庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,觀塘裁判法院",
            "姓名": "朱仲強 先生",
            "職位": "裁判官法庭第五庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,觀塘裁判法院",
            "姓名": "周燕珠 女士",
            "職位": "裁判官法庭第六庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,觀塘裁判法院",
            "姓名": "梁嘉琪 女士",
            "職位": "裁判官法庭第七庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,觀塘裁判法院",
            "姓名": "周至偉 先生",
            "職位": "裁判官法庭第八庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,觀塘裁判法院",
            "姓名": "-- ",
            "職位": "法庭書記",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,執達主任辦事處(觀塘法院大樓)",
            "姓名": "趙淑文 女士",
            "職位": "助理總執達主任(觀塘法院大樓)",
            "辦公室電話": "2772 9265"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,執達主任辦事處(觀塘法院大樓)",
            "姓名": "孫惠強 先生",
            "職位": "高級執達主任(觀塘法院大樓)",
            "辦公室電話": "2772 9221"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,執達主任辦事處(觀塘法院大樓)",
            "姓名": "簡錦薇 女士",
            "職位": "高級執達主任(觀塘法院大樓)",
            "辦公室電話": "2772 9222"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,執達主任辦事處(觀塘法院大樓)",
            "姓名": "周郭由 先生",
            "職位": "高級執達主任(觀塘法院大樓)",
            "辦公室電話": "2772 9220"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,執達主任辦事處(觀塘法院大樓)",
            "姓名": "黃小康 女士",
            "職位": "署理高級執達主任(觀塘法院大樓)",
            "辦公室電話": "2772 9223"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,執達主任辦事處(觀塘法院大樓)",
            "姓名": "-- ",
            "職位": "執達主任",
            "辦公室電話": "2772 9268"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,執達主任辦事處(觀塘法院大樓)",
            "姓名": "-- ",
            "職位": "執達主任助理",
            "辦公室電話": "2772 9224"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,執達主任辦事處(觀塘法院大樓)",
            "姓名": "呂瑞儀 女士",
            "職位": "文書主任(觀塘法院大樓)",
            "辦公室電話": "2772 9263"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,執達主任辦事處(觀塘法院大樓)",
            "姓名": "杜淑嫻 女士",
            "職位": "助理文書主任(觀塘法院大樓)",
            "辦公室電話": "2772 9261"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,執達主任辦事處(觀塘法院大樓)",
            "姓名": "江文杰 先生",
            "職位": "助理文書主任(觀塘法院大樓)",
            "辦公室電話": "2772 9262"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,執達主任辦事處(觀塘法院大樓)",
            "姓名": "梁凱褀 先生",
            "職位": "文書助理(觀塘法院大樓)",
            "辦公室電話": "2772 9239"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,執達主任辦事處(觀塘法院大樓)",
            "姓名": "黃錦程 先生",
            "職位": "高級封舖差(觀塘法院大樓)",
            "辦公室電話": "2772 9398"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,法庭登記處及行政部",
            "姓名": "李玉燕 女士",
            "職位": "書記長",
            "辦公室電話": "2772 9230"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,法庭登記處及行政部",
            "姓名": "李少玲 女士",
            "職位": "副書記長",
            "辦公室電話": "2772 9232"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,法庭登記處及行政部",
            "姓名": "林淑儀 女士",
            "職位": "傳票書記",
            "辦公室電話": "2772 9332"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,法庭登記處及行政部",
            "姓名": "李順康 先生",
            "職位": "手令書記",
            "辦公室電話": "2772 9293"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,法庭登記處及行政部",
            "姓名": "陳惠施 女士",
            "職位": "案件書記",
            "辦公室電話": "2772 9233"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,法庭登記處及行政部",
            "姓名": "梁翠姍 女士",
            "職位": "上訴案事務書記",
            "辦公室電話": "2772 9342"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,法庭登記處及行政部",
            "姓名": "樊美鳳 女士",
            "職位": "會計書記",
            "辦公室電話": "2772 9329"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,法庭登記處及行政部",
            "姓名": "-- ",
            "職位": "會計處",
            "辦公室電話": "2772 9328"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,法庭登記處及行政部",
            "姓名": "-- ",
            "職位": "裁判法院一般查詢電話",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,律政司",
            "姓名": "林燕薇 女士",
            "職位": "高級一等法庭檢控主任",
            "辦公室電話": "2772 9351"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,律政司",
            "姓名": "周晅 女士",
            "職位": "高級二等法庭檢控主任(行政)",
            "辦公室電話": "2772 9353"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,律政司",
            "姓名": "黃華芬 先生",
            "職位": "高級二等法庭檢控主任(執行)1",
            "辦公室電話": "2772 9310"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,律政司",
            "姓名": "梁倩雯 女士",
            "職位": "高級二等法庭檢控主任(執行)2",
            "辦公室電話": "2772 9309"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,律政司",
            "姓名": "趙鳳玲 女士",
            "職位": "文書主任",
            "辦公室電話": "2772 9354"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,律政司",
            "姓名": "盧雪卿 女士",
            "職位": "文書主任",
            "辦公室電話": "2772 9354"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,香港警務處",
            "姓名": "陳君海 先生",
            "職位": "警察駐法庭主管",
            "辦公室電話": "2772 9373"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,香港警務處",
            "姓名": "李嘉曼 女士",
            "職位": "總務室",
            "辦公室電話": "2772 9399"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,香港警務處",
            "姓名": "-- ",
            "職位": "法庭拘留室 - 警務處",
            "辦公室電話": "2772 9362,2772 9363"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,香港警務處",
            "姓名": "-- ",
            "職位": "法庭拘留室 - 懲教署",
            "辦公室電話": "2772 9384"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,當值律師服務",
            "姓名": "施清蓮 女士",
            "職位": "助理總法庭聯絡主任",
            "辦公室電話": "2727 6411"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,社會福利署",
            "姓名": "羅少雯 女士",
            "職位": "辧事處主任",
            "辦公室電話": "2349 7119"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,社會福利署",
            "姓名": "董慧妮 女士",
            "職位": "社會工作主任",
            "辦公室電話": "2782 7717"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,社會福利署",
            "姓名": "-- ",
            "職位": "當值感化主任",
            "辦公室電話": "2772 9360,2772 9361"
        },
        {
            "機構": "司法機構",
            "部門": "觀塘裁判法院,機電工程署",
            "姓名": "-- ",
            "職位": "空氣調節機房",
            "辦公室電話": "2772 9395,2717 7060"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,西九龍裁判法院",
            "姓名": "嚴舜儀 女士",
            "職位": "裁判官法庭第一庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,西九龍裁判法院",
            "姓名": "-- ",
            "職位": "裁判官法庭第二庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,西九龍裁判法院",
            "姓名": "梁文亮 先生",
            "職位": "裁判官法庭第四庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,西九龍裁判法院",
            "姓名": "余俊翔 先生",
            "職位": "裁判官法庭第五庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,西九龍裁判法院",
            "姓名": "余振邦 先生",
            "職位": "裁判官法庭第六庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,西九龍裁判法院",
            "姓名": "劉淑嫻 女士",
            "職位": "裁判官法庭第七庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,西九龍裁判法院",
            "姓名": "林子康 先生",
            "職位": "裁判官法庭第九庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,西九龍裁判法院",
            "姓名": "-- ",
            "職位": "裁判官法庭第十庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,西九龍裁判法院",
            "姓名": "黃雅茵 女士",
            "職位": "裁判官法庭第十一庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,西九龍裁判法院",
            "姓名": "王證瑜 先生",
            "職位": "裁判官法庭第十四庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,西九龍裁判法院",
            "姓名": "黃雅茵 女士",
            "職位": "裁判官法庭第二十庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,西九龍裁判法院",
            "姓名": "黃雅茵 女士",
            "職位": "裁判官法庭第二十一庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,西九龍裁判法院",
            "姓名": "-- ",
            "職位": "法庭書記",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,總裁判官辦公室",
            "姓名": "蘇惠德 先生",
            "職位": "署理總裁判官",
            "辦公室電話": "3916 6397"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,總裁判官辦公室",
            "姓名": "梁玉芬 女士",
            "職位": "總裁判官秘書",
            "辦公室電話": "3916 6397"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,總裁判官辦公室",
            "姓名": "吳雯淇 女士",
            "職位": "總裁判官書記",
            "辦公室電話": "3916 6398"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,執達主任辦事處(西九龍法院大樓)",
            "姓名": "馬桂堂 先生",
            "職位": "助理總執達主任(西九龍法院大樓)",
            "辦公室電話": "3916 6511"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,執達主任辦事處(西九龍法院大樓)",
            "姓名": "李子良 先生",
            "職位": "署理高級執達主任(西九龍法院大樓)1",
            "辦公室電話": "3916 6507"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,執達主任辦事處(西九龍法院大樓)",
            "姓名": "彭佩儀 女士",
            "職位": "署理高級執達主任(西九龍法院大樓)2",
            "辦公室電話": "3916 6506"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,執達主任辦事處(西九龍法院大樓)",
            "姓名": "黃惠貞 先生",
            "職位": "高級執達主任(西九龍法院大樓)3",
            "辦公室電話": "3916 6508"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,執達主任辦事處(西九龍法院大樓)",
            "姓名": "彭琬球 女士",
            "職位": "文書主任(西九龍法院大樓)",
            "辦公室電話": "3916 6500"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,執達主任辦事處(西九龍法院大樓)",
            "姓名": "黃淑燕 女士",
            "職位": "助理文書主任(西九龍法院大樓)1",
            "辦公室電話": "3916 6502"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,執達主任辦事處(西九龍法院大樓)",
            "姓名": "梁詠詩 女士",
            "職位": "助理文書主任(西九龍法院大樓)2",
            "辦公室電話": "3916 6525"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,法庭登記處及行政部",
            "姓名": "任翠萍 女士",
            "職位": "書記長",
            "辦公室電話": "3916 6152"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,法庭登記處及行政部",
            "姓名": "歐志明 先生",
            "職位": "副書記長",
            "辦公室電話": "3916 6154"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,法庭登記處及行政部",
            "姓名": "方婉芳 女士",
            "職位": "特委書記",
            "辦公室電話": "3916 6156"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,法庭登記處及行政部",
            "姓名": "魏剛錢 先生",
            "職位": "總務書記",
            "辦公室電話": "3916 6159"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,法庭登記處及行政部",
            "姓名": "王曼茜 女士",
            "職位": "上訴案書記",
            "辦公室電話": "3916 6189"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,法庭登記處及行政部",
            "姓名": "譚詠好 女士",
            "職位": "案件書記",
            "辦公室電話": "3916 6161"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,法庭登記處及行政部",
            "姓名": "蘇潤和 先生",
            "職位": "傳票書記",
            "辦公室電話": "3916 6168"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,法庭登記處及行政部",
            "姓名": "黃文慧 女士",
            "職位": "會計書記",
            "辦公室電話": "3916 6035"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,法庭登記處及行政部",
            "姓名": "-- ",
            "職位": "裁判法院一般查詢電話",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,法庭語文組",
            "姓名": "陳伊偉 女士",
            "職位": "法庭高級傳譯主任(死因裁判法庭)",
            "辦公室電話": "3916 6378"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,法庭語文組",
            "姓名": "黎志豪 先生",
            "職位": "法庭一級傳譯主任(死因裁判法庭)",
            "辦公室電話": "3916 6379"
        },
        {
            "機構": "司法機構",
            "部門": "法庭語文組,裁判法院辦事處",
            "姓名": "王慧韻 女士",
            "職位": "法庭高級傳譯主任(裁判法院)",
            "辦公室電話": "3916 6370"
        },
        {
            "機構": "司法機構",
            "部門": "法庭語文組,裁判法院辦事處",
            "姓名": "鄧愷珊 女士",
            "職位": "法庭一級傳譯主任 (西九龍)",
            "辦公室電話": "3916 6371"
        },
        {
            "機構": "司法機構",
            "部門": "法庭語文組,裁判法院辦事處",
            "姓名": "-- ",
            "職位": "法庭傳譯主任(西九龍)",
            "辦公室電話": "3916 6372,3916 6377"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,法庭速記主任辦事處(西九龍裁判法院)",
            "姓名": "黃詠蘭 女士",
            "職位": "高級法庭速記主任(特別職務)",
            "辦公室電話": "3916 6330"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,法庭速記主任辦事處(西九龍裁判法院)",
            "姓名": "麥德慧 女士",
            "職位": "法庭速記主任(特別職務)",
            "辦公室電話": "3916 6336"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,法庭速記主任辦事處(西九龍裁判法院)",
            "姓名": "洪德鈞 先生",
            "職位": "司法機構事務助理",
            "辦公室電話": "3916 6334"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,工程策劃及產業組",
            "姓名": "蔡懿恒 先生",
            "職位": "高級司法行政主任(西九龍法院大樓)",
            "辦公室電話": "3916 6551"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,工程策劃及產業組",
            "姓名": "李淑芬 女士",
            "職位": "助理文書主任(諮詢櫃檯)",
            "辦公室電話": "3916 6005"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,工程策劃及產業組",
            "姓名": "黃子倬 先生",
            "職位": "司法行政主任(西九龍法院大樓)",
            "辦公室電話": "3916 6552"
        },
        {
            "機構": "司法機構",
            "部門": "工程策劃及產業組,物業管理辦公室",
            "姓名": "周潔鳴 女士",
            "職位": "文書主任(物業管理)",
            "辦公室電話": "3916 6553"
        },
        {
            "機構": "司法機構",
            "部門": "工程策劃及產業組,物業管理辦公室",
            "姓名": "易穎雄 先生",
            "職位": "助理文書主任(物業管理)",
            "辦公室電話": "3916 6554"
        },
        {
            "機構": "司法機構",
            "部門": "工程策劃及產業組,物業管理辦公室",
            "姓名": "李耀進 先生",
            "職位": "文書助理(物業管理)",
            "辦公室電話": "3916 6555"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,總司法行政主任(法官支援)3辦公室",
            "姓名": "游景華 先生",
            "職位": "總司法行政主任(法官支援)3",
            "辦公室電話": "3916 6388"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,高級司法行政主任(裁判法院)辦公室",
            "姓名": "郭煥華 女士",
            "職位": "高級司法行政主任(裁判法院)",
            "辦公室電話": "3916 6389"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,高級司法行政主任(裁判法院)辦公室",
            "姓名": "譚麗芬 女士",
            "職位": "高級一等司法書記(項目)/(裁判法院)",
            "辦公室電話": "3916 6386"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,高級司法行政主任(裁判法院)辦公室",
            "姓名": "黃鳳姿 女士",
            "職位": "高級二等司法書記(項目)(裁判法院)I",
            "辦公室電話": "3916 6387"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,高級司法行政主任(裁判法院)辦公室",
            "姓名": "簡卓謙 先生",
            "職位": "高級二等司法書記(項目)/裁判法院) 2",
            "辦公室電話": "3916 6393"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,高級司法行政主任(裁判法院)辦公室",
            "姓名": "李麗芳 女士",
            "職位": "司法行政主任(裁判法院)",
            "辦公室電話": "3916 6390"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,高級司法行政主任(裁判法院)辦公室",
            "姓名": "周軒瑜 女士",
            "職位": "司法行政主任(裁判法院)(聯絡及支援)",
            "辦公室電話": "3916 6385"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,律政司",
            "姓名": "談立豐 先生",
            "職位": "高級檢控官",
            "辦公室電話": "3467 2280"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,律政司",
            "姓名": "黎莉莉 女士",
            "職位": "高級一等法庭檢控主任A組",
            "辦公室電話": "3467 2255"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,律政司",
            "姓名": "羅嘉麗 女士",
            "職位": "高級一等法庭檢控主任B組",
            "辦公室電話": "3467 2288"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,律政司",
            "姓名": "賴玉雲 女士",
            "職位": "高級二等法庭檢控主任A組",
            "辦公室電話": "3467 2278"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,律政司",
            "姓名": "何寶英 女士",
            "職位": "高級二等法庭檢控主任B組",
            "辦公室電話": "3467 2268"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,社會福利署",
            "姓名": "王少玲 女士",
            "職位": "感化及社會服務令辦事處主管",
            "辦公室電話": "3467 2347"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,社會福利署",
            "姓名": "-- ",
            "職位": "感化及社會服務令辦事處",
            "辦公室電話": "3467 2332"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,當值律師服務",
            "姓名": "施景才 先生",
            "職位": "副總法庭聯絡主任",
            "辦公室電話": "2342 8477"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,香港警務處",
            "姓名": "鄭美儀 女士",
            "職位": "警察駐法庭總督察",
            "辦公室電話": "3467 2200"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,香港警務處",
            "姓名": "謝佩雯 女士",
            "職位": "警察駐法庭主管",
            "辦公室電話": "3467 2201"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,香港警務處",
            "姓名": "唐少芳 女士",
            "職位": "總務室",
            "辦公室電話": "3467 2202"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,香港警務處",
            "姓名": "-- ",
            "職位": "覊留室(警務處)",
            "辦公室電話": "3467 2212"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,懲教署",
            "姓名": "黃樂林 先生",
            "職位": "懲教署西九龍轉解中心主管",
            "辦公室電話": "3467 2303"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,懲教署",
            "姓名": "-- ",
            "職位": "懲教署西九龍轉解中心收押室",
            "辦公室電話": "3467 2305"
        },
        {
            "機構": "司法機構",
            "部門": "西九龍裁判法院,懲教署",
            "姓名": "-- ",
            "職位": "懲教署西九龍轉解中心控制室",
            "辦公室電話": "3467 2300,3467 2301"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,粉嶺裁判法院",
            "姓名": "練錦鴻 先生",
            "職位": "裁判官法庭第一庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,粉嶺裁判法院",
            "姓名": "馬家媛 女士",
            "職位": "裁判官法庭第二庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,粉嶺裁判法院",
            "姓名": "馬藻玉 女士",
            "職位": "裁判官法庭第三庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,粉嶺裁判法院",
            "姓名": "溫紹明 先生",
            "職位": "裁判官法庭第四庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,粉嶺裁判法院",
            "姓名": "-- ",
            "職位": "裁判官法庭第五庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,粉嶺裁判法院",
            "姓名": "-- ",
            "職位": "裁判官法庭第六庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,粉嶺裁判法院",
            "姓名": "吳重儀 女士",
            "職位": "裁判官法庭第七庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,粉嶺裁判法院",
            "姓名": "-- ",
            "職位": "法庭書記",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,法庭登記處及行政部",
            "姓名": "黎秀珠 女士",
            "職位": "書記長",
            "辦公室電話": "2682 7710"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,法庭登記處及行政部",
            "姓名": "雷清秀 女士",
            "職位": "副書記長",
            "辦公室電話": "2682 7711"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,法庭登記處及行政部",
            "姓名": "李貫章 先生",
            "職位": "上訴案書記",
            "辦公室電話": "2682 7715"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,法庭登記處及行政部",
            "姓名": "李笑卿 女士",
            "職位": "傳票書記",
            "辦公室電話": "2682 7719"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,法庭登記處及行政部",
            "姓名": "譚佩珊 女士",
            "職位": "會計書記",
            "辦公室電話": "2682 7724"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,法庭登記處及行政部",
            "姓名": "羅健花 女士",
            "職位": "案件書記",
            "辦公室電話": "2682 7716"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,法庭登記處及行政部",
            "姓名": "-- ",
            "職位": "裁判法院一般查詢電話",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,律政司",
            "姓名": "呂愛! 女士",
            "職位": "高級一等法庭檢控主任",
            "辦公室電話": "2682 7550"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,律政司",
            "姓名": "邱錦玲 女士",
            "職位": "高級二等法庭檢控主任(行政)",
            "辦公室電話": "2682 7552"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,律政司",
            "姓名": "邱錫倫 先生",
            "職位": "高級二等法庭檢控主任(執行)1",
            "辦公室電話": "2682 7551,2682 7560"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,律政司",
            "姓名": "葉淑萍 女士",
            "職位": "高級二等法庭檢控主任(執行)2",
            "辦公室電話": "2682 7562"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,律政司",
            "姓名": "麥靜儀 女士",
            "職位": "高級二等法庭檢控主任(特別職務)",
            "辦公室電話": "2682 7553"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,律政司",
            "姓名": "-- ",
            "職位": "查詢",
            "辦公室電話": "2682 7564"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,香港警務處",
            "姓名": "簡志韶 先生",
            "職位": "新界北法庭總督察",
            "辦公室電話": "2682 7501"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,香港警務處",
            "姓名": "王偉興 先生",
            "職位": "警察駐法庭主管",
            "辦公室電話": "2682 7502"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,香港警務處",
            "姓名": "-- ",
            "職位": "駐法庭警察總務組",
            "辦公室電話": "2682 7503"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,香港警務處",
            "姓名": "-- ",
            "職位": "法庭拘留室 - 警務處",
            "辦公室電話": "2682 7500"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,當值律師服務",
            "姓名": "莊志強 先生",
            "職位": "助理總法庭聯絡主任",
            "辦公室電話": "2675 5990"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,當值律師服務",
            "姓名": "-- ",
            "職位": "當值律師服務接待處",
            "辦公室電話": "2675 5990"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,社會福利署",
            "姓名": "王吉安 先生",
            "職位": "高級感化主任",
            "辦公室電話": "2682 7575"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,社會福利署",
            "姓名": "-- ",
            "職位": "感化主任",
            "辦公室電話": "2682 7576-87"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,社會福利署",
            "姓名": "-- ",
            "職位": "感化組辦事處",
            "辦公室電話": "2682 7573"
        },
        {
            "機構": "司法機構",
            "部門": "粉嶺裁判法院,社會福利署",
            "姓名": "-- ",
            "職位": "當值室",
            "辦公室電話": "2682 7571"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,沙田裁判法院",
            "姓名": "王詩麗 女士",
            "職位": "裁判官法庭第一庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,沙田裁判法院",
            "姓名": "黃士翔 先生",
            "職位": "裁判官法庭第二庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,沙田裁判法院",
            "姓名": "-- ",
            "職位": "裁判官法庭第三庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,沙田裁判法院",
            "姓名": "-- ",
            "職位": "裁判官法庭第四庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,沙田裁判法院",
            "姓名": "-- ",
            "職位": "裁判官法庭第五庭",
            "辦公室電話": ""
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,沙田裁判法院",
            "姓名": "劉綺雲 女士",
            "職位": "裁判官法庭第六庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,沙田裁判法院",
            "姓名": "何子青 女士",
            "職位": "裁判官法庭第七庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,沙田裁判法院",
            "姓名": "譚嘉煊 先生",
            "職位": "裁判官法庭第八庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,沙田裁判法院",
            "姓名": "-- ",
            "職位": "法庭書記",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,執達主任辦事處(沙田法院大樓)",
            "姓名": "張馮愿 先生",
            "職位": "高級執達主任(沙田法院大樓)1",
            "辦公室電話": "2694 2265"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,執達主任辦事處(沙田法院大樓)",
            "姓名": "-- ",
            "職位": "執達主任",
            "辦公室電話": "2694 2252,2694 2287"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,執達主任辦事處(沙田法院大樓)",
            "姓名": "-- ",
            "職位": "執達主任助理",
            "辦公室電話": "2694 2228,2694 2288"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,執達主任辦事處(沙田法院大樓)",
            "姓名": "邱白珍 女士",
            "職位": "總務室及查詢",
            "辦公室電話": "2694 2289"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,法庭登記處及行政部",
            "姓名": "關素雯 女士",
            "職位": "書記長",
            "辦公室電話": "2694 2309"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,法庭登記處及行政部",
            "姓名": "梁慶昭 先生",
            "職位": "副書記長",
            "辦公室電話": "2694 2310"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,法庭登記處及行政部",
            "姓名": "蘇穎森 女士",
            "職位": "上訴案書記",
            "辦公室電話": "2694 2245"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,法庭登記處及行政部",
            "姓名": "羅月華 女士",
            "職位": "特委書記",
            "辦公室電話": "2694 2232"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,法庭登記處及行政部",
            "姓名": "鍾芷珊 女士",
            "職位": "傳票書記",
            "辦公室電話": "2694 2257"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,法庭登記處及行政部",
            "姓名": "黃琴 女士",
            "職位": "會計書記",
            "辦公室電話": "2694 2239"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,法庭登記處及行政部",
            "姓名": "陳和珍 女士",
            "職位": "案件書記",
            "辦公室電話": "2694 2233"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,法庭登記處及行政部",
            "姓名": "-- ",
            "職位": "裁判法院一般查詢電話",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,法庭速記主任辦事處(沙田裁判法院)",
            "姓名": "鍾鳳女 女士",
            "職位": "高級法庭速記主任(九龍及新界)",
            "辦公室電話": "2694 2296"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,法庭速記主任辦事處(沙田裁判法院)",
            "姓名": "容婉姿 女士",
            "職位": "法庭速記主任(九龍及新界)2",
            "辦公室電話": "2694 2238"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,法庭速記主任辦事處(沙田裁判法院)",
            "姓名": "陸敏兒 女士",
            "職位": "合約法庭速記主任(數碼錄音及騰寫服務)1",
            "辦公室電話": "2694 2218"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,法庭速記主任辦事處(沙田裁判法院)",
            "姓名": "萬惠芬 女士",
            "職位": "文書助理",
            "辦公室電話": "2694 2248"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,律政司",
            "姓名": "鄭德英 先生",
            "職位": "高級法庭檢控主任",
            "辦公室電話": "2694 2292"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,律政司",
            "姓名": "陳世娟 女士",
            "職位": "高級二等法庭檢控主任(行政)",
            "辦公室電話": "2694 2293"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,律政司",
            "姓名": "唐德沛 女士",
            "職位": "高級法庭檢控主任(行動)1",
            "辦公室電話": "2694 2279"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,律政司",
            "姓名": "張玉葉 女士",
            "職位": "高級法庭檢控主任(行動)2",
            "辦公室電話": "2694 2225"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,律政司",
            "姓名": "施天尚 先生",
            "職位": "法庭檢控主任",
            "辦公室電話": "2694 2290"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,律政司",
            "姓名": "-- ",
            "職位": "法庭檢控主任",
            "辦公室電話": "3580 7325"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,律政司",
            "姓名": "邱錫倫 先生",
            "職位": "法庭檢控主任",
            "辦公室電話": "2694 2226"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,律政司",
            "姓名": "謝佩佩 女士",
            "職位": "法庭檢控主任",
            "辦公室電話": "2694 2291"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,香港警務處",
            "姓名": "鄭美儀 女士",
            "職位": "新界南警察駐法庭總督察",
            "辦公室電話": "2694 2262"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,香港警務處",
            "姓名": "羅麗嫦 女士",
            "職位": "警察駐法庭主管",
            "辦公室電話": "2694 2271"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,當值律師服務",
            "姓名": "吳惠卿 女士",
            "職位": "助理總法庭聯絡主任",
            "辦公室電話": "2697 1216"
        },
        {
            "機構": "司法機構",
            "部門": "沙田裁判法院,社會福利署",
            "姓名": "萬志成 先生",
            "職位": "社會工作主任",
            "辦公室電話": "2158 6700,2694 2261"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,屯門裁判法院",
            "姓名": "徐綺薇 女士",
            "職位": "裁判官法庭第一庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,屯門裁判法院",
            "姓名": "水佳麗 女士",
            "職位": "裁判官法庭第二庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,屯門裁判法院",
            "姓名": "水佳麗 女士",
            "職位": "裁判官法庭第三庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,屯門裁判法院",
            "姓名": "鍾明新 女士",
            "職位": "裁判官法庭第四庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,屯門裁判法院",
            "姓名": "葉啟亮 先生",
            "職位": "裁判官法庭第五庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,屯門裁判法院",
            "姓名": "許肇強 先生",
            "職位": "裁判官法庭第六庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,屯門裁判法院",
            "姓名": "-- ",
            "職位": "裁判官法庭第七庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,屯門裁判法院",
            "姓名": "丘國新 先生",
            "職位": "裁判官法庭第八庭",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "裁判法院,屯門裁判法院",
            "姓名": "-- ",
            "職位": "法庭書記",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "屯門裁判法院,法庭登記處及行政部",
            "姓名": "葉惠玲 女士",
            "職位": "書記長",
            "辦公室電話": "2452 8222"
        },
        {
            "機構": "司法機構",
            "部門": "屯門裁判法院,法庭登記處及行政部",
            "姓名": "梁麗霞 女士",
            "職位": "副書記長",
            "辦公室電話": "2452 8134"
        },
        {
            "機構": "司法機構",
            "部門": "屯門裁判法院,法庭登記處及行政部",
            "姓名": "李惠嫦 女士",
            "職位": "傳票書記",
            "辦公室電話": "2452 8153"
        },
        {
            "機構": "司法機構",
            "部門": "屯門裁判法院,法庭登記處及行政部",
            "姓名": "胡慧雯 女士",
            "職位": "會計書記",
            "辦公室電話": "2452 8147"
        },
        {
            "機構": "司法機構",
            "部門": "屯門裁判法院,法庭登記處及行政部",
            "姓名": "廖彩霞 女士",
            "職位": "上訴書記",
            "辦公室電話": "2452 8138"
        },
        {
            "機構": "司法機構",
            "部門": "屯門裁判法院,法庭登記處及行政部",
            "姓名": "曾素玲 女士",
            "職位": "案件書記",
            "辦公室電話": "2452 8132"
        },
        {
            "機構": "司法機構",
            "部門": "屯門裁判法院,法庭登記處及行政部",
            "姓名": "-- ",
            "職位": "裁判法院一般查詢電話",
            "辦公室電話": "2677 8373"
        },
        {
            "機構": "司法機構",
            "部門": "屯門裁判法院,社會福利署",
            "姓名": "陳滿成 先生",
            "職位": "屯門感化及服務令辦事處主任",
            "辦公室電話": "2451 3302"
        },
        {
            "機構": "司法機構",
            "部門": "屯門裁判法院,社會福利署",
            "姓名": "-- ",
            "職位": "感化組總務室1",
            "辦公室電話": "2451 8262"
        },
        {
            "機構": "司法機構",
            "部門": "屯門裁判法院,社會福利署",
            "姓名": "-- ",
            "職位": "感化組總務室2",
            "辦公室電話": "2451 8263"
        },
        {
            "機構": "司法機構",
            "部門": "屯門裁判法院,香港警務處",
            "姓名": "梁柏樂 先生",
            "職位": "警察駐法庭主管",
            "辦公室電話": "2452 8272"
        },
        {
            "機構": "司法機構",
            "部門": "屯門裁判法院,香港警務處",
            "姓名": "-- ",
            "職位": "警察駐法庭總務室",
            "辦公室電話": "2452 8273,2452 8275"
        },
        {
            "機構": "司法機構",
            "部門": "屯門裁判法院,香港警務處",
            "姓名": "-- ",
            "職位": "法庭拘留室 - 警務處",
            "辦公室電話": "2452 8119,2452 8120"
        },
        {
            "機構": "司法機構",
            "部門": "屯門裁判法院,香港警務處",
            "姓名": "-- ",
            "職位": "法庭拘留室 - 懲教署",
            "辦公室電話": "2452 8106"
        },
        {
            "機構": "司法機構",
            "部門": "屯門裁判法院,當值律師服務",
            "姓名": "李凱詩 女士",
            "職位": "助理總法庭聯絡主任",
            "辦公室電話": "2458 2311"
        },
        {
            "機構": "司法機構",
            "部門": "屯門裁判法院,律政司",
            "姓名": "丘小平 女士",
            "職位": "高級一等法庭檢控主任",
            "辦公室電話": "2452 8292"
        },
        {
            "機構": "司法機構",
            "部門": "屯門裁判法院,律政司",
            "姓名": "麥嘉麗 女士",
            "職位": "高級二等法庭檢控主任(行政)",
            "辦公室電話": "2452 8293"
        },
        {
            "機構": "司法機構",
            "部門": "屯門裁判法院,律政司",
            "姓名": "尹玉屏 女士",
            "職位": "法庭檢控組總務室",
            "辦公室電話": "2452 8175"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "勞杰民 先生",
            "職位": "土地審裁處法官",
            "辦公室電話": "2170 3872"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "葛倩兒 女士",
            "職位": "土地審裁處法官",
            "辦公室電話": "2170 3873"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "何慧縈 女士",
            "職位": "土地審裁處法官",
            "辦公室電話": "2170 3856"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "彭浩泉 先生",
            "職位": "土地審裁處成員",
            "辦公室電話": "2170 3853"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "吳紹林 先生",
            "職位": "土地審裁處成員",
            "辦公室電話": "2170 3831"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "何展鵬 先生",
            "職位": "土地審裁處司法常務官",
            "辦公室電話": "2582 4079"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "徐可茵 女士",
            "職位": "勞杰民暫委法官書記",
            "辦公室電話": "2170 3872"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "梁嘉穎 女士",
            "職位": "葛倩兒法官書記",
            "辦公室電話": "2170 3873"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "楊鳳欣 女士",
            "職位": "彭浩泉審裁處成員書記",
            "辦公室電話": "2170 3853"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "彭詠芯 女士",
            "職位": "何慧縈暫委法官書記",
            "辦公室電話": "2170 3856"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "鄺麗霞 女士",
            "職位": "吳紹林審裁處成員書記",
            "辦公室電話": "2170 3831"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "陳翠蓮 女士",
            "職位": "總司法書記(土地審裁處)",
            "辦公室電話": "2170 3815"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "李志芬 女士",
            "職位": "高級一等司法書記(土地審裁處)",
            "辦公室電話": "2170 3818"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "譚翠萍 女士",
            "職位": "高級二等司法書記(土地審裁處)",
            "辦公室電話": "2170 3825"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "劉惠萍 女士",
            "職位": "登記處主管",
            "辦公室電話": "2170 3857"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "袁芝英 女士",
            "職位": "助理文書主任(會計)",
            "辦公室電話": "2170 3824"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "麥樹強 先生",
            "職位": "助理文書主任(審閱)",
            "辦公室電話": "2783 9065"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "馬沛芝 女士",
            "職位": "助理文書主任(記錄)",
            "辦公室電話": "2170 3819"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "梁月霖 女士",
            "職位": "助理文書主任(檔案)",
            "辦公室電話": "2170 3837"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "-- ",
            "職位": "登記處",
            "辦公室電話": "2771 3034"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "-- ",
            "職位": "總務室",
            "辦公室電話": "2170 3819,2170 3820,2170 3822,2170 3837"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,土地審裁處",
            "姓名": "-- ",
            "職位": "數碼錄音及謄寫控制室",
            "辦公室電話": "2170 3829"
        },
        {
            "機構": "司法機構",
            "部門": "土地審裁處,建築物管理調解統籌主任辦事處",
            "姓名": "何家茵 女士",
            "職位": "調解事務主任(3)",
            "辦公室電話": "2170 3858"
        },
        {
            "機構": "司法機構",
            "部門": "土地審裁處,建築物管理調解統籌主任辦事處",
            "姓名": "吳坤誠 先生",
            "職位": "查詢",
            "辦公室電話": "2170 3858"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "譚利祥 先生",
            "職位": "主任審裁官",
            "辦公室電話": "2625 0020"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "趙鳳文 女士",
            "職位": "主任審裁官書記",
            "辦公室電話": "2625 3305"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "朱婉儀 女士",
            "職位": "第六庭審裁官",
            "辦公室電話": "2625 0020"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "覃有方 先生",
            "職位": "第十一庭審裁官",
            "辦公室電話": "2625 0020"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "李家樂 女士",
            "職位": "第十二庭審裁官",
            "辦公室電話": "2625 0020"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "黎寶珠 女士",
            "職位": "第九庭暫委審裁官",
            "辦公室電話": "2625 0020"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "翟國怡 女士",
            "職位": "第十庭暫委審裁官",
            "辦公室電話": "2625 0020"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "岑瑞明 女士",
            "職位": "司法常務主任",
            "辦公室電話": "2625 3200"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "馬韻珊 女士",
            "職位": "副司法常務主任",
            "辦公室電話": "2625 3226"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "何秀玉 女士",
            "職位": "二級私人秘書",
            "辦公室電話": "2625 3201"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "譚惠新 先生",
            "職位": "調查主任",
            "辦公室電話": "2625 3231"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "馮淑芬 女士",
            "職位": "調查主任",
            "辦公室電話": "2625 3234"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "吳自誠 先生",
            "職位": "調查主任",
            "辦公室電話": "2625 3240"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "梁美勤 女士",
            "職位": "調查主任",
            "辦公室電話": "2625 3228"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "李劍生 先生",
            "職位": "調查主任",
            "辦公室電話": "2625 3297"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "李妙芳 女士",
            "職位": "調查主任",
            "辦公室電話": "2625 3242"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "張榮川 先生",
            "職位": "調查主任",
            "辦公室電話": "2625 3229"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "陳子傑 先生",
            "職位": "調查主任",
            "辦公室電話": "2625 3246"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "李耀宗 先生",
            "職位": "調查主任",
            "辦公室電話": "2625 3243"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "陳詩琪 女士",
            "職位": "調查主任",
            "辦公室電話": "2625 3244"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "黃景陽 女士",
            "職位": "調查主任",
            "辦公室電話": "2625 3225"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "李啟中 先生",
            "職位": "調查主任",
            "辦公室電話": "2625 3241"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "潘惠儀 女士",
            "職位": "調查主任",
            "辦公室電話": "2625 3233"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "鄭婉琪 女士",
            "職位": "調查主任",
            "辦公室電話": "2625 3256"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "鍾嘉美 女士",
            "職位": "調查主任",
            "辦公室電話": "2625 3253"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "鄭文慧 女士",
            "職位": "調查主任",
            "辦公室電話": "2625 3227"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "呂秀妍 女士",
            "職位": "調查主任",
            "辦公室電話": "2625 3248"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "鄭凱儀 女士",
            "職位": "調查主任",
            "辦公室電話": "2625 3243"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "周怡之 女士",
            "職位": "調查主任",
            "辦公室電話": "2625 3235"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "周敏之 女士",
            "職位": "調查主任",
            "辦公室電話": "2625 3251"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "尹淑貞 女士",
            "職位": "調查主任",
            "辦公室電話": "2625 3236"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "劉海華 女士",
            "職位": "調查主任",
            "辦公室電話": "2625 3238"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "吳偉明 先生",
            "職位": "調查主任",
            "辦公室電話": "2625 3287"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "黃凱明 女士",
            "職位": "調查主任",
            "辦公室電話": "2625 3255"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "陳思靈 女士",
            "職位": "調查主任",
            "辦公室電話": "2625 3389"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,勞資審裁處",
            "姓名": "郭佩儀 女士",
            "職位": "高級文書主任",
            "辦公室電話": "2625 3316"
        },
        {
            "機構": "司法機構",
            "部門": "勞資審裁處,會計部",
            "姓名": "黎礎珊 女士",
            "職位": "文書主任(會計)",
            "辦公室電話": "2625 3206"
        },
        {
            "機構": "司法機構",
            "部門": "勞資審裁處,會計部",
            "姓名": "張文順 女士",
            "職位": "助理會計書記",
            "辦公室電話": "2625 3219"
        },
        {
            "機構": "司法機構",
            "部門": "勞資審裁處,會計部",
            "姓名": "唐瑛佑 先生",
            "職位": "查詢(會計)",
            "辦公室電話": "2625 3219"
        },
        {
            "機構": "司法機構",
            "部門": "勞資審裁處,會計部",
            "姓名": "張家裕 女士",
            "職位": "收銀員",
            "辦公室電話": "2625 3211"
        },
        {
            "機構": "司法機構",
            "部門": "勞資審裁處,行政部",
            "姓名": "易翠琴 女士",
            "職位": "文書主任(法庭)",
            "辦公室電話": "2625 3305"
        },
        {
            "機構": "司法機構",
            "部門": "勞資審裁處,行政部",
            "姓名": "廖美娥 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2625 3222"
        },
        {
            "機構": "司法機構",
            "部門": "勞資審裁處,行政部",
            "姓名": "張文英 女士",
            "職位": "櫃位書記",
            "辦公室電話": "2625 3217,2625 3289"
        },
        {
            "機構": "司法機構",
            "部門": "勞資審裁處,行政部",
            "姓名": "何妙芝 女士",
            "職位": "檔案書記",
            "辦公室電話": "2625 3214"
        },
        {
            "機構": "司法機構",
            "部門": "勞資審裁處,行政部",
            "姓名": "彭雪彩 女士",
            "職位": "假期/郵遞書記",
            "辦公室電話": "2625 3207"
        },
        {
            "機構": "司法機構",
            "部門": "勞資審裁處,行政部",
            "姓名": "屈永樂 先生",
            "職位": "圖書館/物料供應書記",
            "辦公室電話": "2625 3216"
        },
        {
            "機構": "司法機構",
            "部門": "勞資審裁處,行政部",
            "姓名": "伍仲玲 女士",
            "職位": "高級打字員",
            "辦公室電話": "2625 3237"
        },
        {
            "機構": "司法機構",
            "部門": "勞資審裁處,登記處",
            "姓名": "陳燕珊 女士",
            "職位": "排案書記",
            "辦公室電話": "2625 3215"
        },
        {
            "機構": "司法機構",
            "部門": "勞資審裁處,登記處",
            "姓名": "陳美煥 女士",
            "職位": "文書主任(登記處)",
            "辦公室電話": "2625 3212"
        },
        {
            "機構": "司法機構",
            "部門": "勞資審裁處,登記處",
            "姓名": "陳雲梅 女士",
            "職位": "上訴書記",
            "辦公室電話": "2625 3291"
        },
        {
            "機構": "司法機構",
            "部門": "勞資審裁處,登記處",
            "姓名": "陳妙鳳 女士",
            "職位": "預約/收發書記",
            "辦公室電話": "2625 3213"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "周紹和 先生",
            "職位": "主任審裁官",
            "辦公室電話": "2877 4068"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "麥國昌 先生",
            "職位": "審裁官",
            "辦公室電話": "2877 4068"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "黃瑞珊 女士",
            "職位": "審裁官",
            "辦公室電話": "2877 4068"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "沈其亮 先生",
            "職位": "審裁官",
            "辦公室電話": "2877 4068"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "陳露怡 女士",
            "職位": "審裁官",
            "辦公室電話": "2877 4068"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "梁少玲 女士",
            "職位": "審裁官",
            "辦公室電話": "2877 4068"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "何世文 先生",
            "職位": "暫委審裁官",
            "辦公室電話": "2877 4068"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "何浪前 先生",
            "職位": "暫委審裁官",
            "辦公室電話": "2877 4068"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "吳焯軍 先生",
            "職位": "暫委審裁官",
            "辦公室電話": "2877 4068"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "龍軍庭 先生",
            "職位": "暫委審裁官",
            "辦公室電話": "2877 4068"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "屈麗雯 女士",
            "職位": "暫委審裁官",
            "辦公室電話": "2877 4068"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "何展鵬 先生",
            "職位": "小額錢債審裁處司法常務官",
            "辦公室電話": "2582 4079"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "陳楚觀 先生",
            "職位": "總司法書記",
            "辦公室電話": "3916 6401"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "李景揚 先生",
            "職位": "調查主任",
            "辦公室電話": "3916 6439"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "何詠珊 女士",
            "職位": "調查主任",
            "辦公室電話": "3916 6437"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "陳連德 先生",
            "職位": "調查主任",
            "辦公室電話": "3916 6435"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "梁燕娥 女士",
            "職位": "調查主任",
            "辦公室電話": "3916 6433"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "-- ",
            "職位": "調查主任",
            "辦公室電話": "3916 6431"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "蕭亮輝 先生",
            "職位": "調查主任",
            "辦公室電話": "3916 6427"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "韓寶玲 女士",
            "職位": "調查主任",
            "辦公室電話": "3916 6429"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "謝幗儀 女士",
            "職位": "調查主任",
            "辦公室電話": "3916 6425"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "邵挺 先生",
            "職位": "調查主任",
            "辦公室電話": "3916 6421"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "王少怡 女士",
            "職位": "調查主任",
            "辦公室電話": "3916 6423"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "陳淑儀 女士",
            "職位": "調查主任",
            "辦公室電話": "3916 6417"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "蘇慧絹 女士",
            "職位": "調查主任",
            "辦公室電話": "3916 6419"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "佘永基 先生",
            "職位": "調查主任",
            "辦公室電話": "3916 6413"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "梁嘉敏 女士",
            "職位": "調查主任",
            "辦公室電話": "3916 6415"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "郭芷妃 女士",
            "職位": "陳露怡審裁官書記",
            "辦公室電話": "3916 6453"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "李愷文 女士",
            "職位": "何世文暫委審裁官書記",
            "辦公室電話": "3916 6447"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "羅穗雯 女士",
            "職位": "黃瑞珊審裁官書記",
            "辦公室電話": "3916 6447"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "林美英 女士",
            "職位": "梁少玲審裁官書記",
            "辦公室電話": "3916 6445"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "關思敏 女士",
            "職位": "沈其亮審裁官書記",
            "辦公室電話": "3916 6444"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "謝漢良 先生",
            "職位": "麥國昌審裁官書記",
            "辦公室電話": "3916 6441"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "葉梓鋒 先生",
            "職位": "何浪前暫委審裁官書記",
            "辦公室電話": "3916 6441"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "陳維峻 先生",
            "職位": "周紹和主任審裁官書記",
            "辦公室電話": "3916 6440"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "張皓雲 女士",
            "職位": "屈麗雯暫委審裁官書記",
            "辦公室電話": "3916 6441"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "郭秀慧 女士",
            "職位": "吳焯軍暫委審裁官書記",
            "辦公室電話": "3916 6453"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,小額錢債審裁處",
            "姓名": "李倚安 女士",
            "職位": "龍軍庭暫委審裁官書記",
            "辦公室電話": "3916 6453"
        },
        {
            "機構": "司法機構",
            "部門": "小額錢債審裁處,會計部",
            "姓名": "雷振輝 先生",
            "職位": "會計主任(中央會計室)",
            "辦公室電話": "3916 6031"
        },
        {
            "機構": "司法機構",
            "部門": "小額錢債審裁處,會計部",
            "姓名": "伍瑞芬 女士",
            "職位": "高級會計書記(小額錢債審裁處)",
            "辦公室電話": "3916 6033"
        },
        {
            "機構": "司法機構",
            "部門": "小額錢債審裁處,登記處",
            "姓名": "梁轉好 女士",
            "職位": "高級一等司法書記",
            "辦公室電話": "3916 6403"
        },
        {
            "機構": "司法機構",
            "部門": "小額錢債審裁處,登記處",
            "姓名": "梁瀚濤 先生",
            "職位": "司法書記",
            "辦公室電話": "3916 6405"
        },
        {
            "機構": "司法機構",
            "部門": "小額錢債審裁處,登記處",
            "姓名": "林惠群 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "3916 6411"
        },
        {
            "機構": "司法機構",
            "部門": "小額錢債審裁處,登記處",
            "姓名": "鄧月欣 女士",
            "職位": "熱線主管",
            "辦公室電話": "3916 6407"
        },
        {
            "機構": "司法機構",
            "部門": "小額錢債審裁處,登記處",
            "姓名": "張偉鋒 先生",
            "職位": "上訴案書記",
            "辦公室電話": "3916 6409"
        },
        {
            "機構": "司法機構",
            "部門": "小額錢債審裁處,登記處",
            "姓名": "-- ",
            "職位": "詢問處",
            "辦公室電話": "2877 4068"
        },
        {
            "機構": "司法機構",
            "部門": "小額錢債審裁處,資訊中心",
            "姓名": "馬森源 先生",
            "職位": "司法書記",
            "辦公室電話": "3916 6458"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,淫褻物品審裁處",
            "姓名": "陳炳宙 先生",
            "職位": "第十九庭主審裁判官",
            "辦公室電話": "3916 6300"
        },
        {
            "機構": "司法機構",
            "部門": "淫褻物品審裁處,登記處",
            "姓名": "温艷英 女士",
            "職位": "登記處主管",
            "辦公室電話": "3916 6302"
        },
        {
            "機構": "司法機構",
            "部門": "淫褻物品審裁處,登記處",
            "姓名": "余妙蘭 女士",
            "職位": "收發",
            "辦公室電話": "3916 6305"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,死因裁判法庭",
            "姓名": "高偉雄 先生",
            "職位": "死因裁判官",
            "辦公室電話": "3916 6204"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,死因裁判法庭",
            "姓名": "崔美霞 女士",
            "職位": "死因裁官",
            "辦公室電話": "3916 6204"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,死因裁判法庭",
            "姓名": "黃偉權 先生",
            "職位": "暫委死因裁官",
            "辦公室電話": "3196 6204"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,死因裁判法庭",
            "姓名": "洪方平 女士",
            "職位": "死因裁判官書記",
            "辦公室電話": "3916 6201"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,死因裁判法庭",
            "姓名": "李嘉良 先生",
            "職位": "副死因裁判官書記",
            "辦公室電話": "3916 6202"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,死因裁判法庭",
            "姓名": "李愛齊 女士",
            "職位": "死因裁判官私人秘書",
            "辦公室電話": "3916 6214"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,死因裁判法庭",
            "姓名": "金龍波 先生",
            "職位": "總務助理",
            "辦公室電話": "3916 6204"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,死因裁判法庭",
            "姓名": "郭仲謙 先生",
            "職位": "死因研訊主任(香港)",
            "辦公室電話": "3467 2232"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,死因裁判法庭",
            "姓名": "李象經 先生",
            "職位": "死因研訊主任(九龍)",
            "辦公室電話": "3467 2230"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,死因裁判法庭",
            "姓名": "宋智達 先生",
            "職位": "死因研訊主任(新界)",
            "辦公室電話": "3467 2231"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,精神健康覆核審裁處",
            "姓名": "李家齊 先生",
            "職位": "精神健康覆核審裁處主席",
            "辦公室電話": "3916 6300"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,精神健康覆核審裁處",
            "姓名": "李麗芳 女士",
            "職位": "秘書(精神健康覆核審裁處)",
            "辦公室電話": "3916 6390"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,行政科",
            "姓名": "劉嫣華 女士, JP",
            "職位": "司法機構政務長",
            "辦公室電話": "2825 4588"
        },
        {
            "機構": "司法機構",
            "部門": "司法機構,行政科",
            "姓名": "梁玉萍 女士",
            "職位": "司法機構政務長高級私人秘書",
            "辦公室電話": "2825 4488"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,運作部",
            "姓名": "許林燕明 女士, JP",
            "職位": "司法機構副政務長(運作)",
            "辦公室電話": "2825 4211"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,運作部",
            "姓名": "鄭嘉文 先生",
            "職位": "司法機構助理政務長(運作)",
            "辦公室電話": "2867 1010"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,運作部",
            "姓名": "陳淑霞 女士",
            "職位": "總司法行政主任(運作)",
            "辦公室電話": "2867 3205"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,運作部",
            "姓名": "鍾若虹 女士",
            "職位": "司法行政主任(運作)",
            "辦公室電話": "2867 3206"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,運作部",
            "姓名": "錢燕儀 女士",
            "職位": "司法機構副政務長(運作)私人秘書",
            "辦公室電話": "2825 4212"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,運作部",
            "姓名": "伍愷盈 女士",
            "職位": "司法機構助理政務長(運作)私人秘書",
            "辦公室電話": "2867 3534"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,執達事務組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任總部辦事處",
            "姓名": "余德信 先生",
            "職位": "署理總執達主任(行政及海事)",
            "辦公室電話": "2825 4230"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任總部辦事處",
            "姓名": "詹鳳玲 女士",
            "職位": "署理總執達主任(行動)",
            "辦公室電話": "2825 4250"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任總部辦事處",
            "姓名": "陳慧筠 女士",
            "職位": "署理助理總執達主任(行政及訓練)",
            "辦公室電話": "2825 4232"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任總部辦事處",
            "姓名": "趙俊豪 先生",
            "職位": "署理助理總執達主任(資訊科技及海事)",
            "辦公室電話": "2825 4264"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任總部辦事處",
            "姓名": "關素慧 女士",
            "職位": "高級執達主任(訓練及發展)",
            "辦公室電話": "2825 4236"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任總部辦事處",
            "姓名": "麥國禎 先生",
            "職位": "高級執達主任(資訊科技及海事)",
            "辦公室電話": "2825 4546"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任總部辦事處",
            "姓名": "鍾麗雯 女士",
            "職位": "助理文書主任(總部辦事處)",
            "辦公室電話": "2825 4284"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,海事及高等法院執達主任辦事處",
            "姓名": "麥國禎 先生",
            "職位": "高級執達主任(資訊科技及海事)",
            "辦公室電話": "2825 4546"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,海事及高等法院執達主任辦事處",
            "姓名": "林敏瑩 女士",
            "職位": "總務室",
            "辦公室電話": "2825 4300"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,海事及高等法院執達主任辦事處",
            "姓名": "鄧彥妍 女士",
            "職位": "總務室",
            "辦公室電話": "2825 4252"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(灣仔政府大樓)",
            "姓名": "鄧暢信 先生",
            "職位": "助理總執達主任",
            "辦公室電話": "2582 3088"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(灣仔政府大樓)",
            "姓名": "陳榮昌 先生",
            "職位": "總務室",
            "辦公室電話": "2582 3081"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(灣仔政府大樓)",
            "姓名": "-- ",
            "職位": "執達主任(灣仔政府大樓)",
            "辦公室電話": "2582 3061-6"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(灣仔政府大樓)",
            "姓名": "-- ",
            "職位": "執達主任助理(灣仔政府大樓)",
            "辦公室電話": "2582 3057-8 and 2582 3045-6"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(灣仔政府大樓)",
            "姓名": "-- ",
            "職位": "封舖差(灣仔政府大樓)",
            "辦公室電話": "2582 3078"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(灣仔政府大樓)",
            "姓名": "林梅珍 女士",
            "職位": "助理文書主任(灣仔政府大樓)1",
            "辦公室電話": "2582 3082"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(灣仔政府大樓)",
            "姓名": "潘嘉麗 女士",
            "職位": "助理文書主任(灣仔政府大樓)2",
            "辦公室電話": "2582 3059"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(灣仔政府大樓)",
            "姓名": "-- ",
            "職位": "助理文書主任(灣仔政府大樓)3",
            "辦公室電話": "2582 3049"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(灣仔政府大樓)",
            "姓名": "劉柳娜 女士",
            "職位": "文書助理(灣仔政府大樓)1",
            "辦公室電話": "2582 3083"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(灣仔政府大樓)",
            "姓名": "李滿棠 先生",
            "職位": "文書助理(灣仔政府大樓)2",
            "辦公室電話": "2582 3060"
        },
        {
            "機構": "司法機構",
            "部門": "執達主任辦事處(灣仔政府大樓),執行及傳票",
            "姓名": "趙智威 先生",
            "職位": "高級執達主任(灣仔政府大樓)1",
            "辦公室電話": "2582 3087"
        },
        {
            "機構": "司法機構",
            "部門": "執達主任辦事處(灣仔政府大樓),執行及傳票",
            "姓名": "陳振強 先生",
            "職位": "高級執達主任(灣仔政府大樓)2",
            "辦公室電話": "2582 3089"
        },
        {
            "機構": "司法機構",
            "部門": "執達主任辦事處(灣仔政府大樓),執行及傳票",
            "姓名": "陸永輝 先生",
            "職位": "高級執達主任(灣仔政府大樓)3",
            "辦公室電話": "2582 3091"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處 (觀塘法院大樓)",
            "姓名": "趙淑文 女士",
            "職位": "助理總執達主任(觀塘法院大樓)",
            "辦公室電話": "2772 9265"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處 (觀塘法院大樓)",
            "姓名": "孫惠強 先生",
            "職位": "高級執達主任(觀塘法院大樓)",
            "辦公室電話": "2772 9221"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處 (觀塘法院大樓)",
            "姓名": "簡錦薇 女士",
            "職位": "高級執達主任(觀塘法院大樓)",
            "辦公室電話": "2772 9222"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處 (觀塘法院大樓)",
            "姓名": "周郭由 先生",
            "職位": "高級執達主任(觀塘法院大樓)",
            "辦公室電話": "2772 9220"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處 (觀塘法院大樓)",
            "姓名": "黃小康 女士",
            "職位": "署理高級執達主任(觀塘法院大樓)",
            "辦公室電話": "2772 9223"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處 (觀塘法院大樓)",
            "姓名": "-- ",
            "職位": "執達主任",
            "辦公室電話": "2772 9268"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處 (觀塘法院大樓)",
            "姓名": "-- ",
            "職位": "執達主任助理",
            "辦公室電話": "2772 9224"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處 (觀塘法院大樓)",
            "姓名": "呂瑞儀 女士",
            "職位": "文書主任(觀塘法院大樓)",
            "辦公室電話": "2772 9263"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處 (觀塘法院大樓)",
            "姓名": "杜淑嫻 女士",
            "職位": "助理文書主任(觀塘法院大樓)",
            "辦公室電話": "2772 9261"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處 (觀塘法院大樓)",
            "姓名": "江文杰 先生",
            "職位": "助理文書主任(觀塘法院大樓)",
            "辦公室電話": "2772 9262"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處 (觀塘法院大樓)",
            "姓名": "梁凱褀 先生",
            "職位": "文書助理(觀塘法院大樓)",
            "辦公室電話": "2772 9239"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處 (觀塘法院大樓)",
            "姓名": "黃錦程 先生",
            "職位": "高級封舖差(觀塘法院大樓)",
            "辦公室電話": "2772 9398"
        },
        {
            "機構": "司法機構",
            "部門": "執達主任辦事處 (觀塘法院大樓),執行及傳票組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(西九龍法院大樓)",
            "姓名": "馬桂堂 先生",
            "職位": "助理總執達主任(西九龍法院大樓)",
            "辦公室電話": "3916 6511"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(西九龍法院大樓)",
            "姓名": "李子良 先生",
            "職位": "署理高級執達主任(西九龍法院大樓)1",
            "辦公室電話": "3916 6507"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(西九龍法院大樓)",
            "姓名": "彭佩儀 女士",
            "職位": "署理高級執達主任(西九龍法院大樓)2",
            "辦公室電話": "3916 6506"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(西九龍法院大樓)",
            "姓名": "黃惠貞 先生",
            "職位": "高級執達主任(西九龍法院大樓)3",
            "辦公室電話": "3916 6508"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(西九龍法院大樓)",
            "姓名": "彭琬球 女士",
            "職位": "文書主任(西九龍法院大樓)",
            "辦公室電話": "3916 6500"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(西九龍法院大樓)",
            "姓名": "黃淑燕 女士",
            "職位": "助理文書主任(西九龍法院大樓)1",
            "辦公室電話": "3916 6502"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(西九龍法院大樓)",
            "姓名": "梁詠詩 女士",
            "職位": "助理文書主任(西九龍法院大樓)2",
            "辦公室電話": "3916 6525"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(沙田法院大樓)",
            "姓名": "張馮愿 先生",
            "職位": "高級執達主任(沙田法院大樓)1",
            "辦公室電話": "2694 2265"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(沙田法院大樓)",
            "姓名": "-- ",
            "職位": "執達主任",
            "辦公室電話": "2694 2252,2694 2287"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(沙田法院大樓)",
            "姓名": "-- ",
            "職位": "執達主任助理",
            "辦公室電話": "2694 2228,2694 2288"
        },
        {
            "機構": "司法機構",
            "部門": "執達事務組,執達主任辦事處(沙田法院大樓)",
            "姓名": "邱白珍 女士",
            "職位": "總務室及查詢",
            "辦公室電話": "2694 2289"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,中央傳票處理組",
            "姓名": "方敏琪 女士",
            "職位": "高級司法行政主任(裁判法院案件及傳票處理系統)",
            "辦公室電話": "2886 6689"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,中央傳票處理組",
            "姓名": "李錦燕 女士",
            "職位": "署理高級二等司法書記(裁判法院案件及傳票處理系統)",
            "辦公室電話": "2886 6685"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,中央傳票處理組",
            "姓名": "蔡睿 女士",
            "職位": "司法行政主任(裁判法院案件及傳票處理系統)",
            "辦公室電話": "2886 6439"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,中央傳票處理組",
            "姓名": "譚泳珊 女士",
            "職位": "司法書記(裁判法院案件及傳票處理系統)",
            "辦公室電話": "2886 6436"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,中央傳票處理組",
            "姓名": "韋倩雯 女士",
            "職位": "助理文書主任(裁判法院案件及傳票處理系統)",
            "辦公室電話": "2886 6741"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,中央傳票處理組",
            "姓名": "郭婉美 女士",
            "職位": "文書助理(裁判法院案件及傳票處理系統)",
            "辦公室電話": "2886 6556"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,法庭語文組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "司法機構",
            "部門": "法庭語文組,行政/高等法院/裁判法院",
            "姓名": "邱富棠 先生",
            "職位": "總司法行政主任(法庭語文) 1",
            "辦公室電話": "2825 4480"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,高等法院法庭語文組辦事處",
            "姓名": "黃寶翔 先生",
            "職位": "法庭高級傳譯主任(高等法院)",
            "辦公室電話": "2825 0557"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,高等法院法庭語文組辦事處",
            "姓名": "陳廣如 女士",
            "職位": "文書助理",
            "辦公室電話": "2825 4367"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "王慧韻 女士",
            "職位": "法庭高級傳譯主任(裁判法院)",
            "辦公室電話": "3916 6370"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "劉思敏 女士",
            "職位": "法庭一級傳譯主任(東區)",
            "辦公室電話": "2886 6701"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "-- ",
            "職位": "法庭傳譯主任(東區)",
            "辦公室電話": "2886 6779,2886 6780,2886 6707"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "黎志豪 先生",
            "職位": "法庭一級傳譯主任(死因裁判法庭)",
            "辦公室電話": "3916 6379"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "陳伊偉 女士",
            "職位": "法庭高級傳譯主任(死因裁判法庭)",
            "辦公室電話": "3916 6378"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "楊佩如 女士",
            "職位": "法庭一級傳譯主任(土地審裁處)",
            "辦公室電話": "2170 3826,2170 3827,2170 3828"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "容慧敏 女士",
            "職位": "法庭一級傳譯主任(勞資審裁處)",
            "辦公室電話": "2625 3313"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "-- ",
            "職位": "法庭傳譯主任(勞資審裁處)",
            "辦公室電話": "2625 3302,2625 3303"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "易兆豪 先生",
            "職位": "法庭一級傳譯主任(九龍城)",
            "辦公室電話": "2767 3251"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "-- ",
            "職位": "法庭傳譯主任(九龍城)",
            "辦公室電話": "2767 3252-56"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "黃慧文 女士",
            "職位": "法庭一級傳譯主任(觀塘)",
            "辦公室電話": "2772 9318"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "-- ",
            "職位": "法庭傳譯主任(觀塘)",
            "辦公室電話": "2772 9258,2772 9260"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "游家欣 女士",
            "職位": "法庭一級傳譯主任(沙田)",
            "辦公室電話": "2694 2246"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "-- ",
            "職位": "法庭傳譯主任(沙田)",
            "辦公室電話": "2694 2259,2694 2282"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "區慧塋 女士",
            "職位": "法庭一級傳譯主任(粉嶺)",
            "辦公室電話": "2682 7750"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "-- ",
            "職位": "法庭傳譯主任(粉嶺)",
            "辦公室電話": "2682 7751-57"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "趙玉琴 女士",
            "職位": "法庭一級傳譯主任(荃灣)",
            "辦公室電話": "2412 0837"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "-- ",
            "職位": "法庭傳譯主任(荃灣)",
            "辦公室電話": "2402 5319,2412 5964"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "廖沛雯 女士",
            "職位": "法庭一級傳譯主任(屯門)",
            "辦公室電話": "2452 8219"
        },
        {
            "機構": "司法機構",
            "部門": "行政/高等法院/裁判法院,裁判法院法庭語文組辦事處",
            "姓名": "-- ",
            "職位": "法庭傳譯主任(屯門)",
            "辦公室電話": "2452 8217,2452 8218,2452 8173,2452 8179"
        },
        {
            "機構": "司法機構",
            "部門": "法庭語文組,區域法院/翻譯/培訓及兼職傳譯員",
            "姓名": "鄧少芬 女士",
            "職位": "總司法行政主任(法庭語文) 2",
            "辦公室電話": "2582 2902"
        },
        {
            "機構": "司法機構",
            "部門": "法庭語文組,區域法院/翻譯/培訓及兼職傳譯員",
            "姓名": "葉碧儀 女士",
            "職位": "總司法行政主任(法庭語文) 3",
            "辦公室電話": "2582 2901"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,區域法院法庭語文組辦事處",
            "姓名": "黃鳳珠 女士",
            "職位": "法庭高級傳譯主任(區域法院)",
            "辦公室電話": "2582 4416"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,民事及刑事訴訟組",
            "姓名": "馬澤偉 先生",
            "職位": "法庭高級傳譯主任",
            "辦公室電話": "2582 2913"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,民事及刑事訴訟組",
            "姓名": "曾璐 女士",
            "職位": "法庭高級傳譯主任",
            "辦公室電話": "2582 2908"
        },
        {
            "機構": "司法機構",
            "部門": "民事及刑事訴訟組,民事訴訟小組",
            "姓名": "黎慧敏 女士",
            "職位": "法庭一級傳譯主任(鑑證)",
            "辦公室電話": "2582 2934"
        },
        {
            "機構": "司法機構",
            "部門": "民事及刑事訴訟組,民事訴訟小組",
            "姓名": "黎佩悠 女士",
            "職位": "法庭二級傳譯主任(鑑證)",
            "辦公室電話": "2582 2931"
        },
        {
            "機構": "司法機構",
            "部門": "民事及刑事訴訟組,刑事訴訟小組",
            "姓名": "孫婉玲 女士",
            "職位": "法庭一級傳譯主任",
            "辦公室電話": "2582 2929"
        },
        {
            "機構": "司法機構",
            "部門": "民事及刑事訴訟組,刑事訴訟小組",
            "姓名": "-- ",
            "職位": "法庭傳譯主任",
            "辦公室電話": "2582 2930-33"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,判詞文件翻譯組",
            "姓名": "鄧有蘭 女士",
            "職位": "法庭高級傳譯主任",
            "辦公室電話": "2582 2907"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,判詞文件翻譯組",
            "姓名": "張汝容 女士",
            "職位": "法庭高級傳譯主任",
            "辦公室電話": "2582 2906"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,判詞文件翻譯組",
            "姓名": "陳智慧 女士",
            "職位": "法庭高級傳譯主任",
            "辦公室電話": "2582 2914"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,判詞文件翻譯組",
            "姓名": "甘寶琦 先生",
            "職位": "法庭高級傳譯主任",
            "辦公室電話": "2582 2951"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,判詞文件翻譯組",
            "姓名": "倪劍薇 女士",
            "職位": "法庭高級傳譯主任",
            "辦公室電話": "2582 2912"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,判詞文件翻譯組",
            "姓名": "鄭潔玉 女士",
            "職位": "法庭高級傳譯主任",
            "辦公室電話": "2582 2912"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,判詞文件翻譯組",
            "姓名": "-- ",
            "職位": "法庭傳譯主任",
            "辦公室電話": "2582 2931, 63-65, 70-72"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,培訓組",
            "姓名": "靳惠恩 女士",
            "職位": "法庭高級傳譯主任",
            "辦公室電話": "2582 2948"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,培訓組",
            "姓名": "朱铮 先生",
            "職位": "法庭一級傳譯主任",
            "辦公室電話": "2582 2947"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,兼職傳譯員組",
            "姓名": "陳寶齡 女士",
            "職位": "法庭高級傳譯主任",
            "辦公室電話": "2582 2909"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,兼職傳譯員組",
            "姓名": "陸翠霞 女士",
            "職位": "法庭一級傳譯主任",
            "辦公室電話": "2582 2944"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,繕校員組",
            "姓名": "-- ",
            "職位": "高級繕校員",
            "辦公室電話": "2582 2928"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,繕校員組",
            "姓名": "-- ",
            "職位": "繕校員",
            "辦公室電話": "2582 2915,2582 2940-42"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,總務室",
            "姓名": "鄧澤豪 先生",
            "職位": "總務處",
            "辦公室電話": "2582 2904"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,總務室",
            "姓名": "陳麗雯 女士",
            "職位": "助理文書主任",
            "辦公室電話": "2582 2943"
        },
        {
            "機構": "司法機構",
            "部門": "區域法院/翻譯/培訓及兼職傳譯員,總務室",
            "姓名": "-- ",
            "職位": "詢問處(法庭語文組)",
            "辦公室電話": "2582 2984"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,綜合調解辦事處",
            "姓名": "林雪兒 女士",
            "職位": "高級調解事務主任",
            "辦公室電話": "2180 8066"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,綜合調解辦事處",
            "姓名": "羅月歡 女士",
            "職位": "調解統籌主任",
            "辦公室電話": "2180 8066"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,綜合調解辦事處",
            "姓名": "鍾嘉誠 先生",
            "職位": "調解事務主任(1)",
            "辦公室電話": "2180 8066"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,綜合調解辦事處",
            "姓名": "江卓盈 女士",
            "職位": "調解事務主任(2)",
            "辦公室電話": "2180 8066"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,綜合調解辦事處",
            "姓名": "陸貞志 女士",
            "職位": "助理調解事務主任",
            "辦公室電話": "2180 8066"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,綜合調解辦事處",
            "姓名": "鍾嘉誠 先生",
            "職位": "助理文書主任(1)",
            "辦公室電話": "2180 8066"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,綜合調解辦事處",
            "姓名": "許嘉恩 女士",
            "職位": "助理文書主任(2)",
            "辦公室電話": "2180 8066"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,無律師代表訴訟人資源中心",
            "姓名": "李秀慧 女士",
            "職位": "總司法書記(資源中心)",
            "辦公室電話": "2825 4571"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,無律師代表訴訟人資源中心",
            "姓名": "歐坤賢 女士",
            "職位": "署理高級一等司法書記(資源中心)",
            "辦公室電話": "2825 0571"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,無律師代表訴訟人資源中心",
            "姓名": "馮祖德 先生",
            "職位": "司法行政主任(資源中心)1",
            "辦公室電話": "2825 0589"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,無律師代表訴訟人資源中心",
            "姓名": "馬佩蘭 女士",
            "職位": "司法行政主任(資源中心)2",
            "辦公室電話": "2825 0581"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,無律師代表訴訟人資源中心",
            "姓名": "吳肇堅 先生",
            "職位": "司法行政主任(資源中心)4",
            "辦公室電話": "2825 0582"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,無律師代表訴訟人資源中心",
            "姓名": "連偉權 先生",
            "職位": "助理文書主任(資源中心)",
            "辦公室電話": "2825 0587"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,高級司法行政主任(裁判法院)辦公室",
            "姓名": "郭煥華 女士",
            "職位": "高級司法行政主任(裁判法院)",
            "辦公室電話": "3916 6389"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,高級司法行政主任(裁判法院)辦公室",
            "姓名": "譚麗芬 女士",
            "職位": "高級一等司法書記(項目)/(裁判法院)",
            "辦公室電話": "3916 6386"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,高級司法行政主任(裁判法院)辦公室",
            "姓名": "黃鳳姿 女士",
            "職位": "高級二等司法書記(項目)(裁判法院)I",
            "辦公室電話": "3916 6387"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,高級司法行政主任(裁判法院)辦公室",
            "姓名": "簡卓謙 先生",
            "職位": "高級二等司法書記(項目)/裁判法院) 2",
            "辦公室電話": "3916 6393"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,高級司法行政主任(裁判法院)辦公室",
            "姓名": "李麗芳 女士",
            "職位": "司法行政主任(裁判法院)",
            "辦公室電話": "3916 6390"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,高級司法行政主任(裁判法院)辦公室",
            "姓名": "周軒瑜 女士",
            "職位": "司法行政主任(裁判法院)(聯絡及支援)",
            "辦公室電話": "3916 6385"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,法官支援組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "司法機構",
            "部門": "法官支援組,總司法行政主任(法官支援)1辦公室",
            "姓名": "廖健忠 先生",
            "職位": "總司法行政主任(法官支援)1",
            "辦公室電話": "2867 3532"
        },
        {
            "機構": "司法機構",
            "部門": "法官支援組,總司法行政主任(法官支援)1辦公室",
            "姓名": "歐陽小平 女士",
            "職位": "高級司法行政主任(法院總務)",
            "辦公室電話": "2867 3523"
        },
        {
            "機構": "司法機構",
            "部門": "法官支援組,總司法行政主任(法官支援)1辦公室",
            "姓名": "張艷萍 女士",
            "職位": "高等司法行政主任(法官支援)",
            "辦公室電話": "2867 3335"
        },
        {
            "機構": "司法機構",
            "部門": "法官支援組,總司法行政主任(法官支援)2辦公室",
            "姓名": "胡寶珊 女士",
            "職位": "總司法行政主任(法官支援)2",
            "辦公室電話": "2867 3119"
        },
        {
            "機構": "司法機構",
            "部門": "法官支援組,總司法行政主任(法官支援)2辦公室",
            "姓名": "曾康鍵 先生",
            "職位": "高級培訓主任",
            "辦公室電話": "2867 3506"
        },
        {
            "機構": "司法機構",
            "部門": "法官支援組,總司法行政主任(法官支援)2辦公室",
            "姓名": "陳振邦 先生",
            "職位": "培訓主任",
            "辦公室電話": "2867 3278"
        },
        {
            "機構": "司法機構",
            "部門": "法官支援組,總司法行政主任(法官支援)2辦公室",
            "姓名": "魯士娟 女士",
            "職位": "司法書記",
            "辦公室電話": "2867 3394"
        },
        {
            "機構": "司法機構",
            "部門": "法官支援組,總司法行政主任(法官支援)2辦公室",
            "姓名": "朱穎欣 女士",
            "職位": "助理文書主任,培訓組(司法書記)",
            "辦公室電話": "2867 3442"
        },
        {
            "機構": "司法機構",
            "部門": "法官支援組,總司法行政主任(法官支援)2辦公室",
            "姓名": "蔡志恒 先生",
            "職位": "助理文書主任,陪訓組(司法書記)",
            "辦公室電話": "2867 3442"
        },
        {
            "機構": "司法機構",
            "部門": "法官支援組,總司法行政主任(法官支援)3辦公室",
            "姓名": "游景華 先生",
            "職位": "總司法行政主任(法官支援)3",
            "辦公室電話": "3916 6388"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "曾展光 先生",
            "職位": "司法機構助理政務長(優質服務及資訊科技)",
            "辦公室電話": "2825 4438"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "胡寶珊 女士",
            "職位": "總司法行政主任(法官支援)2",
            "辦公室電話": "2867 3119"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "李家珮 女士",
            "職位": "高級司法行政主任(資訊科技事務處)1",
            "辦公室電話": "2582 4117"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "馮淑儀 女士",
            "職位": "高級司法行政主任(資訊科技事務處)2",
            "辦公室電話": "2582 4081"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "何美美 女士",
            "職位": "高級司法行政主任(資訊科技事務處)3",
            "辦公室電話": "2582 4152"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "利國雄 先生",
            "職位": "高級司法行政主任(資訊科技事務處)4",
            "辦公室電話": "2886 6572"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "張漢成 先生",
            "職位": "高級司法行政主任(資訊科技事務處)11",
            "辦公室電話": "2582 4165"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "周家鳳 女士",
            "職位": "高級司法行政主任(資訊科技事務處)12",
            "辦公室電話": "2582 4119"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "黃董佩貞 女士",
            "職位": "高級司法行政主任(資訊科技事務處)13",
            "辦公室電話": "2886 6554"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "關芷苓 女士",
            "職位": "高級司法行政主任(資訊科技事務處)14",
            "辦公室電話": "2582 4118"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "麥健瓊 女士",
            "職位": "高級司法行政主任(資訊科技事務處)15",
            "辦公室電話": "2582 4267"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "劉敏琪 女士",
            "職位": "高級司法行政主任(資訊科技事務處)16",
            "辦公室電話": "2582 4083"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "張詠雯 女士",
            "職位": "司法行政主任(資訊科技事務處)1",
            "辦公室電話": "2582 4146"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "張啟文 先生",
            "職位": "司法行政主任(資訊科技事務處)2",
            "辦公室電話": "2582 4145"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "曾淑怡 女士",
            "職位": "司法行政主任(資訊科技事務處)3",
            "辦公室電話": "2582 4090"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "宋志良 先生",
            "職位": "司法行政主任(資訊科技事務處)4",
            "辦公室電話": "2886 6588"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "陳凱輪 女士",
            "職位": "司法行政主任(資訊科技事務處)5",
            "辦公室電話": "2886 6643"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "蔣偉華 先生",
            "職位": "司法行政主任(資訊科技事務處)6",
            "辦公室電話": "2582 4406"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "江淑明 女士",
            "職位": "司法行政主任(資訊科技事務處)7",
            "辦公室電話": "2582 4315"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "劉卓霖 女士",
            "職位": "司法行政主任(資訊科技事務處)8",
            "辦公室電話": "2582 4314"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "曾樂茵 女士",
            "職位": "司法行政主任(資訊科技事務處)9",
            "辦公室電話": "2886 6595"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "蔡倩怡 女士",
            "職位": "司法行政主任(資訊科技事務處)10",
            "辦公室電話": "2582 4412"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "張佩賢 女士",
            "職位": "司法行政主任(資訊科技事務處)11",
            "辦公室電話": "2582 4148"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "吳綺梅 女士",
            "職位": "高級文書主任(資訊科技事務處)",
            "辦公室電話": "2886 6742"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "鍾潔貞 女士",
            "職位": "文書主任(資訊科技事務處)1",
            "辦公室電話": "2886 6745"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "李志成 先生",
            "職位": "助理文書主任(資訊科技事務處)1",
            "辦公室電話": "2886 6645"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "梁晶晶 女士",
            "職位": "助理文書主任(資訊科技事務處)2",
            "辦公室電話": "2886 6744"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "劉凱琳 女士",
            "職位": "司法機構事務助理(資訊科技事務處)1",
            "辦公室電話": "2582 4961"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (運作)",
            "姓名": "羅嘉蔚 女士",
            "職位": "司法機構事務助理(資訊科技事務處)2",
            "辦公室電話": "2582 4960"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "楊子權 先生",
            "職位": "總系統經理(資訊科技)",
            "辦公室電話": "2886 6800"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黎秀貞 女士",
            "職位": "總系統經理(資訊科技)私人秘書",
            "辦公室電話": "2886 6799"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳銳安 先生",
            "職位": "高級系統經理(1)",
            "辦公室電話": "2886 6831"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳慧中 女士",
            "職位": "高級系統經理(2)",
            "辦公室電話": "2886 6403"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "劉基遠 先生",
            "職位": "高級系統經理(3)",
            "辦公室電話": "2867 4383"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "李偉文 先生",
            "職位": "高級系統經理(4)",
            "辦公室電話": "2886 6895"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "宋文輝 先生",
            "職位": "系統經理(1)",
            "辦公室電話": "2886 6830"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "譚頌恩 先生",
            "職位": "系統經理(2)",
            "辦公室電話": "2886 6869"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳展鵬 先生",
            "職位": "系統經理(3)",
            "辦公室電話": "2886 6596"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳啟民 先生",
            "職位": "系統經理(4)",
            "辦公室電話": "2867 4384"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "蔡惠基 先生",
            "職位": "系統經理(5)",
            "辦公室電話": "2886 6413"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黃亮威 先生",
            "職位": "系統經理(6)",
            "辦公室電話": "2886 6644"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黃國輝 先生",
            "職位": "系統經理(7)",
            "辦公室電話": "2886 6641"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黎伯翔 先生",
            "職位": "系統經理(8)",
            "辦公室電話": "2886 6821"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黃屹 先生",
            "職位": "系統經理 (9)",
            "辦公室電話": "2867 4332"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "梁寶田 先生",
            "職位": "助理電腦操作經理（１）",
            "辦公室電話": "3916 6361"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "卓漢才 先生",
            "職位": "一級系統分析/程序編製主任(1)",
            "辦公室電話": "2886 6599"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "盧萬利 先生",
            "職位": "一級系統分析/程序編製主任(2)",
            "辦公室電話": "2886 6416"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "葉偉良 先生",
            "職位": "一級系統分析/程序編製主任(3)",
            "辦公室電話": "2867 4329"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳文理 先生",
            "職位": "一級系統分析/程序編製主任(4)",
            "辦公室電話": "2886 6646"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "何素嫻 女士",
            "職位": "一級系統分析/程序編製主任(5)",
            "辦公室電話": "2886 6466"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "張立康 先生",
            "職位": "一級系統分析/程序編製主任(6)",
            "辦公室電話": "2886 6801"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黃靜敏 女士",
            "職位": "一級系統分析/程序編製主任(7)",
            "辦公室電話": "2867 4637"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "-- ",
            "職位": "一級系統分析/程序編製主任(8)",
            "辦公室電話": "2886 6822"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "吳欣蓓 女士",
            "職位": "一級系統分析/程序編製主任(9)",
            "辦公室電話": "2886 6404"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "葉聲枝 先生",
            "職位": "高級電腦操作員（1）",
            "辦公室電話": "2867 4896"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "郭偉鴻 先生",
            "職位": "二級系統分析/程序編製主任(1)",
            "辦公室電話": "2886 6822"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "蔡宇軒 先生",
            "職位": "二級系統分析/程序編製主任(2)",
            "辦公室電話": "2886 6773"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "朱文軒 先生",
            "職位": "二級系統分析/程序編製主任(3)",
            "辦公室電話": "2867 4324"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "鄧永俊 先生",
            "職位": "二級系統分析/程序編製主任(4)",
            "辦公室電話": "2886 6416"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "郭嘉峰 先生",
            "職位": "二級系統分析/程序編製主任(5)",
            "辦公室電話": "2886 6688"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "曾致峯 先生",
            "職位": "二級系統分析/程序編製主任",
            "辦公室電話": "2886 6450"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "葉春曉 女士",
            "職位": "高級行政主任(資訊科技)",
            "辦公室電話": "2886 6691"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黃苑怡 女士",
            "職位": "行政主任(資訊科技)",
            "辦公室電話": "2886 6571"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "梁潔塋 女士",
            "職位": "文書主任(資訊科技)",
            "辦公室電話": "2886 6659"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳敏強 先生",
            "職位": "助理文書主任(資訊科技)",
            "辦公室電話": "2886 6573"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "岑淦榮 先生",
            "職位": "文書助理(資訊科技)",
            "辦公室電話": "2886 6860"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "-- ",
            "職位": "司法機構事務助理(資訊科技)1",
            "辦公室電話": "2886 6772"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "姚志偉 先生",
            "職位": "司法機構事務助理(資訊科技)2",
            "辦公室電話": "2886 6590"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "譚紹安 先生",
            "職位": "司法機構事務助理(資訊科技)3",
            "辦公室電話": "2867 4038"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳祐中 先生",
            "職位": "合約項目經理(1)",
            "辦公室電話": "2886 6626"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳健華 先生",
            "職位": "合約項目經理(2)",
            "辦公室電話": "2886 6669"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "-- ",
            "職位": "合約項目經理(3)",
            "辦公室電話": "2867 4477"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳德康 先生",
            "職位": "合約項目經理(4)",
            "辦公室電話": "2867 4389"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "李慧群 女士",
            "職位": "合約項目經理(5)",
            "辦公室電話": "2886 6820"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "何志偉 先生",
            "職位": "合約項目經理(6)",
            "辦公室電話": "2886 6687"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "張德南 先生",
            "職位": "合約項目經理(7)",
            "辦公室電話": "2886 6771"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "林賢華 先生",
            "職位": "合約項目經理(8)",
            "辦公室電話": "2867 2771"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "易志雄 先生",
            "職位": "合約項目經理(9)",
            "辦公室電話": "2867 4391"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "布家健 先生",
            "職位": "合約項目經理(10)",
            "辦公室電話": "2867 4350"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳時春 先生",
            "職位": "合約高級系統分析主任(1)",
            "辦公室電話": "2886 6649"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "楊子建 先生",
            "職位": "合約高級系統分析主任(2)",
            "辦公室電話": "2886 6650"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "-- ",
            "職位": "合約高級系統分析主任(3)",
            "辦公室電話": "2825 0368"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "-- ",
            "職位": "合約高級系統分析主任(4)",
            "辦公室電話": "2801 7322"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "李曉暉 先生",
            "職位": "合約高級系統分析主任(5)",
            "辦公室電話": "2886 6410"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "譚宏鷹 先生",
            "職位": "合約高級系統分析主任(6)",
            "辦公室電話": "2886 6614"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "劉偉成 先生",
            "職位": "合約高級系統分析主任(7)",
            "辦公室電話": "2886 6798"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "莊景龍 先生",
            "職位": "合約高級系統分析主任(8)",
            "辦公室電話": "2886 6827"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "-- ",
            "職位": "合約高級系統分析主任(9)",
            "辦公室電話": "2886 6423"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "-- ",
            "職位": "合約高級系統分析主任(10)",
            "辦公室電話": "2886 6484"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "李儉榮 先生",
            "職位": "合約高級系統分析主任(11)",
            "辦公室電話": "2886 6401"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "劉必偉 先生",
            "職位": "合約高級系統分析主任(12)",
            "辦公室電話": "2867 4754"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "倪偉勇 先生",
            "職位": "合約高級系統分析主任(13)",
            "辦公室電話": "2886 6421"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "何振成 先生",
            "職位": "合約高級系統分析主任(14)",
            "辦公室電話": "2886 6648"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "梁仰山 先生",
            "職位": "合約高級系統分析主任(15)",
            "辦公室電話": "2886 6574"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "張杰昌 先生",
            "職位": "合約高級系統分析主任(16)",
            "辦公室電話": "2886 6794"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "-- ",
            "職位": "合約高級系統分析主任(17)",
            "辦公室電話": "2886 6669"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "羅佩青 女士",
            "職位": "合約高級系統分析主任(18)",
            "辦公室電話": "2886 6613"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黃偉安 先生",
            "職位": "合約高級系統分析主任(19)",
            "辦公室電話": "2886 6446"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "王志高 先生",
            "職位": "合約高級系統分析主任(20)",
            "辦公室電話": "2886 6824"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "孔祥兆 先生",
            "職位": "合約高級系統分析主任(21)",
            "辦公室電話": "2886 6690"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳志傑 先生",
            "職位": "合約系統分析主任(1)",
            "辦公室電話": "2867 4658"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "李國強 先生",
            "職位": "合約系統分析主任(2)",
            "辦公室電話": "2886 6589"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黃超明 先生",
            "職位": "合約系統分析主任(3)",
            "辦公室電話": "2886 6597,2825 4353"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "馬巧玲 女士",
            "職位": "合約系統分析主任(4)",
            "辦公室電話": "2110 3546"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "梁允添 先生",
            "職位": "合約系統分析主任(5)",
            "辦公室電話": "2867 4426"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "李建平 先生",
            "職位": "合約系統分析主任(6)",
            "辦公室電話": "2886 6597"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "蕭鎮海 先生",
            "職位": "合約系統分析主任(7)",
            "辦公室電話": "2867 4550"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黎澤華 先生",
            "職位": "合約系統分析主任(8)",
            "辦公室電話": "2867 4712"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "胡志華 先生",
            "職位": "合約系統分析主任(9)",
            "辦公室電話": "2867 4753"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "吳俊穎 先生",
            "職位": "合約系統分析主任(10)",
            "辦公室電話": "2886 6624"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "瞿浩雲 先生",
            "職位": "合約系統分析主任(11)",
            "辦公室電話": "2886 6478"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "沈佩珊 女士",
            "職位": "合約系統分析主任(12)",
            "辦公室電話": "2886 6485"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "馮嘉俊 先生",
            "職位": "合約系統分析主任(13)",
            "辦公室電話": "2886 6604"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "石華珉 先生",
            "職位": "合約系統分析主任(14)",
            "辦公室電話": "2886 6482"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "伍國威 先生",
            "職位": "合約系統分析主任(15)",
            "辦公室電話": "2886 6796"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "李德輝 先生",
            "職位": "合約系統分析主任(16)",
            "辦公室電話": "2886 6405"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "李裕龍 先生",
            "職位": "合約系統分析主任(17)",
            "辦公室電話": "2867 4549"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "倫景添 先生",
            "職位": "合約系統分析主任(18)",
            "辦公室電話": "2867 4453"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "張逸翔 先生",
            "職位": "合約系統分析主任(19)",
            "辦公室電話": "2867 4751"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "何永健 先生",
            "職位": "合約系統分析主任(20)",
            "辦公室電話": "2886 6648"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "張志強 先生",
            "職位": "合約系統分析主任(21)",
            "辦公室電話": "2867 4711"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黃日東 先生",
            "職位": "合約系統分析主任(22)",
            "辦公室電話": "2886 6411"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "張偉傑 先生",
            "職位": "合約系統分析主任(23)",
            "辦公室電話": "2886 6612"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "周之裕 先生",
            "職位": "合約系統分析主任(25)",
            "辦公室電話": "2886 6447"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "許育宜 女士",
            "職位": "合約系統分析主任(26)",
            "辦公室電話": "2886 6819"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "吳思雅 女士",
            "職位": "合約系統分析主任(27)",
            "辦公室電話": "2886 6409"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "吳錦漳 先生",
            "職位": "合約系統分析主任(28)",
            "辦公室電話": "2867 4179"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "劉志安 先生",
            "職位": "合約系統分析主任(29)",
            "辦公室電話": "2825 0368"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "劉偉成 先生",
            "職位": "合約系統分析主任(30)",
            "辦公室電話": "2867 4180"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "蕭劍雄 先生",
            "職位": "合約系統分析主任(31)",
            "辦公室電話": "2886 6423"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "張耀高 先生",
            "職位": "合約系統分析主任(32)",
            "辦公室電話": "2867 4659"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "董儀忠 先生",
            "職位": "合約系統分析主任(33)",
            "辦公室電話": "2867 4172"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "林浩彰 先生",
            "職位": "合約系統分析主任(34)",
            "辦公室電話": "2886 6642"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "林煒軒 先生",
            "職位": "合約系統分析主任(35)",
            "辦公室電話": "2886 6607"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "吳民漢 先生",
            "職位": "合約系統分析主任(36)",
            "辦公室電話": "2886 6608"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "鄭博謙 先生",
            "職位": "合約系統分析主任(37)",
            "辦公室電話": "2886 6639"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "林偉華 先生",
            "職位": "合約系統分析主任(38)",
            "辦公室電話": "2825 0580"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳康納 先生",
            "職位": "合約系統分析主任(39)",
            "辦公室電話": "2886 6412"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "何灝然 先生",
            "職位": "合約系統分析主任(40)",
            "辦公室電話": "2867 4276"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "劉啟聰 先生",
            "職位": "合約系統分析主任(41)",
            "辦公室電話": "2886 6744"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "李頌圻 先生",
            "職位": "合約系統分析主任(42)",
            "辦公室電話": "2886 6415"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黎宗舜 先生",
            "職位": "合約系統分析主任(43)",
            "辦公室電話": "2886 6419"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳漢明 先生",
            "職位": "合約系統分析主任(44)",
            "辦公室電話": "2886 6424"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "馬俊傑 先生",
            "職位": "合約系統分析主任(45)",
            "辦公室電話": "2886 6289"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "劉柱興 先生",
            "職位": "合約系統分析主任(46)",
            "辦公室電話": "2867 4897"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "鍾立煒 先生",
            "職位": "合約系統分析主任(47)",
            "辦公室電話": "2886 6477"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "潘淑婷 女士",
            "職位": "合約系統分析主任(48)",
            "辦公室電話": "2886 6615"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "馮永輝 先生",
            "職位": "合約系統分析主任(49)",
            "辦公室電話": "2886 6797"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黃國勝 先生",
            "職位": "合約系統分析主任(50)",
            "辦公室電話": "2886 6692"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "何燕玲 女士",
            "職位": "合約系統分析主任(51)",
            "辦公室電話": "2886 6438"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "岑志恒 先生",
            "職位": "合約系統分析主任(52)",
            "辦公室電話": "2886 6495"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "周曉儀 女士",
            "職位": "合約系統分析主任(53)",
            "辦公室電話": "2886 6825"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳貴樑 先生",
            "職位": "合約系統分析主任(54)",
            "辦公室電話": "2886 6454"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "劉偉賢 先生",
            "職位": "合約系統分析主任(55)",
            "辦公室電話": "2886 6832"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黃俊文 先生",
            "職位": "合約系統分析主任(56)",
            "辦公室電話": "2886 6408"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黃少泰 先生",
            "職位": "合約系統分析主任(57)",
            "辦公室電話": "2867 4436"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "李國強 先生",
            "職位": "合約系統分析主任(58)",
            "辦公室電話": "2867 4893"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "譚亦行 先生",
            "職位": "合約系統分析主任(59)",
            "辦公室電話": "2886 6476"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "梁仲輝 先生",
            "職位": "合約系統分析主任(60)",
            "辦公室電話": "2886 6470"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "劉美佳 先生",
            "職位": "合約系統分析主任(61)",
            "辦公室電話": "2886 6494"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "李志豪 先生",
            "職位": "合約系統分析主任(62)",
            "辦公室電話": "2867 4876"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "張學文 先生",
            "職位": "合約系統分析主任(63)",
            "辦公室電話": "2886 6804"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "袁浩霆 先生",
            "職位": "合約系統分析主任(64)",
            "辦公室電話": "2886 6856"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "梁仲賢 先生",
            "職位": "合約系統分析主任(65)",
            "辦公室電話": "2886 6453"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "洪育林 先生",
            "職位": "合約系統分析主任(66)",
            "辦公室電話": "2886 6604"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "何鉅智 先生",
            "職位": "合約系統分析主任(67)",
            "辦公室電話": "2886 6638"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "劉聯荣 先生",
            "職位": "合約系統分析主任(68)",
            "辦公室電話": "2886 6827"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "吳宇灝 先生",
            "職位": "合約系統分析主任(69)",
            "辦公室電話": "2886 6872"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "潘嘉言 先生",
            "職位": "合約系統分析主任(70)",
            "辦公室電話": "2886 6453"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "石偉 先生",
            "職位": "合約系統分析主任(71)",
            "辦公室電話": "2886 6743"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "唐博斌 先生",
            "職位": "合約系統分析主任(72)",
            "辦公室電話": "2886 6611"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "郭澤鋒 先生",
            "職位": "合約系統分析主任(73)",
            "辦公室電話": "2886 6472"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "邢珍禎 女士",
            "職位": "合約系統分析主任(74)",
            "辦公室電話": ""
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "王德強 先生",
            "職位": "合約系統分析主任(75)",
            "辦公室電話": "2886 6451"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "李昀 先生",
            "職位": "合約系統分析主任(76)",
            "辦公室電話": "2886 6455"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "-- ",
            "職位": "合約高級資訊科技助理(1)",
            "辦公室電話": "2867 2773"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "何朝玲 女士",
            "職位": "合約高級資訊科技助理(2)",
            "辦公室電話": "2867 2772"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黃達 先生",
            "職位": "合約高級資訊科技助理(3)",
            "辦公室電話": "2867 2774"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "李培烽 先生",
            "職位": "合約資訊科技助理(1)",
            "辦公室電話": "2867 2778"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黃志堅 先生",
            "職位": "合約資訊科技助理(2)",
            "辦公室電話": "2867 2778"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "周文傑 先生",
            "職位": "合約資訊科技助理(3)",
            "辦公室電話": "2867 2778"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "張家傑 先生",
            "職位": "合約資訊科技助理(4)",
            "辦公室電話": "2867 2778"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "廖鵬鳴 先生",
            "職位": "合約資訊科技助理(5)",
            "辦公室電話": "2867 2773"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "何文偉 先生",
            "職位": "合約資訊科技助理(6)",
            "辦公室電話": "2867 2773"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "-- ",
            "職位": "合約資訊科技助理(7)",
            "辦公室電話": "2867 2773"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳志佳 先生",
            "職位": "合約資訊科技助理(8)",
            "辦公室電話": "2867 2773"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "馮國強 先生",
            "職位": "合約資訊科技助理(9)",
            "辦公室電話": "2867 2773"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳婷欣 女士",
            "職位": "合約資訊科技助理(10)",
            "辦公室電話": "2867 2773"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "劉智傑 先生",
            "職位": "合約資訊科技助理(11)",
            "辦公室電話": "2867 2583"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "唐銘 先生",
            "職位": "合約資訊科技助理(12)",
            "辦公室電話": "2867 4913"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "鍾展鵬 先生",
            "職位": "合約資訊科技助理(13)",
            "辦公室電話": "2867 4914"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "鐘柏祺 先生",
            "職位": "合約資訊科技助理(14)",
            "辦公室電話": "2867 2613"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "梁小峰 先生",
            "職位": "合約資訊科技助理 (15)",
            "辦公室電話": "2867 4937"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "廖啟文 先生",
            "職位": "合約資訊科技助理(16)",
            "辦公室電話": "2867 4935"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳建宏 先生",
            "職位": "合約資訊科技助理(17)",
            "辦公室電話": "3916 6359"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "李貴榮 先生",
            "職位": "合約資訊科技助理(18)",
            "辦公室電話": "2867 2773"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "鄭煒麟 先生",
            "職位": "合約資訊科技助理(19)",
            "辦公室電話": "2867 2613"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "-- ",
            "職位": "合約系統分析程序編制主任(1)",
            "辦公室電話": "2886 6467"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "-- ",
            "職位": "合約系統分析程序編制主任(2)",
            "辦公室電話": "2886 6825"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "-- ",
            "職位": "合約系統分析程序編制主任(3)",
            "辦公室電話": "2886 6612"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "-- ",
            "職位": "合約系統分析程序編制主任(4)",
            "辦公室電話": "2886 6459"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "-- ",
            "職位": "合約系統分析程序編制主任(5)",
            "辦公室電話": "2886 6486"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "李雨晨 先生",
            "職位": "合約系統分析程序編制主任(6)",
            "辦公室電話": "2886 6606"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "杜詠欣 女士",
            "職位": "合約系統分析程序編制主任(7)",
            "辦公室電話": "2886 6837"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳佩詩 女士",
            "職位": "合約系統分析程序編制主任(8)",
            "辦公室電話": "2867 4065"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "楊家建 先生",
            "職位": "合約系統分析程序編制主任(9)",
            "辦公室電話": "2867 4750"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "林瑞容 女士",
            "職位": "合約系統分析程序編制主任(10)",
            "辦公室電話": "2886 6823"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "何志港 先生",
            "職位": "合約系統分析程序編制主任(11)",
            "辦公室電話": "2886 6483"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳文耀 先生",
            "職位": "合約系統分析程序編制主任(12)",
            "辦公室電話": "2886 6857"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "-- ",
            "職位": "合約系統分析程序編制主任(13)",
            "辦公室電話": "2867 4497"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳煥淇 先生",
            "職位": "合約系統分析程序編制主任(14)",
            "辦公室電話": "2867 4747"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黃世明 先生",
            "職位": "合約系統分析程序編制主任(15)",
            "辦公室電話": "2867 4939"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "莫偉豪 先生",
            "職位": "合約系統分析程序編制主任(16)",
            "辦公室電話": "2867 4936"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳俊傑 先生",
            "職位": "合約系統分析程序編制主任(17)",
            "辦公室電話": "2867 2773"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "-- ",
            "職位": "合約系統分析程序編制主任(18)",
            "辦公室電話": "2886 6402"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "李樂恒 先生",
            "職位": "合約系統分析程序編制主任(19)",
            "辦公室電話": "2886 6471"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "羅謙信 先生",
            "職位": "合約系統分析程序編制主任(20)",
            "辦公室電話": "2867 4822"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "梁國榮 先生",
            "職位": "合約系統分析程序編制任(21)",
            "辦公室電話": "2867 5353"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黃志偉 先生",
            "職位": "合約系統分析程序編制主任(22)",
            "辦公室電話": "2867 4890"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "潘星延 先生",
            "職位": "合約系統分析程序編制主任(23)",
            "辦公室電話": "2886 6481"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "李浩鑑 先生",
            "職位": "合約系統分析程序編制主任(24)",
            "辦公室電話": "2886 6418"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "文迪威 先生",
            "職位": "合約系統分析程序編制主任(25)",
            "辦公室電話": "2886 6480"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "余月明 先生",
            "職位": "合約系統分析程序編制主任(26)",
            "辦公室電話": "2886 6682"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "伍衡峰 先生",
            "職位": "合約程序編制主任(1)",
            "辦公室電話": "2886 6862"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "-- ",
            "職位": "合約程序編制主任(2)",
            "辦公室電話": "2886 6448"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "張文禧 先生",
            "職位": "合約程序編制主任(3)",
            "辦公室電話": "2886 6491"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "汪逸俊 先生",
            "職位": "合約程序編制主任(4)",
            "辦公室電話": "2886 6637"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "陳禮彥 先生",
            "職位": "合約程序編制主任(1)",
            "辦公室電話": "2886 6486"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "劉國偉 先生",
            "職位": "合約程序編制主任(2)",
            "辦公室電話": "2886 6493"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "黃諾文 先生",
            "職位": "合約程序編制主任(3)",
            "辦公室電話": "2886 6637"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "唐偉銓 先生",
            "職位": "合約程序編制主任(4)",
            "辦公室電話": "2886 6486"
        },
        {
            "機構": "司法機構",
            "部門": "運作部,資訊科技事務處 (技術支援)",
            "姓名": "林斌 先生",
            "職位": "合約程序編制主任(5)",
            "辦公室電話": "2886 6647"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,發展部",
            "姓名": "蘇貝茜 女士, JP",
            "職位": "司法機構副政務長(發展)",
            "辦公室電話": "2123 0018"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,發展部",
            "姓名": "高秀蘭 女士",
            "職位": "司法機構副政務長(發展)私人秘書",
            "辦公室電話": "2123 0018"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,發展部",
            "姓名": "張淑婷 女士",
            "職位": "司法機構助理政務長(發展) 1",
            "辦公室電話": "2867 5201"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,發展部",
            "姓名": "劉淦權 先生",
            "職位": "司法機構助理政務長(發展) 2",
            "辦公室電話": "2867 5203"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,發展部",
            "姓名": "葉天麗 女士",
            "職位": "司法機構助理政務長(發展)私人秘書 1",
            "辦公室電話": "2867 5202"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,發展部",
            "姓名": "高慧英 女士",
            "職位": "司法機構助理政務長(發展)私人秘書 2",
            "辦公室電話": "2867 5204"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,發展部",
            "姓名": "林穎琪 女士",
            "職位": "高級政務主任(發展) 1",
            "辦公室電話": "2867 5205"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,發展部",
            "姓名": "吳家進 先生",
            "職位": "高級政務主任(發展) 2",
            "辦公室電話": "2867 5206"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,發展部",
            "姓名": "王諾君 女士",
            "職位": "高級政務主任(發展)3",
            "辦公室電話": "2867 5207"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,發展組",
            "姓名": "布少芬 女士",
            "職位": "總司法行政主任(發展)1",
            "辦公室電話": "2123 0140"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,發展組",
            "姓名": "陳綺雲 女士",
            "職位": "總司法行政主任(發展)2",
            "辦公室電話": "2867 5246"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,發展組",
            "姓名": "邱遠良 先生",
            "職位": "高級司法行政主任(發展)2",
            "辦公室電話": "2867 5226"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,發展組",
            "姓名": "黎麗嫦 女士",
            "職位": "高級司法行政主任(發展)3",
            "辦公室電話": "2123 0019"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,發展組",
            "姓名": "梁彩霞 女士",
            "職位": "高級司法行政主任(發展)4",
            "辦公室電話": "2123 0157"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,發展組",
            "姓名": "黃安怡 女士",
            "職位": "高級司法行政主任(活動統籌)",
            "辦公室電話": "2123 0158"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,發展組",
            "姓名": "張弼弘 女士",
            "職位": "司法行政主任(發展)1",
            "辦公室電話": "2867 5191"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,發展組",
            "姓名": "陳景明 女士",
            "職位": "司法行政主任(發展)2",
            "辦公室電話": "2123 0141"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,發展組",
            "姓名": "陳昌弘 先生",
            "職位": "司法行政主任(發展)3",
            "辦公室電話": "2123 0055"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,發展組",
            "姓名": "陳瀚聰 先生",
            "職位": "助理文書主任(發展)1",
            "辦公室電話": "2867 5227"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,發展組",
            "姓名": "黃梓 女士",
            "職位": "助理文書主任(發展)2",
            "辦公室電話": "2867 5233"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,發展組",
            "姓名": "蕭鳳華 女士",
            "職位": "助理文書主任(發展)3",
            "辦公室電話": "2123 0050"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,發展組",
            "姓名": "黃嘉怡 女士",
            "職位": "助理文書主任(發展)4",
            "辦公室電話": "2123 0143"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,新聞及公共關係組",
            "姓名": "郭筱茹 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2825 4667"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,新聞及公共關係組",
            "姓名": "陳瑞理 女士",
            "職位": "高級新聞主任(1)",
            "辦公室電話": "2825 4282"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,新聞及公共關係組",
            "姓名": "李慶強 先生",
            "職位": "高級新聞主任(2)",
            "辦公室電話": "2825 0415"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,新聞及公共關係組",
            "姓名": "熊潔心 女士",
            "職位": "高級新聞主任(3)",
            "辦公室電話": "2825 0378"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,新聞及公共關係組",
            "姓名": "周曉暘 先生",
            "職位": "新聞主任",
            "辦公室電話": "2825 4661"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,新聞及公共關係組",
            "姓名": "盧慧恩 女士",
            "職位": "司法行政主任(終審法院)",
            "辦公室電話": "2123 0156"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,新聞及公共關係組",
            "姓名": "廖明慧 女士",
            "職位": "助理文書主任",
            "辦公室電話": "2825 4684"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,新聞及公共關係組",
            "姓名": "徐依媚 女士",
            "職位": "文書助理",
            "辦公室電話": "2825 4678"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,投訴法官行為秘書處",
            "姓名": "布少芬 女士",
            "職位": "總司法行政主任(投訴法官行為秘書處)",
            "辦公室電話": "2123 0140"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,投訴法官行為秘書處",
            "姓名": "張弼弘 女士",
            "職位": "司法行政主任(投訴法官行為秘書處)1",
            "辦公室電話": "2123 0142"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,投訴法官行為秘書處",
            "姓名": "陳景明 女士",
            "職位": "司法行政主任(投訴法官行為秘書處)2",
            "辦公室電話": "2123 0141"
        },
        {
            "機構": "司法機構",
            "部門": "發展部,投訴法官行為秘書處",
            "姓名": "黃嘉怡 女士",
            "職位": "助理文書主任(投訴法官行為秘書處)",
            "辦公室電話": "2123 0143"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,支援部",
            "姓名": "顏劉佩蓮 女士",
            "職位": "司法機構助理政務長(支援)",
            "辦公室電話": "2867 2101"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,支援部",
            "姓名": "鄭淑敏 女士",
            "職位": "司法機構助理政務長(支援)私人秘書",
            "辦公室電話": "2867 2100"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,財務組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "吳維文 先生",
            "職位": "總庫務會計師",
            "辦公室電話": "2825 0521"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "張敬君 女士",
            "職位": "總庫務會計師私人秘書",
            "辦公室電話": "2825 0520"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "陳團 女士",
            "職位": "高級庫務會計師",
            "辦公室電話": "2825 4271"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "林嘉穎 先生",
            "職位": "庫務會計師(1)",
            "辦公室電話": "2825 4269"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "黃宗銳 先生",
            "職位": "庫務會計師(2)",
            "辦公室電話": "2825 4229"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "黃雪麗 女士",
            "職位": "會計主任(基金)",
            "辦公室電話": "2825 4234"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "李偉倫 先生",
            "職位": "會計主任(內部核數)",
            "辦公室電話": "2825 0577"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "郭苑婷 女士",
            "職位": "會計主任(收入)",
            "辦公室電話": "2825 4274"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "吳麗珍 女士",
            "職位": "會計主任II(特別職務)",
            "辦公室電話": "2825 0519"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "伍珮瑩 女士",
            "職位": "會計主任II(基金)",
            "辦公室電話": "2825 0518"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "陳雪儀 女士",
            "職位": "行政主任(支出及行政)",
            "辦公室電話": "2825 4272"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "陳文玲 女士",
            "職位": "高級文書主任(基金)",
            "辦公室電話": "2825 4270"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "黃山河 先生",
            "職位": "高級文書主任(支出)",
            "辦公室電話": "2825 4268"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "胡官偉 先生",
            "職位": "合約高級文書主任(特別職務)",
            "辦公室電話": "2825 0323"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "盧礎偉 先生",
            "職位": "文書主任(基金)",
            "辦公室電話": "2825 4277"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "陳美玲 女士",
            "職位": "文書主任(支出)",
            "辦公室電話": "2825 0312"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "袁寶蓮 女士",
            "職位": "文書主任(收入)",
            "辦公室電話": "2825 4275"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "源家莉 女士",
            "職位": "助理文書主任(投資)",
            "辦公室電話": "2825 4267"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "黃芝琴 女士",
            "職位": "助理文書主任(投資)",
            "辦公室電話": "2825 4237"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "池瑞薇 女士",
            "職位": "助理文書主任(總務助理/基金)",
            "辦公室電話": "2825 4278"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "吳麗儀 女士",
            "職位": "助理文書主任(支出)1",
            "辦公室電話": "2825 4631"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "樊安琪 女士",
            "職位": "助理文書主任(支出)2",
            "辦公室電話": "2825 4292"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "鄧嘉善 女士",
            "職位": "助理文書主任(支出)3",
            "辦公室電話": "2825 4276"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "湛卓穎 女士",
            "職位": "助理文書主任(支出)4",
            "辦公室電話": "2825 4291"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "林美娜 女士",
            "職位": "助理文書主任(薪金)",
            "辦公室電話": "2825 0342"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "賴綺琪 女士",
            "職位": "助理文書主任(收入)1",
            "辦公室電話": "2825 0509"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "盧泳欣 女士",
            "職位": "助理文書主任(收入)2",
            "辦公室電話": "2825 0343"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "黃仕霞 女士",
            "職位": "助理文書主任(收入)3",
            "辦公室電話": "2825 0510"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院會計部",
            "姓名": "郭浩楠 先生",
            "職位": "助理文書主任(收入)4",
            "辦公室電話": "2825 4297"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院物料供應組",
            "姓名": "陳緯鴻 先生",
            "職位": "物料供應主任",
            "辦公室電話": "2867 4863"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院物料供應組",
            "姓名": "王煜銘 先生",
            "職位": "助理物科供應主任",
            "辦公室電話": "2867 5397"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院物料供應組",
            "姓名": "李惠成 女士",
            "職位": "一級物料供應員(採購)",
            "辦公室電話": "2867 4861"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院物料供應組",
            "姓名": "張寶娟 女士",
            "職位": "一級物料供應員(總務)",
            "辦公室電話": "2867 4858"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院物料供應組",
            "姓名": "林紹邦 先生",
            "職位": "二級物料供應員(採購)1",
            "辦公室電話": "2867 4339"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院物料供應組",
            "姓名": "朱嘉儀 女士",
            "職位": "二級物料供應員(採購)2",
            "辦公室電話": "2867 4862"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院物料供應組",
            "姓名": "蘇寶怡 女士",
            "職位": "助理文書主任(採購)",
            "辦公室電話": "2867 4855"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院物料供應組",
            "姓名": "余力行 先生",
            "職位": "助理物料供應員(採購)",
            "辦公室電話": "2867 4854"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院物料供應組",
            "姓名": "勞僖敏 女士",
            "職位": "二級物料供應員(倉務)",
            "辦公室電話": "2867 4859"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院物料供應組",
            "姓名": "陳嘉敏 女士",
            "職位": "二級物料供應員(總務)",
            "辦公室電話": "2867 4857"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院物料供應組",
            "姓名": "李淑儀 女士",
            "職位": "助理文書主任(總務)",
            "辦公室電話": "2867 4860"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院物料供應組",
            "姓名": "杜秀雯 女士",
            "職位": "助理物料供應員(印務)",
            "辦公室電話": "2867 4846"
        },
        {
            "機構": "司法機構",
            "部門": "財務組,高等法院物料供應組",
            "姓名": "董永志 先生",
            "職位": "助理物料供應員(總務)",
            "辦公室電話": "2867 4847"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,法官及司法人員組",
            "姓名": "梁昭怡 女士",
            "職位": "總司法行政主任(法官及司法人員)",
            "辦公室電話": "2867 2322"
        },
        {
            "機構": "司法機構",
            "部門": "法官及司法人員組,法官及司法人員分組",
            "姓名": "鄭文麗 女士",
            "職位": "高級司法行政主任(法官及司法人員)1",
            "辦公室電話": "2867 2248"
        },
        {
            "機構": "司法機構",
            "部門": "法官及司法人員組,法官及司法人員分組",
            "姓名": "張慧貞 女士",
            "職位": "高級司法行政主任(法官及司法人員)2",
            "辦公室電話": "2867 2190"
        },
        {
            "機構": "司法機構",
            "部門": "法官及司法人員組,法官及司法人員分組",
            "姓名": "金柏軒 先生",
            "職位": "司法行政主任(法官及司法人員)1",
            "辦公室電話": "2867 2150"
        },
        {
            "機構": "司法機構",
            "部門": "法官及司法人員組,法官及司法人員分組",
            "姓名": "李映彤 女士",
            "職位": "司法行政主任(法官及司法人員)2",
            "辦公室電話": "2867 2170"
        },
        {
            "機構": "司法機構",
            "部門": "法官及司法人員組,法官及司法人員分組",
            "姓名": "劉芷凝 女士",
            "職位": "司法行政主任(法官及司法人員)21",
            "辦公室電話": "2867 2304"
        },
        {
            "機構": "司法機構",
            "部門": "法官及司法人員組,法官及司法人員分組",
            "姓名": "陳韻婷 女士",
            "職位": "高級文書主任(法官及司法人員)1",
            "辦公室電話": "2867 2148"
        },
        {
            "機構": "司法機構",
            "部門": "法官及司法人員組,法官及司法人員分組",
            "姓名": "阮佩華 女士",
            "職位": "高級文書主任(法官及司法人員)2",
            "辦公室電話": "2867 2151"
        },
        {
            "機構": "司法機構",
            "部門": "法官及司法人員組,法官及司法人員分組",
            "姓名": "陳駱瑞貞 女士",
            "職位": "文書主任(法官及司法人員)",
            "辦公室電話": "2867 2192"
        },
        {
            "機構": "司法機構",
            "部門": "法官及司法人員組,法官及司法人員分組",
            "姓名": "陳紫君 女士",
            "職位": "助理文書主任(法官及司法人員)11",
            "辦公室電話": "2867 2154"
        },
        {
            "機構": "司法機構",
            "部門": "法官及司法人員組,法官及司法人員分組",
            "姓名": "林珊珊 女士",
            "職位": "助理文書主任(法官及司法人員)12",
            "辦公室電話": "2867 2357"
        },
        {
            "機構": "司法機構",
            "部門": "法官及司法人員組,法官及司法人員分組",
            "姓名": "褚慧欣 女士",
            "職位": "助理文書主任(法官及司法人員) 21",
            "辦公室電話": "2867 2306"
        },
        {
            "機構": "司法機構",
            "部門": "法官及司法人員組,法官及司法人員分組",
            "姓名": "陸汝明 先生",
            "職位": "助理文書主任(法官及司法人員)22",
            "辦公室電話": "2867 2194"
        },
        {
            "機構": "司法機構",
            "部門": "法官及司法人員組,法官及司法人員分組",
            "姓名": "洪貴強 先生",
            "職位": "高級文員(兼職)",
            "辦公室電話": "2867 2320"
        },
        {
            "機構": "司法機構",
            "部門": "法官及司法人員組,司法培訓組",
            "姓名": "鄭保芬 女士",
            "職位": "高級行政主任(司法學院)",
            "辦公室電話": "2867 4963"
        },
        {
            "機構": "司法機構",
            "部門": "法官及司法人員組,司法培訓組",
            "姓名": "梁允芝 女士",
            "職位": "助理文書主任(司法培訓)2",
            "辦公室電話": "2867 4947"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,支援人員組",
            "姓名": "鄧藹怡 女士",
            "職位": "總司法行政主任(支援人員)",
            "辦公室電話": "2867 2021"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,行政分組",
            "姓名": "霍靜雯 女士",
            "職位": "高級司法行政主任(行政)",
            "辦公室電話": "2867 2723"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,行政分組",
            "姓名": "岑潮晉 先生",
            "職位": "司法行政主任(行政)1",
            "辦公室電話": "2867 2726"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,行政分組",
            "姓名": "黃仁中 先生",
            "職位": "司法行政主任(行政)2",
            "辦公室電話": "2867 2727"
        },
        {
            "機構": "司法機構",
            "部門": "行政分組,首席法官官邸",
            "姓名": "黃偉忠 先生",
            "職位": "家務總管",
            "辦公室電話": "2849 6171"
        },
        {
            "機構": "司法機構",
            "部門": "行政分組,總務處",
            "姓名": "沈嘉鴻 先生",
            "職位": "總務處主管(1)",
            "辦公室電話": "2867 2697"
        },
        {
            "機構": "司法機構",
            "部門": "行政分組,總務處",
            "姓名": "蔡鳳霞 女士",
            "職位": "總務處主管(2)",
            "辦公室電話": "2867 2698"
        },
        {
            "機構": "司法機構",
            "部門": "行政分組,總務處",
            "姓名": "伍思榮 先生",
            "職位": "助理文書主任(總務)",
            "辦公室電話": "2867 2376"
        },
        {
            "機構": "司法機構",
            "部門": "行政分組,總務處",
            "姓名": "-- ",
            "職位": "文書助理(總務)1",
            "辦公室電話": "2867 2381"
        },
        {
            "機構": "司法機構",
            "部門": "行政分組,總務處",
            "姓名": "蔡詩琴 女士",
            "職位": "文書助理(總務)2",
            "辦公室電話": "2867 2387"
        },
        {
            "機構": "司法機構",
            "部門": "行政分組,總務處",
            "姓名": "雷經緯 先生",
            "職位": "助理文書主任(通訊及服務)",
            "辦公室電話": "2867 2388"
        },
        {
            "機構": "司法機構",
            "部門": "行政分組,總務處",
            "姓名": "陳慧儀 女士",
            "職位": "助理文書主任(車務)1",
            "辦公室電話": "2867 2402"
        },
        {
            "機構": "司法機構",
            "部門": "行政分組,總務處",
            "姓名": "譚凱婷 女士",
            "職位": "助理文書主任(車務)2",
            "辦公室電話": "2867 2403"
        },
        {
            "機構": "司法機構",
            "部門": "行政分組,總務處",
            "姓名": "張美容 女士",
            "職位": "文書助理(車務)1",
            "辦公室電話": "2867 2410"
        },
        {
            "機構": "司法機構",
            "部門": "行政分組,總務處",
            "姓名": "陳浩瑋 先生",
            "職位": "文書助理(車務)2",
            "辦公室電話": "2867 2455"
        },
        {
            "機構": "司法機構",
            "部門": "行政分組,總務處",
            "姓名": "梁尹月琴 女士",
            "職位": "助理文書主任(場務)",
            "辦公室電話": "2867 2655"
        },
        {
            "機構": "司法機構",
            "部門": "行政分組,總務處",
            "姓名": "陳曉彤 女士",
            "職位": "文書助理(清潔)",
            "辦公室電話": "2867 2682"
        },
        {
            "機構": "司法機構",
            "部門": "行政分組,總務處",
            "姓名": "劉偉強 先生",
            "職位": "助理文書主任(收發處)",
            "辦公室電話": "2825 4280"
        },
        {
            "機構": "司法機構",
            "部門": "行政分組,總務處",
            "姓名": "陳淑娟 女士",
            "職位": "機密檔案室",
            "辦公室電話": "2867 2558"
        },
        {
            "機構": "司法機構",
            "部門": "行政分組,總務處",
            "姓名": "梁芷茵 女士",
            "職位": "助理文書主任(諮詢中心)",
            "辦公室電話": "2869 0869"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "李東豪 先生",
            "職位": "高級司法行政主任(支援人員)1",
            "辦公室電話": "2867 2052"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "馬愛明 女士",
            "職位": "高級司法行政主任(支援人員)2",
            "辦公室電話": "2867 2057"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "鄺淑美 女士",
            "職位": "高級司法行政主任(支援人員)(特別職務)",
            "辦公室電話": "2867 2030"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "李孝良 先生",
            "職位": "司法行政主任(支援人員)1",
            "辦公室電話": "2867 2053"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "莊璧如 女士",
            "職位": "司法行政主任(支援人員)2",
            "辦公室電話": "2867 2062"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "郭嘉淇 女士",
            "職位": "司法行政主任(支援人員)3",
            "辦公室電話": "2867 2055"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "司徒松泰 先生",
            "職位": "司法行政主任(支援人員)11",
            "辦公室電話": "2867 2054"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "劉志輝 先生",
            "職位": "司法行政主任(支援人員)(特別職務)",
            "辦公室電話": "2867 2034"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "-- ",
            "職位": "司法行政主任(支援人員)21",
            "辦公室電話": "2867 2063"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "黃潔芳 女士",
            "職位": "高級文書主任(支援人員)",
            "辦公室電話": "2867 2069"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "江莉娜 女士",
            "職位": "文書主任(人事)1",
            "辦公室電話": "2867 2087"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "徐鳳琼 女士",
            "職位": "文書主任(人事)2",
            "辦公室電話": "2867 2093"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "蕭寶山 先生",
            "職位": "文書主任(委任及編制)",
            "辦公室電話": "2867 2073"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "黎敏琼 女士",
            "職位": "助理文書主任(人事)2",
            "辦公室電話": "2867 2090"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "陳佩英 女士",
            "職位": "助理文書主任(人事)3",
            "辦公室電話": "2867 2089"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "陳卓軒 先生",
            "職位": "助理文書主任(委任及編制)1",
            "辦公室電話": "2867 2076"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "周珮珊 女士",
            "職位": "助理文書主任(委任及編制)2",
            "辦公室電話": "2867 2077"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "吳振榮 先生",
            "職位": "助理文書主任(一般事務)",
            "辦公室電話": "2867 2084"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "陳鏝瀛 女士",
            "職位": "助理文書主任(假期)",
            "辦公室電話": "2867 2094"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "胡嘉珮 女士",
            "職位": "文書助理(人事)",
            "辦公室電話": "2867 2088"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,支援人員分組",
            "姓名": "溫肖平 女士",
            "職位": "文書助理(假期)1",
            "辦公室電話": "2867 2095"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,人力資源分組",
            "姓名": "柯碧華 女士",
            "職位": "高級司法行政主任(人力資源)",
            "辦公室電話": "2867 2114"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,人力資源分組",
            "姓名": "陳莉虹 女士",
            "職位": "司法行政主任(人力資源)1",
            "辦公室電話": "2867 2115"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,人力資源分組",
            "姓名": "陳詠彤 女士",
            "職位": "司法行政主任(人力資源)2",
            "辦公室電話": "2867 2116"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,人力資源分組",
            "姓名": "麥文旭 先生",
            "職位": "助理文書主任(人力資源)",
            "辦公室電話": "2867 2118"
        },
        {
            "機構": "司法機構",
            "部門": "支援人員組,人力資源分組",
            "姓名": "陳少麗 女士",
            "職位": "行政助理(人力資源)1",
            "辦公室電話": "2867 2119"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "陳信禧 先生",
            "職位": "首席行政主任(工程策劃及產業)",
            "辦公室電話": "2867 2138"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "文定興 先生",
            "職位": "總司法行政主任(產業)",
            "辦公室電話": "2867 2140"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "彭嘉慧 女士",
            "職位": "總司法行政主任(工程)",
            "辦公室電話": "2867 2128"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "程壽寧 先生",
            "職位": "高級建築師",
            "辦公室電話": "2867 2122"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "黃寶怡 女士",
            "職位": "高級司法行政主任(產業)",
            "辦公室電話": "2867 2120"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "許偉倫 先生",
            "職位": "高級司法行政主任(工程)1",
            "辦公室電話": "2867 2146"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "鄭元峰 先生",
            "職位": "高級司法行政主任(工程) 2",
            "辦公室電話": "2867 2135"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "蔡懿恒 先生",
            "職位": "高級司法行政主任(西九龍法院大樓)",
            "辦公室電話": "3916 6551"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "高錫昌 先生",
            "職位": "司法機構保安主任",
            "辦公室電話": "2867 2141"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "李興亞 先生",
            "職位": "副司法機構保安主任(1)",
            "辦公室電話": "2825 0598"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "蕭耀全 先生",
            "職位": "副司法機構保安主任(2)",
            "辦公室電話": "2825 0301"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "伍若詩 女士",
            "職位": "副司法機構保安主任(3)",
            "辦公室電話": "2825 0579"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "梁漢朝 先生",
            "職位": "助理司法機構保安主任(1)",
            "辦公室電話": "2825 0429"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "黃漢榮 先生",
            "職位": "助理司法機構保安主任(2)",
            "辦公室電話": "2825 0649"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "陶俊禮 先生",
            "職位": "助理司法機構保安主任(3)",
            "辦公室電話": "2825 0650"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "周遠良 先生",
            "職位": "助理司法機構保安主任(4)",
            "辦公室電話": "2825 0461"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "鍾昉澄 女士",
            "職位": "司法行政主任(產業)1",
            "辦公室電話": "2867 2130"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "梁凱桐 女士",
            "職位": "司法行政主任(產業)2",
            "辦公室電話": "2867 2127"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "黃浚軒 先生",
            "職位": "司法行政主任(工程)1",
            "辦公室電話": "2867 2137"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "楊安琪 女士",
            "職位": "司法行政主任(工程)2",
            "辦公室電話": "2867 2136"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "黃子倬 先生",
            "職位": "司法行政主任(西九龍法院大樓)",
            "辦公室電話": "3916 6552"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "李寶兒 女士",
            "職位": "文書主任(產業)",
            "辦公室電話": "2867 2125"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "張芷君 女士",
            "職位": "助理文書主任(產業)",
            "辦公室電話": "2867 2124"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "鄭思翔 先生",
            "職位": "助理文書主任(工程)1",
            "辦公室電話": "2867 2142"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "黃慧湞 女士",
            "職位": "助理文書主任(工程)2",
            "辦公室電話": "2867 2143"
        },
        {
            "機構": "司法機構",
            "部門": "支援部,工程策劃及產業組",
            "姓名": "-- ",
            "職位": "停車場看管員",
            "辦公室電話": "2825 4679"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,優質服務部",
            "姓名": "曾展光 先生",
            "職位": "司法機構助理政務長(優質服務及資訊科技)",
            "辦公室電話": "2825 4438"
        },
        {
            "機構": "司法機構",
            "部門": "行政科,優質服務部",
            "姓名": "李美卿 女士",
            "職位": "司法機構助理政務長(優質服務及資訊科技)私人秘書",
            "辦公室電話": "2825 4448"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,投訴組",
            "姓名": "李婉君 女士",
            "職位": "高級司法行政主任(投訴)",
            "辦公室電話": "2825 4593"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,投訴組",
            "姓名": "趙士怡 女士",
            "職位": "司法行政主任(投訴)",
            "辦公室電話": "2825 0346"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,投訴組",
            "姓名": "趙敏兒 女士",
            "職位": "助理文書主任(投訴)",
            "辦公室電話": "2825 0348"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,法庭速記主任辦事處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "司法機構",
            "部門": "法庭速記主任辦事處,高等法院",
            "姓名": "鄭少娟 女士",
            "職位": "高級法庭速記主任(發展)",
            "辦公室電話": "2825 4618"
        },
        {
            "機構": "司法機構",
            "部門": "法庭速記主任辦事處,高等法院",
            "姓名": "黃詠蘭 女士",
            "職位": "高級法庭速記主任(香港)",
            "辦公室電話": "2825 0340"
        },
        {
            "機構": "司法機構",
            "部門": "法庭速記主任辦事處,高等法院",
            "姓名": "李永佳 先生",
            "職位": "司法行政主任(數碼錄音及騰寫服務)",
            "辦公室電話": "2825 4617"
        },
        {
            "機構": "司法機構",
            "部門": "法庭速記主任辦事處,高等法院",
            "姓名": "-- ",
            "職位": "法庭速記主任(香港)",
            "辦公室電話": ""
        },
        {
            "機構": "司法機構",
            "部門": "法庭速記主任辦事處,高等法院",
            "姓名": "-- ",
            "職位": "法庭速記主任(香港)2",
            "辦公室電話": "2825 0336"
        },
        {
            "機構": "司法機構",
            "部門": "法庭速記主任辦事處,高等法院",
            "姓名": "王珍玉 女士",
            "職位": "合約法庭速記主任(數碼錄音及騰寫服務)2",
            "辦公室電話": "2825 0490"
        },
        {
            "機構": "司法機構",
            "部門": "法庭速記主任辦事處,高等法院",
            "姓名": "劉佩柔 女士",
            "職位": "合約法庭速記主任(數碼錄音及騰寫服務)3",
            "辦公室電話": "2825 0476"
        },
        {
            "機構": "司法機構",
            "部門": "法庭速記主任辦事處,高等法院",
            "姓名": "葉惠儀 女士",
            "職位": "合約法庭速記主任(數碼錄音及騰寫服務) 4",
            "辦公室電話": "2825 4623"
        },
        {
            "機構": "司法機構",
            "部門": "法庭速記主任辦事處,高等法院",
            "姓名": "岑蕙芳 女士",
            "職位": "合約法庭速記主任(數碼錄音及騰寫服務)",
            "辦公室電話": "2825 0652"
        },
        {
            "機構": "司法機構",
            "部門": "法庭速記主任辦事處,高等法院",
            "姓名": "吳世光 先生",
            "職位": "助理文書主任",
            "辦公室電話": "2825 4465"
        },
        {
            "機構": "司法機構",
            "部門": "法庭速記主任辦事處,高等法院",
            "姓名": "黃懿德 女士",
            "職位": "文書助理",
            "辦公室電話": "2825 4626"
        },
        {
            "機構": "司法機構",
            "部門": "法庭速記主任辦事處,沙田裁判法院",
            "姓名": "鍾鳳女 女士",
            "職位": "高級法庭速記主任(九龍及新界)",
            "辦公室電話": "2694 2296"
        },
        {
            "機構": "司法機構",
            "部門": "法庭速記主任辦事處,沙田裁判法院",
            "姓名": "容婉姿 女士",
            "職位": "法庭速記主任(九龍及新界)2",
            "辦公室電話": "2694 2238"
        },
        {
            "機構": "司法機構",
            "部門": "法庭速記主任辦事處,沙田裁判法院",
            "姓名": "陸敏兒 女士",
            "職位": "合約法庭速記主任(數碼錄音及騰寫服務)1",
            "辦公室電話": "2694 2218"
        },
        {
            "機構": "司法機構",
            "部門": "法庭速記主任辦事處,沙田裁判法院",
            "姓名": "萬惠芬 女士",
            "職位": "文書助理",
            "辦公室電話": "2694 2248"
        },
        {
            "機構": "司法機構",
            "部門": "法庭速記主任辦事處,西九龍裁判法院",
            "姓名": "黃詠蘭 女士",
            "職位": "高級法庭速記主任(特別職務)",
            "辦公室電話": "3916 6330"
        },
        {
            "機構": "司法機構",
            "部門": "法庭速記主任辦事處,西九龍裁判法院",
            "姓名": "麥德慧 女士",
            "職位": "法庭速記主任(特別職務)",
            "辦公室電話": "3916 6336"
        },
        {
            "機構": "司法機構",
            "部門": "法庭速記主任辦事處,西九龍裁判法院",
            "姓名": "洪德鈞 先生",
            "職位": "司法機構事務助理",
            "辦公室電話": "3916 6334"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,法律參考資料及圖書館組",
            "姓名": "馮潔媚 女士",
            "職位": "高級司法行政主任(法律參考資料及圖書館)",
            "辦公室電話": "2825 4461"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,法律參考資料及圖書館組",
            "姓名": "彭潔貞 女士",
            "職位": "圖書館館長（採編）",
            "辦公室電話": "2825 4462"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,法律參考資料及圖書館組",
            "姓名": "黃育賢 先生",
            "職位": "圖書館館長(系統)",
            "辦公室電話": "2825 4621"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,法律參考資料及圖書館組",
            "姓名": "何青賢 女士",
            "職位": "圖書館館長(運作及參考)",
            "辦公室電話": "2825 4485"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,法律參考資料及圖書館組",
            "姓名": "丘桂花 女士",
            "職位": "助理圖書館館長(採編)",
            "辦公室電話": "2825 4463"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,法律參考資料及圖書館組",
            "姓名": "譚玉珍 女士",
            "職位": "助理文書主任(採編)",
            "辦公室電話": "2825 0433"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,法律參考資料及圖書館組",
            "姓名": "梅美儀 女士",
            "職位": "助理文書主任(採編)",
            "辦公室電話": "2825 0434"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,法律參考資料及圖書館組",
            "姓名": "陳靖儀 女士",
            "職位": "助理文書主任(運作及參考)",
            "辦公室電話": "2825 0444"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,法律參考資料及圖書館組",
            "姓名": "鄭國樑 先生",
            "職位": "助理文書主任(終審法院圖書館)",
            "辦公室電話": "2825 0439"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,法律參考資料及圖書館組",
            "姓名": "吳細妹 女士",
            "職位": "文書主任(法律資料)",
            "辦公室電話": "2825 4386"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,法律參考資料及圖書館組",
            "姓名": "-- ",
            "職位": "高等法院圖書館服務處",
            "辦公室電話": "2825 4464"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,法律參考資料及圖書館組",
            "姓名": "沈荔賢 女士",
            "職位": "文書助理(法律資料)",
            "辦公室電話": "2825 4460"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,資訊管理組",
            "姓名": "劉淑儀 女士",
            "職位": "高級司法行政主任(資訊管理)",
            "辦公室電話": "2867 5067"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,資訊管理組",
            "姓名": "陳澤明 先生",
            "職位": "司法行政主任(資訊管理)1",
            "辦公室電話": "2867 5069"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,資訊管理組",
            "姓名": "杜惠敏 女士",
            "職位": "司法行政主任(資訊管理)2",
            "辦公室電話": "2867 5068"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,管理參事組",
            "姓名": "陳妙金 女士",
            "職位": "總司法行政主任(管理參事)",
            "辦公室電話": "2582 6001"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,管理參事組",
            "姓名": "黎雪瑩 女士",
            "職位": "高級司法行政主任(管理參事)1",
            "辦公室電話": "2582 6002"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,管理參事組",
            "姓名": "司徒錦源 先生",
            "職位": "高級司法行政主任(管理參事)2",
            "辦公室電話": "2582 6004"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,管理參事組",
            "姓名": "陳家寶 女士",
            "職位": "司法行政主任(管理參事)1",
            "辦公室電話": "2582 6013"
        },
        {
            "機構": "司法機構",
            "部門": "優質服務部,管理參事組",
            "姓名": "邱志偉 先生",
            "職位": "助理文書主任(管理參事)",
            "辦公室電話": "2582 6014"
        }
    ]
} export default JUD_CHI