const IPCC_CHI = {
    "name": "獨立監察警方處理投訴委員會",
    "head": [
        {
            "機構": "獨立監察警方處理投訴委員會",
            "姓名": "俞官興 先生, CDSM, CMSM",
            "職位": "監警會秘書長",
            "辦公室電話": "2862 8338"
        },
        {
            "機構": "獨立監察警方處理投訴委員會",
            "姓名": "梅達明 先生",
            "職位": "監警會副秘書長(行動)",
            "辦公室電話": "2862 8388"
        },
        {
            "機構": "獨立監察警方處理投訴委員會",
            "姓名": "陸小娟 女士",
            "職位": "監警會副秘書長(管理)",
            "辦公室電話": "2862 8328"
        }
    ],
    "inquiry": [
        {
            "機構": "獨立監察警方處理投訴委員會",
            "服務名稱": "查詢",
            "辦公室電話": "2524 3841"
        }
    ],
    "bureau": [
        {
            "機構": "獨立監察警方處理投訴委員會",
            "部門": "獨立監察警方處理投訴委員會",
            "姓名": "俞官興 先生, CDSM, CMSM",
            "職位": "監警會秘書長",
            "辦公室電話": "2862 8338"
        },
        {
            "機構": "獨立監察警方處理投訴委員會",
            "部門": "獨立監察警方處理投訴委員會",
            "姓名": "梅達明 先生",
            "職位": "監警會副秘書長(行動)",
            "辦公室電話": "2862 8388"
        },
        {
            "機構": "獨立監察警方處理投訴委員會",
            "部門": "獨立監察警方處理投訴委員會",
            "姓名": "陸小娟 女士",
            "職位": "監警會副秘書長(管理)",
            "辦公室電話": "2862 8328"
        },
        {
            "機構": "獨立監察警方處理投訴委員會",
            "部門": "獨立監察警方處理投訴委員會",
            "姓名": "陳敏儀 女士",
            "職位": "法律顧問",
            "辦公室電話": "2862 8368"
        },
        {
            "機構": "獨立監察警方處理投訴委員會",
            "部門": "獨立監察警方處理投訴委員會",
            "姓名": "劉雅潔 女士",
            "職位": "助理秘書長(1)",
            "辦公室電話": "2862 8218"
        },
        {
            "機構": "獨立監察警方處理投訴委員會",
            "部門": "獨立監察警方處理投訴委員會",
            "姓名": "尹潔瑩 女士",
            "職位": "助理秘書長(2)",
            "辦公室電話": "2862 8238"
        },
        {
            "機構": "獨立監察警方處理投訴委員會",
            "部門": "獨立監察警方處理投訴委員會",
            "姓名": "鄧德光 先生",
            "職位": "高級經理(財務及企業服務)",
            "辦公室電話": "2862 8288"
        },
        {
            "機構": "獨立監察警方處理投訴委員會",
            "部門": "獨立監察警方處理投訴委員會",
            "姓名": "冼應生 先生",
            "職位": "高級經理(人力資源及資訊管理)",
            "辦公室電話": "2862 8318"
        },
        {
            "機構": "獨立監察警方處理投訴委員會",
            "部門": "獨立監察警方處理投訴委員會",
            "姓名": "唐行成 女士",
            "職位": "高級經理(公共關係)",
            "辦公室電話": "2862 8213"
        }
    ]
} export default IPCC_CHI