const CMAB_CHI = {
    "name": "政制及內地事務局",
    "head": [
        {
            "機構": "政制及內地事務局",
            "姓名": "聶德權 先生, JP",
            "職位": "政制及內地事務局局長",
            "辦公室電話": "2810 2988"
        },
        {
            "機構": "政制及內地事務局",
            "姓名": "陳帥夫 先生, JP",
            "職位": "政制及內地事務局副局長",
            "辦公室電話": "2810 2181"
        },
        {
            "機構": "政制及內地事務局",
            "姓名": "鄧忍光 先生, JP",
            "職位": "政制及內地事務局常任秘書長",
            "辦公室電話": "2810 2985"
        }
    ],
    "inquiry": [
        {
            "機構": "政制及內地事務局",
            "服務名稱": "詢問處",
            "辦公室電話": "2810 2059"
        }
    ],
    "bureau": [
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,政制及內地事務局局長辦公室",
            "姓名": "聶德權 先生, JP",
            "職位": "政制及內地事務局局長",
            "辦公室電話": "2810 2988"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,政制及內地事務局局長辦公室",
            "姓名": "陳帥夫 先生, JP",
            "職位": "政制及內地事務局副局長",
            "辦公室電話": "2810 2181"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,政制及內地事務局局長辦公室",
            "姓名": "陳偉偉 先生",
            "職位": "政制及內地事務局局長政務助理",
            "辦公室電話": "2810 2123"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,政制及內地事務局局長辦公室",
            "姓名": "吳璟儁 先生",
            "職位": "政制及內地事務局局長政治助理",
            "辦公室電話": "2810 2052"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,政制及內地事務局局長辦公室",
            "姓名": "陳慧妍 女士",
            "職位": "高級行政主任",
            "辦公室電話": "2810 3217"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,政制及內地事務局局長辦公室",
            "姓名": "杜婉冰 女士",
            "職位": "政制及內地事務局局長新聞秘書",
            "辦公室電話": "2810 2953"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,常任秘書長及副秘書長",
            "姓名": "鄧忍光 先生, JP",
            "職位": "政制及內地事務局常任秘書長",
            "辦公室電話": "2810 2985"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,常任秘書長及副秘書長",
            "姓名": "羅淑佩 女士, JP",
            "職位": "政制及內地事務局副秘書長（1）",
            "辦公室電話": "2810 2368"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,常任秘書長及副秘書長",
            "姓名": "李佩詩 女士, JP",
            "職位": "政制及內地事務局副秘書長（2）",
            "辦公室電話": "2810 2393"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,常任秘書長及副秘書長",
            "姓名": "蘇翠影 女士, JP",
            "職位": "政制及內地事務局副秘書長（3）",
            "辦公室電話": "2810 2135"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,常任秘書長及副秘書長",
            "姓名": "陳潔玲 女士",
            "職位": "政制及內地事務局副秘書長（特別職務）",
            "辦公室電話": "2810 3526"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第一部",
            "姓名": "楊樂詩 女士",
            "職位": "政制及內地事務局首席助理秘書長（2）",
            "辦公室電話": "2810 2908"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第一部",
            "姓名": "趙必明 先生",
            "職位": "政制及內地事務局首席助理秘書長（3）",
            "辦公室電話": "2810 2852"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第一部",
            "姓名": "林國強 先生",
            "職位": "政制及內地事務局首席助理秘書長（4）（休假至二零一八年七月二十六日）",
            "辦公室電話": "2810 2681"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第一部",
            "姓名": "張岱楨 先生",
            "職位": "政制及內地事務局首席助理秘書長（5）",
            "辦公室電話": "2810 2159"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第一部",
            "姓名": "文卓謙 先生",
            "職位": "政制及內地事務局助理秘書長（2A）",
            "辦公室電話": "2810 2603"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第一部",
            "姓名": "莫望塵 先生",
            "職位": "政制及內地事務局助理秘書長（2B）",
            "辦公室電話": "2810 3269"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第一部",
            "姓名": "江嘉敏 女士",
            "職位": "政制及內地事務局助理秘書長（3A）",
            "辦公室電話": "2810 2064"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第一部",
            "姓名": "鮑栢燊 先生",
            "職位": "政制及內地事務局助理秘書長（3B）",
            "辦公室電話": "2810 2504"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第一部",
            "姓名": "（懸空） ",
            "職位": "政制及內地事務局助理秘書長（4A）",
            "辦公室電話": "2810 2671"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第一部",
            "姓名": "黃智華 先生",
            "職位": "政制及內地事務局助理秘書長（4B）（兼任政制及內地事務局首席助理秘書長（4）至一八年七月二十六日）",
            "辦公室電話": "2810 2661"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第一部",
            "姓名": "蔡姿婻 女士",
            "職位": "政制及內地事務局助理秘書長（4C）",
            "辦公室電話": "2810 2612"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第一部",
            "姓名": "李矜持 女士",
            "職位": "政制及內地事務局助理秘書長（5A）",
            "辦公室電話": "2810 2166"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第一部",
            "姓名": "周彥彤 女士",
            "職位": "政制及內地事務局助理秘書長（5B）",
            "辦公室電話": "2810 3520"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第一部",
            "姓名": "趙金泉 先生",
            "職位": "高級行政主任（政制及內地事務）4",
            "辦公室電話": "2810 2562"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第一部",
            "姓名": "李頴恒 女士",
            "職位": "行政主任（政制及內地事務）5",
            "辦公室電話": "2810 2179"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "第一部,行政組",
            "姓名": "葉玉芬 女士",
            "職位": "總行政主任（政制及內地事務）",
            "辦公室電話": "2810 2187"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "第一部,行政組",
            "姓名": "關慧中 女士",
            "職位": "高級法定語文主任（政制及內地事務）",
            "辦公室電話": "2810 3564"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "第一部,行政組",
            "姓名": "金依卿 女士",
            "職位": "系統經理（政制及內地事務）",
            "辦公室電話": "2810 2597"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "第一部,行政組",
            "姓名": "譚潔貞 女士",
            "職位": "高級行政主任（行政）（休假至二零一八年七月二十日）",
            "辦公室電話": "2810 2655"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "第一部,行政組",
            "姓名": "卓珮晶 女士",
            "職位": "行政主任（行政）1（兼任高級行政主任（行政）至二零一八年七月二十日）",
            "辦公室電話": "2810 2125"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "第一部,行政組",
            "姓名": "余凱韻 女士",
            "職位": "行政主任（行政）2（兼任高級行政主任（行政）至二零一八年七月二十日）",
            "辦公室電話": "2810 2651"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "第一部,行政組",
            "姓名": "張煒倩 女士",
            "職位": "行政主任（行政）3",
            "辦公室電話": "2810 2127"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "第一部,行政組",
            "姓名": "游誠祐 先生",
            "職位": "系統分析/程序編製主任 (政制及內地事務)",
            "辦公室電話": "3655 4920"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "第一部,性別認同及性傾向小組",
            "姓名": "梁富安 先生",
            "職位": "小組經理",
            "辦公室電話": "2810 3901"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "第一部,性別認同及性傾向小組",
            "姓名": "黃勇浚 先生",
            "職位": "行政主任（政制及內地事務）4",
            "辦公室電話": "2810 2049"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "第一部,兒童權利組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第二部",
            "姓名": "程中湛 先生",
            "職位": "政制及內地事務局首席助理秘書長（1）",
            "辦公室電話": "2810 2399"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第二部",
            "姓名": "林瑋琦 女士",
            "職位": "政制及內地事務局首席助理秘書長（7）",
            "辦公室電話": "2810 2333"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第二部",
            "姓名": "蔡松霖 先生",
            "職位": "政制及內地事務局助理秘書長（1A）",
            "辦公室電話": "2810 2070"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第二部",
            "姓名": "梁穎然 女士",
            "職位": "政制及內地事務局助理秘書長（1B）",
            "辦公室電話": "2810 2725"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第二部",
            "姓名": "吳蕙琮 女士",
            "職位": "政制及內地事務局助理秘書長（7A）",
            "辦公室電話": "2810 3527"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第二部",
            "姓名": "梁竚琦 女士",
            "職位": "政制及內地事務局助理秘書長（7B）",
            "辦公室電話": "2810 2106"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第二部",
            "姓名": "鍾啟然 先生",
            "職位": "高級行政主任(政制及內地事務)1",
            "辦公室電話": "2810 2011"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第二部",
            "姓名": "李翠欣 女士",
            "職位": "高級行政主任（政制及內地事務）7A",
            "辦公室電話": "2810 2335"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第二部",
            "姓名": "王超雄 先生",
            "職位": "高級行政主任（政制及內地事務）7B",
            "辦公室電話": "2810 3908"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第二部",
            "姓名": "歐陽子強 先生",
            "職位": "高級行政主任（政制及內地事務）7C",
            "辦公室電話": "2810 2161"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第二部",
            "姓名": "鄭藹雲 女士",
            "職位": "行政主任（政制及內地事務）7A",
            "辦公室電話": "2810 3867"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第二部",
            "姓名": "孫逸怡 女士",
            "職位": "行政主任（政制及內地事務）7B",
            "辦公室電話": "2810 2040"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第二部",
            "姓名": "區軒誠 先生",
            "職位": "行政主任（政制及內地事務）7C",
            "辦公室電話": "2810 2429"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第三部",
            "姓名": "簡婷芝 女士",
            "職位": "政制及內地事務局首席助理秘書長（6）",
            "辦公室電話": "2810 3866"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第三部",
            "姓名": "陳敏茵 女士",
            "職位": "政制及內地事務局首席助理秘書長（8）",
            "辦公室電話": "2810 2226"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第三部",
            "姓名": "黃詠儀 女士",
            "職位": "政制及內地事務局助理秘書長（6A）",
            "辦公室電話": "2810 2262"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第三部",
            "姓名": "潘俊文 先生",
            "職位": "政制及內地事務局助理秘書長（6B）",
            "辦公室電話": "2810 2409"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第三部",
            "姓名": "梁慧敏 女士",
            "職位": "政制及內地事務局助理秘書長（6C）",
            "辦公室電話": "2810 3863"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第三部",
            "姓名": "丘穎賢 女士",
            "職位": "政制及內地事務局助理秘書長（8A）",
            "辦公室電話": "2810 2197"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第三部",
            "姓名": "曾薇 女士",
            "職位": "政制及內地事務局助理秘書長（8B）",
            "辦公室電話": "2810 3529"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第三部",
            "姓名": "樂勝偉 先生",
            "職位": "高級行政主任（政制及內地事務）6",
            "辦公室電話": "2810 2196"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第三部",
            "姓名": "何大偉 先生",
            "職位": "高級行政主任（政制及內地事務）8",
            "辦公室電話": "2810 2675"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,第三部",
            "姓名": "陸漢榮 先生",
            "職位": "行政主任（政制及內地事務）8",
            "辦公室電話": "2810 3460"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐北京辦事處",
            "姓名": "傅小慧 女士, JP",
            "職位": "駐京辦主任",
            "辦公室電話": "(8610)6657 2880 Ext. 001"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐北京辦事處",
            "姓名": "區佩珊 女士",
            "職位": "高級私人秘書",
            "辦公室電話": "(8610) 6657 2880 Ext. 101"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐北京辦事處",
            "姓名": "林雅雯 女士",
            "職位": "駐京辦副主任",
            "辦公室電話": "(8610)6657 2880 Ext.002"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,經濟事務、貿易及聯絡組",
            "姓名": "黄敏 女士",
            "職位": "助理主任（兼任副主任至另行通知）",
            "辦公室電話": "(8610) 6657 2880 Ext. 010"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,經濟事務、貿易及聯絡組",
            "姓名": "林景富 先生",
            "職位": "首席貿易主任",
            "辦公室電話": "(8610) 6657 2880 Ext. 020"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,經濟事務、貿易及聯絡組",
            "姓名": "黃志珩 先生",
            "職位": "高級政務主任",
            "辦公室電話": "(8610) 6657 2880 Ext. 011"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,經濟事務、貿易及聯絡組",
            "姓名": "謝雅珊 女士",
            "職位": "經貿關係主任（一）",
            "辦公室電話": "(8610) 6657 2880 Ext.021"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,經濟事務、貿易及聯絡組",
            "姓名": "袁漢雲 先生",
            "職位": "聯絡統籌主任",
            "辦公室電話": "(8610) 6657 2880 Ext. 508"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,經濟事務、貿易及聯絡組",
            "姓名": "陳琪 女士",
            "職位": "經貿關係主任(二)",
            "辦公室電話": "(8610) 6657 2880 Ext. 022"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,經濟事務、貿易及聯絡組",
            "姓名": "李美佳 女士",
            "職位": "聯絡統籌經理",
            "辦公室電話": "(8610) 6657 2880 Ext. 852"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,經濟事務、貿易及聯絡組",
            "姓名": "吳楨楨 女士",
            "職位": "行政助理",
            "辦公室電話": "(8610) 6657 2880 Ext. 855"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,經濟事務、貿易及聯絡組",
            "姓名": "曹曼瑩 女士",
            "職位": "行政助理",
            "辦公室電話": "(8610) 6657 2880 Ext. 012"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,經濟事務、貿易及聯絡組",
            "姓名": "張露朦 女士",
            "職位": "行政助理",
            "辦公室電話": "(8610) 6657 2880 Ext. 853"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,經濟事務、貿易及聯絡組",
            "姓名": "宋莉莉 女士",
            "職位": "秘書",
            "辦公室電話": "(8610) 6657 2880 Ext.111"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,經濟事務、貿易及聯絡組",
            "姓名": "解靜 女士",
            "職位": "秘書",
            "辦公室電話": "(8610) 6657 2880 Ext.120"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,華北投資推廣小組",
            "姓名": "胡盛龍 先生",
            "職位": "華北投資推廣總監",
            "辦公室電話": "(8610) 6657 2880 Ext. 865"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,華北投資推廣小組",
            "姓名": "梁定邦 先生",
            "職位": "華北投資推廣經理 1",
            "辦公室電話": "(8610) 6657 2880 Ext. 861"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,華北投資推廣小組",
            "姓名": "于夢溪 女士",
            "職位": "華北投資推廣經理 2",
            "辦公室電話": "(8610) 6657 2880 Ext. 864"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,華北投資推廣小組",
            "姓名": "任志 先生",
            "職位": "華北投資推廣經理 3",
            "辦公室電話": "(8610) 6657 2880 Ext. 862"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,華北投資推廣小組",
            "姓名": "周舒昱 女士",
            "職位": "投資推廣助理(一)",
            "辦公室電話": "(8610) 6657 2880 Ext. 863"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,華北投資推廣小組",
            "姓名": "黃穎 女士",
            "職位": "投資推廣助理(二)",
            "辦公室電話": "(8610) 6657 2880 Ext. 860"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,入境事務組",
            "姓名": "樊曉聲 先生",
            "職位": "首席入境事務主任",
            "辦公室電話": "(8610) 6657 2880 Ext.030"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,入境事務組",
            "姓名": "李冠宇 先生",
            "職位": "總入境事務主任",
            "辦公室電話": "(8610) 6657 2880 Ext. 031"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,入境事務組",
            "姓名": "蕭頌恩 女士",
            "職位": "入境事務主任",
            "辦公室電話": "(8610) 6657 2880 Ext. 033"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,入境事務組",
            "姓名": "陳嘉裕 先生",
            "職位": "入境事務主任",
            "辦公室電話": "(8610) 6657 2880 Ext. 033"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,入境事務組",
            "姓名": "錢龍 先生",
            "職位": "入境事務主任",
            "辦公室電話": "(8610) 6657 2880 Ext. 033"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,入境事務組",
            "姓名": "周景誼 女士",
            "職位": "行政助理",
            "辦公室電話": "(8610) 6657 2880 Ext. 130"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,新聞組",
            "姓名": "梁嘉儀 女士",
            "職位": "總新聞主任",
            "辦公室電話": "(8610) 6657 2880 Ext. 060"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,新聞組",
            "姓名": "李倩雯 女士",
            "職位": "新聞主任",
            "辦公室電話": "(8610) 6657 2880 Ext. 061"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,新聞組",
            "姓名": "任曉潔 女士",
            "職位": "行政助理",
            "辦公室電話": "(8610) 6657 2880 Ext. 160"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,新聞組",
            "姓名": "閆涵 女士",
            "職位": "行政助理",
            "辦公室電話": "(8610) 6657 2880 Ext. 505"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,新聞組",
            "姓名": "謝立雪 女士",
            "職位": "行政助理",
            "辦公室電話": "(8610) 6657 2880 Ext. 161"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,文化交流組",
            "姓名": "吳家倫 先生",
            "職位": "總監(文化交流)",
            "辦公室電話": "(8610)6657 2880-858"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,文化交流組",
            "姓名": "李佳雯 女士",
            "職位": "經理(文化交流)",
            "辦公室電話": "(8610)6657 2880-856"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,行政組",
            "姓名": "潘樂生 先生",
            "職位": "一級行政主任",
            "辦公室電話": "(8610) 6657 2880 Ext.063"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,行政組",
            "姓名": "楊琳 女士",
            "職位": "辦公室事務經理",
            "辦公室電話": "(8610) 6657 2880 Ext. 071"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,行政組",
            "姓名": "魏鳴 女士",
            "職位": "行政助理",
            "辦公室電話": "(8610) 6657 2880 Ext. 507"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,香港特別行政區政府駐遼寧聯絡處",
            "姓名": "董旭麟 先生",
            "職位": "香港特別行政區政府駐遼寧聯絡處主任",
            "辦公室電話": "(86 24) 3125 5571"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,香港特別行政區政府駐遼寧聯絡處",
            "姓名": "郭安淇 女士",
            "職位": "香港特別行政區政府駐遼寧聯絡處副主任",
            "辦公室電話": "(86 24)3125 5572"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,香港特別行政區政府駐遼寧聯絡處",
            "姓名": "郭力維 先生",
            "職位": "經理",
            "辦公室電話": "(86 24) 3125 5573"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,香港特別行政區政府駐遼寧聯絡處",
            "姓名": "王新穎 女士",
            "職位": "行政助理",
            "辦公室電話": "(86 24) 3125 5575"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,香港特別行政區政府駐天津聯絡處",
            "姓名": "陳可舒 先生",
            "職位": "香港特別行政區政府駐天津聯絡處主任",
            "辦公室電話": "(86 22)6063 2982"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,香港特別行政區政府駐天津聯絡處",
            "姓名": "吳海寧 女士",
            "職位": "香港特別行政區政府駐天津聯絡處副主任",
            "辦公室電話": "(86 22)6063 2983"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,香港特別行政區政府駐天津聯絡處",
            "姓名": "曲質文 先生",
            "職位": "經理",
            "辦公室電話": "(86 22)6063 2984"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐北京辦事處,香港特別行政區政府駐天津聯絡處",
            "姓名": "陸甜 女士",
            "職位": "行政助理",
            "辦公室電話": "(86 22)6063 2985"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐粵經濟貿易辦事處",
            "姓名": "鄧家禧 先生, JP",
            "職位": "香港駐粵經濟貿易辦事處主任",
            "辦公室電話": "8620-3891-1211"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐粵經濟貿易辦事處",
            "姓名": "黎慧怡 女士",
            "職位": "香港駐粵經濟貿易辦事處副主任(1)",
            "辦公室電話": "8620-3891-1212 or,8620-3891-1220 Ext.101"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐粵經濟貿易辦事處",
            "姓名": "黃偉強 先生",
            "職位": "香港駐粵經濟貿易辦事處首席新聞主任",
            "辦公室電話": "8620-3891-1216 or 8620-3891-1220 Ext.102"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐粵經濟貿易辦事處",
            "姓名": "何沛欣 女士",
            "職位": "香港駐粵經濟貿易辦事處副主任(2)",
            "辦公室電話": "8620-3891-1215 or,8620-3891-1220 Ext.201"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐粵經濟貿易辦事處",
            "姓名": "李詠雅 女士",
            "職位": "駐粵經濟貿易辦事處投資推廣經理1",
            "辦公室電話": "8620-3891-1220 Ext.202"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐粵經濟貿易辦事處",
            "姓名": "賴雪珠 女士",
            "職位": "香港駐粵經濟貿易辦事處投資推廣經理2",
            "辦公室電話": "8620-3891-1220 Ext.203"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐粵經濟貿易辦事處",
            "姓名": "黃肇珍 女士",
            "職位": "香港駐粵經濟貿易辦事處投資推廣經理3",
            "辦公室電話": "8620-3891-1220 Ext. 204"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐粵經濟貿易辦事處",
            "姓名": "陳曉慧 女士",
            "職位": "香港駐粵經濟貿易辦事處投資推廣經理4",
            "辦公室電話": "8620-3891-1220 Ext.205"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐粵經濟貿易辦事處",
            "姓名": "白梅霞 女士",
            "職位": "香港駐粵經濟貿易辦事處副主任(3)",
            "辦公室電話": "8620-3891-1213 or,8620-3891-1220 Ext.301"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐粵經濟貿易辦事處",
            "姓名": "程粵 先生",
            "職位": "香港駐粵經濟貿易辦事處經貿關係經理1",
            "辦公室電話": "8620-3891-1220 Ext.302"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐粵經濟貿易辦事處",
            "姓名": "刁麗娟 女士",
            "職位": "香港駐粵經濟貿易辦事處經貿關係經理2",
            "辦公室電話": "8620-3891-1220 Ext.303"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐粵經濟貿易辦事處",
            "姓名": "王碧蓉 女士",
            "職位": "香港駐粵經濟貿易辦事處經貿關係經理3",
            "辦公室電話": "8620-3891-1220 Ext.304"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐粵經濟貿易辦事處",
            "姓名": "陳偉烈 先生",
            "職位": "香港駐粵經濟貿易辦事處副主任(4)",
            "辦公室電話": "8620-3877-1175 or,8620-3891-1220 Ext.601"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐粵經濟貿易辦事處",
            "姓名": "湯奕中 先生",
            "職位": "香港駐粵經濟貿易辦事處總入境事務主任",
            "辦公室電話": "8620-3891-1220 Ext.603"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐粵經濟貿易辦事處",
            "姓名": "蘇耀祖 先生",
            "職位": "香港駐粵經濟貿易辦事處入境事務主任（一）",
            "辦公室電話": "8620-3891-1220 Ext.606"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐粵經濟貿易辦事處",
            "姓名": "莫藹儀 女士",
            "職位": "香港駐粵經濟貿易辦事處入境事務主任（二）",
            "辦公室電話": "8620-3891-1220 Ext.608"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐粵經濟貿易辦事處",
            "姓名": "劉正 女士",
            "職位": "香港駐粵經濟貿易辦事處行政經理",
            "辦公室電話": "8620-8752-0248 or,8620-3891-1220 Ext.103"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐粵經濟貿易辦事處",
            "姓名": "龔曉芸 女士",
            "職位": "香港駐粵經濟貿易辦事處項目經理",
            "辦公室電話": "8620-8752-0348 or,8620-3891-1220 Ext.104"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐粵經濟貿易辦事處,香港特別行政區政府駐深圳聯絡處",
            "姓名": "鄧月容 先生",
            "職位": "香港特別行政區政府駐深圳聯絡處主任",
            "辦公室電話": "86-755-8339-9755"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐粵經濟貿易辦事處,香港特別行政區政府駐深圳聯絡處",
            "姓名": "梁英杰 先生",
            "職位": "香港特別行政區政府駐深圳聯絡處副主任",
            "辦公室電話": "86-755-8339-1128"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐粵經濟貿易辦事處,香港特別行政區政府駐深圳聯絡處",
            "姓名": "朱瑛 女士",
            "職位": "香港特別行政區政府駐深圳聯絡處經理",
            "辦公室電話": "86-755-8339-9508"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐粵經濟貿易辦事處,香港特別行政區政府駐福建聯絡處",
            "姓名": "趙碧菁 女士",
            "職位": "香港特別行政區政府駐福建聯絡處主任",
            "辦公室電話": "86591-8825-5631"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐粵經濟貿易辦事處,香港特別行政區政府駐福建聯絡處",
            "姓名": "英淑欣 女士",
            "職位": "香港特別行政區政府駐福建聯絡處副主任",
            "辦公室電話": "86591-8825-5632"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐粵經濟貿易辦事處,香港特別行政區政府駐福建聯絡處",
            "姓名": "趙雯 女士",
            "職位": "香港特別行政區政府駐福建聯絡處經理",
            "辦公室電話": "86591-8825-5633 Ext.703,86591-8825-5635"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐粵經濟貿易辦事處,香港特別行政區政府駐廣西聯絡處",
            "姓名": "盧詠斯 女士",
            "職位": "香港特別行政區政府駐廣西聯絡處主任",
            "辦公室電話": "86771-2611-830"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐粵經濟貿易辦事處,香港特別行政區政府駐廣西聯絡處",
            "姓名": "周德智 先生",
            "職位": "香港特別行政區政府駐廣西聯絡處副主任",
            "辦公室電話": "86771-2611-805"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐上海經濟貿易辦事處",
            "姓名": "鄧仲敏 女士",
            "職位": "香港駐上海經濟貿易辦事處主任",
            "辦公室電話": "(8621) 6351 2233 Ext.288"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐上海經濟貿易辦事處",
            "姓名": "錢志培 先生",
            "職位": "香港駐上海經濟貿易辦事處副主任(1)",
            "辦公室電話": "(8621) 6351 2233 Ext.111"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐上海經濟貿易辦事處",
            "姓名": "楊翠萍 女士",
            "職位": "香港駐上海經濟貿易辦事處副主任(2)",
            "辦公室電話": "(8621) 6351 2233 Ext. 121"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐上海經濟貿易辦事處",
            "姓名": "麥施丹 女士",
            "職位": "香港駐上海經濟貿易辦事處投資推廣經理",
            "辦公室電話": "(8621) 6351 2233 Ext.122"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐上海經濟貿易辦事處",
            "姓名": "區佩如 女士",
            "職位": "香港駐上海經濟貿易辦事處經貿關係總監",
            "辦公室電話": "(8621) 6351 2233 Ext. 131"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐上海經濟貿易辦事處",
            "姓名": "劉建才 先生",
            "職位": "香港駐上海經濟貿易辦事處聯絡統籌主任",
            "辦公室電話": "(8621) 6351 2233 Ext. 151"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐上海經濟貿易辦事處",
            "姓名": "黎安之 女士",
            "職位": "香港駐上海經濟貿易辦事處中國國際進口博覽組高級行政主任",
            "辦公室電話": "(8621) 6351 2233 Ext.139"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐上海經濟貿易辦事處",
            "姓名": "胡展勤 先生",
            "職位": "香港駐上海經濟貿易辦事處高級新聞主任",
            "辦公室電話": "(8621) 6351 2233 Ext. 119"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐上海經濟貿易辦事處",
            "姓名": "黃詠楠 女士",
            "職位": "香港駐上海經濟貿易辦事處中國國際進口博覽組高級新聞主任",
            "辦公室電話": "(8621) 6351 2233 Ext.138"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐上海經濟貿易辦事處",
            "姓名": "麥瀞允 女士",
            "職位": "香港駐上海經濟貿易辦事處中國國際進口博覽組新聞主任",
            "辦公室電話": "(8621) 6351 2233 Ext.137"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐上海經濟貿易辦事處",
            "姓名": "鄺偉成 先生",
            "職位": "香港駐上海經濟貿易辦事處副主任(3)",
            "辦公室電話": "(8621) 6351 2233 Ext.161"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐上海經濟貿易辦事處",
            "姓名": "翁志強 先生",
            "職位": "香港駐上海經濟貿易辦事處總入境事務主任",
            "辦公室電話": "(8621) 6351 2233 Ext.162"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐上海經濟貿易辦事處",
            "姓名": "麥淑韻 女士",
            "職位": "香港駐上海經濟貿易辦事處入境事務主任(1)",
            "辦公室電話": "(8621) 6351 2233 Ext.166"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐上海經濟貿易辦事處",
            "姓名": "黃孝和 先生",
            "職位": "香港駐上海經濟貿易辦事處入境事務主任(2)",
            "辦公室電話": "(8621) 6351 2233 Ext.165"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐上海經濟貿易辦事處",
            "姓名": "胡潔 女士",
            "職位": "香港駐上海經濟貿易辦事處行政經理",
            "辦公室電話": "(8621) 6351 2233 Ext.113"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐上海經濟貿易辦事處,香港特別行政區政府駐山東聯絡處",
            "姓名": "(懸空) ",
            "職位": "香港特別行政區政府駐山東聯絡處主任(由副主任兼任直至另行通知)",
            "辦公室電話": "(86531) 8880 7137 Ext. 111"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐上海經濟貿易辦事處,香港特別行政區政府駐山東聯絡處",
            "姓名": "李嘉欣 女士",
            "職位": "香港特別行政區政府駐山東聯絡處副主任(兼任主任直至另行通知)",
            "辦公室電話": "(86531) 8880 7137 Ext. 112"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐上海經濟貿易辦事處,香港特別行政區政府駐浙江聯絡處",
            "姓名": "廖鳳嫻 女士",
            "職位": "香港特別行政區政府駐浙江聯絡處主任",
            "辦公室電話": "(86571) 2809 3786"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐上海經濟貿易辦事處,香港特別行政區政府駐浙江聯絡處",
            "姓名": "羅馨兒 女士",
            "職位": "香港特別行政區政府駐浙江聯絡處副主任",
            "辦公室電話": "(86571) 2809 3785"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐上海經濟貿易辦事處,香港特別行政區政府駐浙江聯絡處",
            "姓名": "王斌 女士",
            "職位": "香港特別行政區政府駐浙江聯絡處經理",
            "辦公室電話": "(86571) 2809 3797"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐上海經濟貿易辦事處,香港特別行政區政府駐浙江聯絡處",
            "姓名": "章朔昱 女士",
            "職位": "香港特別行政區政府駐浙江聯絡處行政助理",
            "辦公室電話": "(86571) 2809 3798"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐成都經濟貿易辦事處",
            "姓名": "(懸空) ",
            "職位": "香港駐成都經濟貿易辦事處主任(由駐重慶聯絡處主任蘇紫賢女士兼任直至另行通知)",
            "辦公室電話": ""
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐成都經濟貿易辦事處",
            "姓名": "(懸空) ",
            "職位": "香港駐成都經濟貿易辦事處副主任(1)",
            "辦公室電話": ""
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐成都經濟貿易辦事處",
            "姓名": "馮大光 先生",
            "職位": "香港駐成都經濟貿易辦事處副主任(2)",
            "辦公室電話": "(8628) 8676 4905"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐成都經濟貿易辦事處",
            "姓名": "梁振朝 先生",
            "職位": "香港駐成都經濟貿易辦事處經貿關係主任",
            "辦公室電話": "(8628) 8676 8305"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐成都經濟貿易辦事處",
            "姓名": "何兆基 先生",
            "職位": "香港駐成都經濟貿易辦事處聯絡統籌主任 (兼任副主任(1)至另行通知)",
            "辦公室電話": "(8628) 8671 3622"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐成都經濟貿易辦事處",
            "姓名": "馬明亮 先生",
            "職位": "香港駐成都經濟貿易辦事處投資推廣主任",
            "辦公室電話": "(8628) 8676 8301 Ext. 303"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐成都經濟貿易辦事處",
            "姓名": "許澤琳 女士",
            "職位": "香港駐成都經濟貿易辦事處公共關係經理(兼任副主任(1)至另行通知)",
            "辦公室電話": "(8628) 8665 5101"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐成都經濟貿易辦事處",
            "姓名": "曾嶼暉 先生",
            "職位": "香港駐成都經濟貿易辦事處總入境事務主任",
            "辦公室電話": "(8628) 86764906"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐成都經濟貿易辦事處",
            "姓名": "陳琳琳 女士",
            "職位": "香港駐成都經濟貿易辦事處入境事務主任",
            "辦公室電話": "(8628) 8676 8301 Ext. 331"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐成都經濟貿易辦事處",
            "姓名": "胡小飛 先生",
            "職位": "香港駐成都經濟貿易辦事處行政經理",
            "辦公室電話": "(8628) 8676 8301 Ext.310"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐成都經濟貿易辦事處,香港特別行政區政府駐重慶聯絡處",
            "姓名": "蘇紫賢 女士",
            "職位": "香港特別行政區政府駐重慶聯絡處主任(兼任成都辦主任至另行通知)",
            "辦公室電話": "(8623) 6262 2991"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐成都經濟貿易辦事處,香港特別行政區政府駐重慶聯絡處",
            "姓名": "陳淑瑾 女士",
            "職位": "香港特別行政區政府駐重慶聯絡處副主任",
            "辦公室電話": "(8623) 6262 2992"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐成都經濟貿易辦事處,香港特別行政區政府駐陝西聯絡處",
            "姓名": "鄧秀孄 女士",
            "職位": "香港特別行政區政府駐陝西聯絡處主任",
            "辦公室電話": "(8629) 8720 4880"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐成都經濟貿易辦事處,香港特別行政區政府駐陝西聯絡處",
            "姓名": "余恩恩 女士",
            "職位": "香港特別行政區政府駐陝西聯絡處副主任(休假至二零一八年十月九日)",
            "辦公室電話": "(8629) 8720 4881"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐武漢經濟貿易辦事處",
            "姓名": "馮浩賢 先生",
            "職位": "香港駐武漢經濟貿易辦事處主任",
            "辦公室電話": "(8627) 6560 7313"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐武漢經濟貿易辦事處",
            "姓名": "梁文廣 先生",
            "職位": "香港駐武漢經濟貿易辦事處副主任(1)",
            "辦公室電話": "(8627) 6560 7312"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐武漢經濟貿易辦事處",
            "姓名": "程和木 先生",
            "職位": "香港駐武漢經濟貿易辦事處副主任(2)",
            "辦公室電話": "(8627) 6560 7331"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐武漢經濟貿易辦事處",
            "姓名": "張海梅 女士",
            "職位": "香港駐武漢經濟貿易辦事處投資推廣總監",
            "辦公室電話": "(8627) 6560 7354"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐武漢經濟貿易辦事處",
            "姓名": "張兆榮 先生",
            "職位": "香港駐武漢經濟貿易辦事處助理聯絡統籌主任",
            "辦公室電話": "(8627) 6560 7361"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐武漢經濟貿易辦事處",
            "姓名": "熊倩芬 女士",
            "職位": "香港駐武漢經濟貿易辦事處聯絡統籌經理",
            "辦公室電話": "(8627) 6560 7362"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐武漢經濟貿易辦事處",
            "姓名": "劉尚念 女士",
            "職位": "香港駐武漢經濟貿易辦事處經理(文化交流)",
            "辦公室電話": "(8627) 6560 7381"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐武漢經濟貿易辦事處",
            "姓名": "余頴姍 女士",
            "職位": "香港駐武漢經濟貿易辦事處投資推廣主任",
            "辦公室電話": "(8627) 6560 7351"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐武漢經濟貿易辦事處",
            "姓名": "陳銘夏 女士",
            "職位": "香港駐武漢經濟貿易辦事處投資推廣經理",
            "辦公室電話": "(8627) 6560 7352"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐武漢經濟貿易辦事處",
            "姓名": "胡文匡 先生",
            "職位": "香港駐武漢經濟貿易辦事處助理經貿關係主任",
            "辦公室電話": "(8627) 6560 7341"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐武漢經濟貿易辦事處",
            "姓名": "劉佳英 女士",
            "職位": "香港駐武漢經濟貿易辦事處經貿關係經理",
            "辦公室電話": "(8627) 6560 7342"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐武漢經濟貿易辦事處",
            "姓名": "陳國俊 先生",
            "職位": "香港駐武漢經濟貿易辦事處公共關係經理",
            "辦公室電話": "(8627) 6560 7328"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐武漢經濟貿易辦事處",
            "姓名": "陳恬思 女士",
            "職位": "香港駐武漢經濟貿易辦事處入境事務主任(1)",
            "辦公室電話": "(8627) 6560 7332"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐武漢經濟貿易辦事處",
            "姓名": "王俊榮 先生",
            "職位": "香港駐武漢經濟貿易辦事處入境事務主任(2)",
            "辦公室電話": "(8627) 6560 7333"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,香港特別行政區政府駐武漢經濟貿易辦事處",
            "姓名": "解宏 女士",
            "職位": "香港駐武漢經濟貿易辦事處行政經理",
            "辦公室電話": "(8627) 6560 7322"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐武漢經濟貿易辦事處,香港特別行政區政府駐河南聯絡處",
            "姓名": "劉錦泉 先生",
            "職位": "香港特別行政區政府駐河南聯絡處主任",
            "辦公室電話": "(86371) 5361 2521"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐武漢經濟貿易辦事處,香港特別行政區政府駐河南聯絡處",
            "姓名": "周立根 先生",
            "職位": "香港特別行政區政府駐河南聯絡處副主任",
            "辦公室電話": "(86371) 5361 2522"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐武漢經濟貿易辦事處,香港特別行政區政府駐河南聯絡處",
            "姓名": "劉肖肖 女士",
            "職位": "香港特別行政區政府駐河南聯絡處經理",
            "辦公室電話": "(86371) 5361 2523"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐武漢經濟貿易辦事處,香港特別行政區政府駐湖南聯絡處",
            "姓名": "葉海崙 女士",
            "職位": "香港特別行政區政府駐湖南聯絡處主任",
            "辦公室電話": "(86731) 8227 5606"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐武漢經濟貿易辦事處,香港特別行政區政府駐湖南聯絡處",
            "姓名": "許斐娜 女士",
            "職位": "香港特別行政區政府駐湖南聯絡處副主任",
            "辦公室電話": "(86731) 8227 5607"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "香港特別行政區政府駐武漢經濟貿易辦事處,香港特別行政區政府駐湖南聯絡處",
            "姓名": "李依林 女士",
            "職位": "香港特別行政區政府駐湖南聯絡處經理",
            "辦公室電話": "(86731) 8227 5608"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,政府總部新聞組",
            "姓名": "吳詠琪 女士",
            "職位": "首席新聞主任(政制及內地事務)",
            "辦公室電話": "2810 3522"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,政府總部新聞組",
            "姓名": "陳逸昇 先生",
            "職位": "高級新聞主任(政制及內地事務)",
            "辦公室電話": "2810 2811"
        },
        {
            "機構": "政制及內地事務局",
            "部門": "政制及內地事務局,政府總部新聞組",
            "姓名": "王嘉慧 女士",
            "職位": "新聞主任(政制及內地事務)",
            "辦公室電話": "2810 2098"
        }
    ]
} export default CMAB_CHI