const CSB_CHI = {
    "name": "公務員事務局",
    "head": [
        {
            "機構": "公務員事務局",
            "姓名": "羅智光 先生, GBS, JP",
            "職位": "公務員事務局局長",
            "辦公室電話": "2810 2342"
        },
        {
            "機構": "公務員事務局",
            "姓名": "周達明 先生, JP",
            "職位": "公務員事務局常任秘書長",
            "辦公室電話": "2810 2531"
        }
    ],
    "inquiry": [
        {
            "機構": "公務員事務局",
            "服務名稱": "詢問處",
            "辦公室電話": "2810 2741"
        }
    ],
    "bureau": [
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局",
            "姓名": "羅智光 先生, GBS, JP",
            "職位": "公務員事務局局長",
            "辦公室電話": "2810 2342"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局",
            "姓名": "周達明 先生, JP",
            "職位": "公務員事務局常任秘書長",
            "辦公室電話": "2810 2531"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局",
            "姓名": "- , JP",
            "職位": "公務員事務局副秘書長1",
            "辦公室電話": "2810 2472"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局",
            "姓名": "黃珮玟 女士",
            "職位": "公務員事務局副秘書長2",
            "辦公室電話": "2810 2142"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局",
            "姓名": "陳瑞緯 先生",
            "職位": "公務員事務局副秘書長3",
            "辦公室電話": "2810 3153"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局",
            "姓名": "關如璧 女士",
            "職位": "公務員事務局局長政務助理",
            "辦公室電話": "2810 2358"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局",
            "姓名": "汪美玲 女士",
            "職位": "公務員事務局局長新聞秘書",
            "辦公室電話": "2810 3041"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,政務職系部",
            "姓名": "區頴恩 女士",
            "職位": "公務員事務局首席助理秘書長(政務職系) (兼署理副秘書長1一職50%的工作)",
            "辦公室電話": "2810 2250"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,政務職系部",
            "姓名": "林美儀 女士",
            "職位": "公務員事務局助理秘書長(政務職系)1",
            "辦公室電話": "2810 3159"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,政務職系部",
            "姓名": "陳庭恩 女士",
            "職位": "公務員事務局助理秘書長(政務職系)2",
            "辦公室電話": "2810 2447"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,政務職系部",
            "姓名": "張頴思 女士",
            "職位": "高級行政主任(政務職系)",
            "辦公室電話": "2810 3160"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,政務職系部",
            "姓名": "羅凱欣 女士",
            "職位": "行政主任(政務職系)1",
            "辦公室電話": "2810 3167"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,政務職系部",
            "姓名": "曾昭宙 先生",
            "職位": "行政主任(政務職系)2",
            "辦公室電話": "2810 2293"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,政務職系部",
            "姓名": "羅瑞芳 女士",
            "職位": "高級訓練主任(政務職系)",
            "辦公室電話": "2810 3238"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,政務職系部",
            "姓名": "謝汝明 女士",
            "職位": "訓練主任(政務職系)",
            "辦公室電話": "2810 3156"
        },
        {
            "機構": "公務員事務局",
            "部門": "政務職系部,政務職系部事務室",
            "姓名": "陳妍妍 女士",
            "職位": "文書主任",
            "辦公室電話": "2810 3155"
        },
        {
            "機構": "公務員事務局",
            "部門": "政務職系部,政務職系部事務室",
            "姓名": "盧彥輝 先生",
            "職位": "助理文書主任",
            "辦公室電話": "2810 2636"
        },
        {
            "機構": "公務員事務局",
            "部門": "政務職系部,政務職系部事務室",
            "姓名": "何兆聰 先生",
            "職位": "助理文書主任",
            "辦公室電話": "2810 3165"
        },
        {
            "機構": "公務員事務局",
            "部門": "政務職系部,政務職系部事務室",
            "姓名": "孫嘉雯 女士",
            "職位": "助理文書主任",
            "辦公室電話": "2810 3166"
        },
        {
            "機構": "公務員事務局",
            "部門": "政務職系部,政務職系部事務室",
            "姓名": "莫家瑋 先生",
            "職位": "助理文書主任",
            "辦公室電話": "2810 3496"
        },
        {
            "機構": "公務員事務局",
            "部門": "政務職系部,政務職系部事務室",
            "姓名": "陳惠芳 女士",
            "職位": "文書助理",
            "辦公室電話": "2810 2221"
        },
        {
            "機構": "公務員事務局",
            "部門": "政務職系部,政務職系部事務室",
            "姓名": "馮士龍 先生",
            "職位": "文書助理",
            "辦公室電話": "2810 3986"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "李潛穎 女士",
            "職位": "公務員事務局首席助理秘書長(聘任)(兼署理副秘書長1一職50%的工作)",
            "辦公室電話": "2810 3063"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "陳燕婷 女士",
            "職位": "公務員事務局助理秘書長(聘任)",
            "辦公室電話": "2810 2559"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "黃慧儀 女士",
            "職位": "總行政主任(聘任)1",
            "辦公室電話": "2810 3498"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "謝梁若茵 女士",
            "職位": "總行政主任(聘任)2",
            "辦公室電話": "2810 3739"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "陳珊珊 女士",
            "職位": "總行政主任(聘任)3",
            "辦公室電話": "3655 5148"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "黃蔚婷 女士",
            "職位": "高級行政主任(聘任)1",
            "辦公室電話": "2810 2347"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "莫冠文 先生",
            "職位": "高級行政主任(聘任)2",
            "辦公室電話": "2810 3589"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "何安娜 女士",
            "職位": "高級行政主任(聘任)3",
            "辦公室電話": "2810 3497"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "李靜敏 女士",
            "職位": "高級行政主任(聘任)4",
            "辦公室電話": "2810 3057"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "黃國輝 先生",
            "職位": "高級行政主任(聘任)5",
            "辦公室電話": "2810 3419"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "梁燕萍 女士",
            "職位": "高級行政主任(聘任)6",
            "辦公室電話": "2810 3092"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "盧啟榮 先生",
            "職位": "高級行政主任(聘任)7",
            "辦公室電話": "3655 4804"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "羅敏慧 女士",
            "職位": "行政主任(聘任)1",
            "辦公室電話": "2810 2697"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "雲永綺 女士",
            "職位": "行政主任(聘任)2",
            "辦公室電話": "2810 3401"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "梁韻明 女士",
            "職位": "行政主任(聘任)3",
            "辦公室電話": "2810 3494"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "米雪 女士",
            "職位": "行政主任(聘任)4",
            "辦公室電話": "2810 3058"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "謝志健 先生",
            "職位": "行政主任(聘任)5",
            "辦公室電話": "2810 2271"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "李依璇 女士",
            "職位": "行政主任(聘任)6",
            "辦公室電話": "2810 2114"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "楊展鴻 先生",
            "職位": "行政主任(聘任)7",
            "辦公室電話": "2810 3429"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,聘任政策部",
            "姓名": "陳延婷 女士",
            "職位": "行政主任(聘任)8",
            "辦公室電話": "3655 5145"
        },
        {
            "機構": "公務員事務局",
            "部門": "聘任政策部,聘任政策部事務室",
            "姓名": "伍詠霞 女士",
            "職位": "高級文書主任(聘任)1",
            "辦公室電話": "2810 3065"
        },
        {
            "機構": "公務員事務局",
            "部門": "聘任政策部,聘任政策部事務室",
            "姓名": "李燕琼 女士",
            "職位": "高級文書主任(聘任)2",
            "辦公室電話": "2810 3403"
        },
        {
            "機構": "公務員事務局",
            "部門": "聘任政策部,聘任政策部事務室",
            "姓名": "巢小燕 女士",
            "職位": "高級文書主任(聘任)3",
            "辦公室電話": "2810 2424"
        },
        {
            "機構": "公務員事務局",
            "部門": "聘任政策部,聘任政策部事務室",
            "姓名": "林秀平 女士",
            "職位": "高級文書主任(聘任)4",
            "辦公室電話": "3655 5140"
        },
        {
            "機構": "公務員事務局",
            "部門": "聘任政策部,聘任政策部事務室",
            "姓名": "黃富文 女士",
            "職位": "文書主任(聘任)1",
            "辦公室電話": "2810 2639"
        },
        {
            "機構": "公務員事務局",
            "部門": "聘任政策部,聘任政策部事務室",
            "姓名": "蘇麗雲 女士",
            "職位": "助理文書主任(聘任)1",
            "辦公室電話": "2810 2390"
        },
        {
            "機構": "公務員事務局",
            "部門": "聘任政策部,聘任政策部事務室",
            "姓名": "梁綺婷 女士",
            "職位": "助理文書主任(聘任)2",
            "辦公室電話": "2810 2649"
        },
        {
            "機構": "公務員事務局",
            "部門": "聘任政策部,聘任政策部事務室",
            "姓名": "黎卓培 先生",
            "職位": "助理文書主任(聘任)3",
            "辦公室電話": "2810 2353"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,公務員培訓處",
            "姓名": "賴雪芬 女士",
            "職位": "公務員事務局首席助理秘書長(培訓發展)",
            "辦公室電話": "2231 3851"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,公務員培訓處",
            "姓名": "劉薏萍 女士",
            "職位": "助理首席訓練主任",
            "辦公室電話": "2231 3852"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組1",
            "姓名": "陳少玲 女士",
            "職位": "總訓練主任 (人力資源管理諮詢1)",
            "辦公室電話": "2231 3853"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組1",
            "姓名": "孫美欣 女士",
            "職位": "高級訓練主任 (人力資源管理諮詢1)1",
            "辦公室電話": "2231 3958"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組1",
            "姓名": "陳穎芝 女士",
            "職位": "高級訓練主任 (人力資源管理諮詢1)2",
            "辦公室電話": "2231 3875"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組1",
            "姓名": "黃嘉雯 女士",
            "職位": "高級訓練主任 (人力資源管理諮詢1)3",
            "辦公室電話": "2231 3881"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組1",
            "姓名": "梁文 先生",
            "職位": "高級訓練主任 (人力資源管理諮詢1)4",
            "辦公室電話": "2231 4022"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組1",
            "姓名": "林琪忻 女士",
            "職位": "訓練主任 (人力資源管理諮詢1)1",
            "辦公室電話": "2231 4021"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組1",
            "姓名": "陳平 女士",
            "職位": "訓練主任 (人力資源管理諮詢1)2",
            "辦公室電話": "2231 3988"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組1",
            "姓名": "-- ",
            "職位": "訓練主任 (人力資源管理諮詢1)3",
            "辦公室電話": "2231 3873"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組1",
            "姓名": "麥嘉雯 女士",
            "職位": "助理文書主任(人力資源管理諮詢1)",
            "辦公室電話": "2231 3961"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組2",
            "姓名": "劉君業 先生",
            "職位": "總訓練主任 (人力資源管理諮詢2)",
            "辦公室電話": "2231 3954"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組2",
            "姓名": "黃旭東 先生",
            "職位": "高級訓練主任 (人力資源管理諮詢2)1",
            "辦公室電話": "2231 3956"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組2",
            "姓名": "林琳 女士",
            "職位": "高級訓練主任 (人力資源管理諮詢2)2",
            "辦公室電話": "2231 3957"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組2",
            "姓名": "何嘉安 先生",
            "職位": "高級訓練主任 (人力資源管理諮詢2)3",
            "辦公室電話": "2231 3959"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組2",
            "姓名": "何淑芬 女士",
            "職位": "高級訓練主任 (人力資源管理諮詢2)4",
            "辦公室電話": "2231 4057"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組2",
            "姓名": "關子豪 先生",
            "職位": "高級訓練主任 (人力資源管理諮詢2)5",
            "辦公室電話": "2231 3917"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組2",
            "姓名": "陳嘉儀 女士",
            "職位": "高級訓練主任 (人力資源管理諮詢2)6",
            "辦公室電話": "2231 3882"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組2",
            "姓名": "鄭淑芬 女士",
            "職位": "高級訓練主任 (人力資源管理諮詢2)7",
            "辦公室電話": "2231 4037"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組2",
            "姓名": "劉夢樺 女士",
            "職位": "訓練主任 (人力資源管理諮詢2)1",
            "辦公室電話": "2231 3970"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組2",
            "姓名": "麥進途 先生",
            "職位": "訓練主任 (人力資源管理諮詢組2)2",
            "辦公室電話": "2231 3965"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組2",
            "姓名": "蔡珞璋 先生",
            "職位": "訓練主任 (人力資源管理諮詢2)3",
            "辦公室電話": "2231 3858"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組2",
            "姓名": "-- ",
            "職位": "訓練主任 (人力資源管理諮詢組2)4",
            "辦公室電話": "2231 3884"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組2",
            "姓名": "陳玉貞 女士",
            "職位": "助理文書主任(人力資源管理諮詢2)1",
            "辦公室電話": "2231 3966"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,人力資源管理諮詢組2",
            "姓名": "任兆康 先生",
            "職位": "助理文書主任(人力資源管理諮詢2)2",
            "辦公室電話": "2231 3968"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,分部行政組",
            "姓名": "譚惠賢 女士",
            "職位": "總行政主任(培訓發展)",
            "辦公室電話": "2231 3854"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,分部行政組",
            "姓名": "-- ",
            "職位": "高級行政主任 (培訓發展)",
            "辦公室電話": "2231 3912"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,分部行政組",
            "姓名": "陳佩雯 女士",
            "職位": "行政主任(培訓發展)1",
            "辦公室電話": "2231 3856"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,分部行政組",
            "姓名": "鄭嘉莉 女士",
            "職位": "行政主任(培訓發展)2",
            "辦公室電話": "2231 3857"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,分部行政組",
            "姓名": "曾偉棠 先生",
            "職位": "一級物料供應員 (培訓發展)",
            "辦公室電話": "2231 3867"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,分部行政組",
            "姓名": "余美玲 女士",
            "職位": "文書主任 (培訓發展) 人事",
            "辦公室電話": "2231 3911"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,分部行政組",
            "姓名": "蔡少偉 先生",
            "職位": "助理文書主任 (培訓發展) 人事1",
            "辦公室電話": "2231 3863"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,分部行政組",
            "姓名": "黃婉玲 女士",
            "職位": "助理文書主任 (培訓發展) 人事2",
            "辦公室電話": "2231 3908"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,分部行政組",
            "姓名": "黎燕芬 女士",
            "職位": "文書主任 (培訓發展)財務",
            "辦公室電話": "2231 3865"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,分部行政組",
            "姓名": "黃譽衡 先生",
            "職位": "助理文書主任 (培訓發展)財務",
            "辦公室電話": "2231 3866"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,分部行政組",
            "姓名": "賴玉花 女士",
            "職位": "文書主任 (培訓發展) 總務",
            "辦公室電話": "2231 3859"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,分部行政組",
            "姓名": "陳滿華 女士",
            "職位": "助理文書主任 (培訓發展) 總務1",
            "辦公室電話": "2231 3869"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,分部行政組",
            "姓名": "黃曉恩 女士",
            "職位": "助理文書主任 (培訓發展) 總務2",
            "辦公室電話": "2231 3871"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,高級公務員發展組",
            "姓名": "- ",
            "職位": "總訓練主任(高級公務員發展1)",
            "辦公室電話": "2231 3013"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,高級公務員發展組",
            "姓名": "譚詠堃 女士",
            "職位": "總訓練主任(高級公務員發展2)",
            "辦公室電話": "2231 3877"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,高級公務員發展組",
            "姓名": "鍾綺雯 女士",
            "職位": "高級訓練主任 (高級公務員發展1)1",
            "辦公室電話": "2231 3880"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,高級公務員發展組",
            "姓名": "黃秀蕙 女士",
            "職位": "高級訓練主任 (高級公務員發展1)2",
            "辦公室電話": "2231 3935"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,高級公務員發展組",
            "姓名": "鄭家威 先生",
            "職位": "高級訓練主任 (高級公務員發展2)1",
            "辦公室電話": "2231 3974"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,高級公務員發展組",
            "姓名": "冼曼恩 女士",
            "職位": "高級訓練主任 (高級公務員發展2)2",
            "辦公室電話": "2231 3900"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,高級公務員發展組",
            "姓名": "-- ",
            "職位": "高級訓練主任 (高級公務員發展2)3",
            "辦公室電話": "2231 4067"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,高級公務員發展組",
            "姓名": "吳麗麗 女士",
            "職位": "訓練主任 (高級公務員發展1)1",
            "辦公室電話": "2231 4005"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,高級公務員發展組",
            "姓名": "-- ",
            "職位": "訓練主任(高級公務員發展1)2",
            "辦公室電話": "2231 3979"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,高級公務員發展組",
            "姓名": "盧重匡 先生",
            "職位": "訓練主任 (高級公務員發展2)1",
            "辦公室電話": "2231 3969"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,高級公務員發展組",
            "姓名": "羅燕君 女士",
            "職位": "訓練主任 (高級公務員發展2)2",
            "辦公室電話": "2231 3079"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,高級公務員發展組",
            "姓名": "林秀慧 女士",
            "職位": "訓練主任 (高級公務員發展2)3",
            "辦公室電話": "2231 3984"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,高級公務員發展組",
            "姓名": "伍綺梅 女士",
            "職位": "文書主任 (高級公務員發展)",
            "辦公室電話": "2231 3886"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,高級公務員發展組",
            "姓名": "劉玉玲 女士",
            "職位": "助理文書主任(高級公務員發展)1",
            "辦公室電話": "2231 4008"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,高級公務員發展組",
            "姓名": "曾志嬌 女士",
            "職位": "助理文書主任 (高級公務員發展) 2",
            "辦公室電話": "2231 3987"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "林美芬 女士",
            "職位": "總訓練主任 (國家事務及培訓服務1)",
            "辦公室電話": "2231 3997"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "鄧慧中 女士",
            "職位": "總訓練主任 (國家事務及培訓服務2)",
            "辦公室電話": "2231 3918"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "張慧儀 女士",
            "職位": "高級訓練主任 (國家事務及培訓服務1)1",
            "辦公室電話": "2231 3899"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "吳兆文 先生",
            "職位": "高級訓練主任 (國家事務及培訓服務1)2",
            "辦公室電話": "2231 3955"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "植家盛 先生",
            "職位": "高級訓練主任 (國家事務及培訓服務1)3",
            "辦公室電話": "2231 3934"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "廖佩絃 女士",
            "職位": "高級訓練主任 (國家事務及培訓服務2)1",
            "辦公室電話": "2231 3933"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "黃嘉敏 女士",
            "職位": "高級訓練主任 (國家事務及培訓服務2)2",
            "辦公室電話": "2231 3929"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "利麗珊 女士",
            "職位": "高級訓練主任 (國家事務及培訓服務2)3",
            "辦公室電話": "2231 3905"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "張幗欣 女士",
            "職位": "訓練主任 (國家事務及培訓服務1)1",
            "辦公室電話": "2231 3931"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "郭蕙瑩 女士",
            "職位": "訓練主任 (國家事務及培訓服務1)2",
            "辦公室電話": "2231 3903"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "關媛禧 女士",
            "職位": "訓練主任 (國家事務及培訓服務1)3",
            "辦公室電話": "2231 3907"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "郭凝 女士",
            "職位": "訓練主任 (國家事務及培訓服務1)4",
            "辦公室電話": "2231 3885"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "岑淑敏 女士",
            "職位": "訓練主任 (國家事務及培訓服務2)1",
            "辦公室電話": "2231 3960"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "劉志財 先生",
            "職位": "訓練主任 (國家事務及培訓服務2)2",
            "辦公室電話": "2231 3915"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "趙子田 女士",
            "職位": "訓練主任 (國家事務及培訓服務2)3",
            "辦公室電話": "2231 3999"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "鄭少華 先生",
            "職位": "文書主任 (國家事務及培訓服務)",
            "辦公室電話": "2231 3909"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "陳美好 女士",
            "職位": "助理文書主任 (國家事務及培訓服務)1",
            "辦公室電話": "2231 4004"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "劉文彪 先生",
            "職位": "助理文書主任 (國家事務及培訓服務)2",
            "辦公室電話": "2231 3938"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,國家事務及培訓服務組",
            "姓名": "陳詠燃 女士",
            "職位": "助理文書主任 (國家事務及培訓服務)3",
            "辦公室電話": "2231 3913"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,網上學習推廣組",
            "姓名": "羅鳳齡 女士",
            "職位": "總訓練主任 (網上學習推廣)",
            "辦公室電話": "2231 3876"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,網上學習推廣組",
            "姓名": "馬凱怡 女士",
            "職位": "高級訓練主任 (網上學習推廣)1",
            "辦公室電話": "2231 3922"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,網上學習推廣組",
            "姓名": "陳慶榮 先生",
            "職位": "高級訓練主任 (網上學習推廣)2",
            "辦公室電話": "2231 3898"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,網上學習推廣組",
            "姓名": "陳琼芳 女士",
            "職位": "高級訓練主任(網上學習推廣)3",
            "辦公室電話": "2231 3855"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,網上學習推廣組",
            "姓名": "聶惠欣 女士",
            "職位": "訓練主任 (網上學習推廣)1",
            "辦公室電話": "2231 3977"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,網上學習推廣組",
            "姓名": "-- ",
            "職位": "訓練主任(網上學習推廣)2",
            "辦公室電話": "2231 3928"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,網上學習推廣組",
            "姓名": "王翊蔚 女士",
            "職位": "訓練主任 (網上學習推廣)3",
            "辦公室電話": "2231 4036"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,網上學習推廣組",
            "姓名": "李國良 先生",
            "職位": "系統經理 (網上學習推廣)",
            "辦公室電話": "2231 3964"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,網上學習推廣組",
            "姓名": "宋慶恒 先生",
            "職位": "一級系統分析/程序編製主任(網上學習推廣)1",
            "辦公室電話": "2231 3862"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,網上學習推廣組",
            "姓名": "王慧鈴 女士",
            "職位": "一級系統分析/程序編製主任(網上學習推廣)2",
            "辦公室電話": "2231 5071"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,網上學習推廣組",
            "姓名": "陳俊賢 先生",
            "職位": "一級系統分析/程序編製主任(網上學習推廣)3",
            "辦公室電話": "2231 3972"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,網上學習推廣組",
            "姓名": "蔡勤力 先生",
            "職位": "二級系統分析/程序編製主任(網上學習推廣)",
            "辦公室電話": "2231 4055"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,網上學習推廣組",
            "姓名": "葉蔚芝 女士",
            "職位": "助理文書主任 (網上學習推廣) 1",
            "辦公室電話": "2231 3889"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員培訓處,網上學習推廣組",
            "姓名": "曾玉美 女士",
            "職位": "助理文書主任 (網上學習推廣)2",
            "辦公室電話": "2231 3981"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,服務條件事務部",
            "姓名": "謝詠誼 女士",
            "職位": "公務員事務局首席助理秘書長(服務條件)",
            "辦公室電話": "2810 3100"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,服務條件事務部",
            "姓名": "余懷誠 先生",
            "職位": "公務員事務局助理秘書長(服務條件)",
            "辦公室電話": "2810 3074"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,服務條件事務部",
            "姓名": "伍慧貞 女士",
            "職位": "總行政主任(服務條件)",
            "辦公室電話": "2810 3083"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,服務條件事務部",
            "姓名": "曹志君 先生",
            "職位": "高級行政主任(服務條件)1",
            "辦公室電話": "2810 3082"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,服務條件事務部",
            "姓名": "蔡頴蓮 女士",
            "職位": "高級行政主任(服務條件)2",
            "辦公室電話": "2810 3077"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,服務條件事務部",
            "姓名": "葉浩雯 女士",
            "職位": "高級行政主任(服務條件)3",
            "辦公室電話": "2810 3080"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,服務條件事務部",
            "姓名": "黃漢祥 先生",
            "職位": "行政主任(服務條件)1",
            "辦公室電話": "2810 3079"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,服務條件事務部",
            "姓名": "甘雅婷 女士",
            "職位": "行政主任(服務條件)2",
            "辦公室電話": "2810 3084"
        },
        {
            "機構": "公務員事務局",
            "部門": "服務條件事務部,服務條件事務室",
            "姓名": "陳家玲 女士",
            "職位": "文書主任(服務條件)",
            "辦公室電話": "2810 3105"
        },
        {
            "機構": "公務員事務局",
            "部門": "服務條件事務部,服務條件事務室",
            "姓名": "麥卓然 先生",
            "職位": "助理文書主任(服務條件)",
            "辦公室電話": "2810 2423"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,品行紀律事務部",
            "姓名": "張美兒 女士",
            "職位": "公務員事務局首席助理秘書長(品行紀律)",
            "辦公室電話": "2810 2140"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,品行紀律事務部",
            "姓名": "施倩瑜 女士",
            "職位": "公務員事務局助理秘書長(品行紀律)",
            "辦公室電話": "2810 3195"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,品行紀律事務部",
            "姓名": "楊愛芬 女士",
            "職位": "總行政主任(品行紀律)1",
            "辦公室電話": "2810 3493"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,品行紀律事務部",
            "姓名": "李志江 先生",
            "職位": "總行政主任(品行紀律)2",
            "辦公室電話": "2810 3104"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,品行紀律事務部",
            "姓名": "關素珊 女士",
            "職位": "高級行政主任(品行紀律)1",
            "辦公室電話": "2810 3185"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,品行紀律事務部",
            "姓名": "凌倩怡 女士",
            "職位": "高級行政主任(品行紀律)2",
            "辦公室電話": "2810 3672"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,品行紀律事務部",
            "姓名": "崔嘉惠 女士",
            "職位": "高級行政主任(品行紀律)3",
            "辦公室電話": "2810 3180"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,品行紀律事務部",
            "姓名": "溫雅惠 女士",
            "職位": "高級行政主任(品行紀律)4",
            "辦公室電話": "2810 3116"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,品行紀律事務部",
            "姓名": "林倩恆 女士",
            "職位": "高級行政主任(品行紀律)5",
            "辦公室電話": "2810 3182"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,品行紀律事務部",
            "姓名": "黃卓亮 先生",
            "職位": "高級行政主任(品行紀律)6",
            "辦公室電話": "2810 3181"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,品行紀律事務部",
            "姓名": "郭建成 先生",
            "職位": "行政主任(誠信文化推廣)",
            "辦公室電話": "2810 3179"
        },
        {
            "機構": "公務員事務局",
            "部門": "品行紀律事務部,品行紀律事務室",
            "姓名": "張靜賢 女士",
            "職位": "高級文書主任(品行紀律)",
            "辦公室電話": "2810 3178"
        },
        {
            "機構": "公務員事務局",
            "部門": "品行紀律事務部,品行紀律事務室",
            "姓名": "黃愛玲 女士",
            "職位": "助理文書主任(品行紀律)",
            "辦公室電話": "2810 3154"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,一般職系處",
            "姓名": "李柏康 先生, JP",
            "職位": "一般職系處長",
            "辦公室電話": "2810 2202"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,一般職系處",
            "姓名": "陳生英 女士",
            "職位": "高級首席行政主任(一般職系)",
            "辦公室電話": "2810 2425"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,一般職系處",
            "姓名": "盧德銘 先生",
            "職位": "首席行政主任(一般職系)",
            "辦公室電話": "2810 2665"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,文書及秘書職系組",
            "姓名": "黃志華 先生",
            "職位": "總行政主任(文書及秘書職系)1",
            "辦公室電話": "2810 2962"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,文書及秘書職系組",
            "姓名": "黃佩儀 女士",
            "職位": "總行政主任(文書及秘書職系)2",
            "辦公室電話": "2810 2964"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,文書及秘書職系組",
            "姓名": "-- ",
            "職位": "總行政主任(一般職系)聘任",
            "辦公室電話": "2810 3617"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,文書及秘書職系組",
            "姓名": "楊麗貞 女士",
            "職位": "高級行政主任(文書及秘書職系)11",
            "辦公室電話": "2810 2819"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,文書及秘書職系組",
            "姓名": "謝家寶 先生",
            "職位": "高級行政主任(文書及秘書職系)12",
            "辦公室電話": "2810 2207"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,文書及秘書職系組",
            "姓名": "李盈 女士",
            "職位": "高級行政主任(文書及秘書職系)21",
            "辦公室電話": "2810 2664"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,文書及秘書職系組",
            "姓名": "周桂海 先生",
            "職位": "高級行政主任(專責事務)3",
            "辦公室電話": "3105 9905"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,文書及秘書職系組",
            "姓名": "陳慧敏 女士",
            "職位": "行政主任(文書及秘書職系)11",
            "辦公室電話": "2810 2481"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,文書及秘書職系組",
            "姓名": "何倩婷 女士",
            "職位": "行政主任(文書及秘書職系)21",
            "辦公室電話": "2810 2948"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,文書及秘書職系組",
            "姓名": "程珮茵 女士",
            "職位": "行政主任(文書及秘書職系)22",
            "辦公室電話": "2810 2959"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,文書及秘書職系組",
            "姓名": "林紫珊 女士",
            "職位": "行政主任(專責事務)3",
            "辦公室電話": "2810 2547"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,文書及秘書職系組",
            "姓名": "趙詩韻 女士",
            "職位": "行政主任(專責事務)6",
            "辦公室電話": "3105 0943"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,文書及秘書職系組",
            "姓名": "關雯麗 女士",
            "職位": "高級文書主任(文書及秘書職系)11",
            "辦公室電話": "2810 2417"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,文書及秘書職系組",
            "姓名": "唐奉儀 女士",
            "職位": "高級文書主任(文書及秘書職系)12",
            "辦公室電話": "2810 2279"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,文書及秘書職系組",
            "姓名": "王秋雲 女士",
            "職位": "高級文書主任(文書及秘書職系)13",
            "辦公室電話": "2810 3044"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,文書及秘書職系組",
            "姓名": "趙秀華 女士",
            "職位": "高級文書主任(文書及秘書職系)21",
            "辦公室電話": "2810 2895"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "施瑋達 先生",
            "職位": "文書主任(文書及秘書職系)11",
            "辦公室電話": "2810 2291"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "馮兆冰 女士",
            "職位": "文書主任(文書及秘書職系)12",
            "辦公室電話": "2810 2372"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "王偉勝 先生",
            "職位": "文書主任(文書及秘書職系)13",
            "辦公室電話": "2810 3011"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "陳桂華 女士",
            "職位": "文書主任(文書及秘書職系)21",
            "辦公室電話": "2810 2266"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "邱佩玲 女士",
            "職位": "文書主任(文書及秘書職系)22",
            "辦公室電話": "2810 2922"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "歐鳳儀 女士",
            "職位": "文書主任(文書及秘書職系)23",
            "辦公室電話": "2810 2416"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "鄭慕巧 女士",
            "職位": "文書主任(文書及秘書職系)24",
            "辦公室電話": "2810 2876"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "招集裕 女士",
            "職位": "文書主任(專責事務)2",
            "辦公室電話": "3105 0421"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "梁麗蓮 女士",
            "職位": "文書主任(專責事務)4",
            "辦公室電話": "3105 9592"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "黃家樂 先生",
            "職位": "文書主任(專責事務)5",
            "辦公室電話": "2810 3039"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "黃詠恩 女士",
            "職位": "助理文書主任(文書及秘書職系)11",
            "辦公室電話": "2810 2696"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "顏煦詩 女士",
            "職位": "助理文書主任(文書及秘書職系)12",
            "辦公室電話": "2810 3040"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "-- ",
            "職位": "助理文書主任(文書及秘書職系)13",
            "辦公室電話": "2810 2131"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "陳冬利 先生",
            "職位": "助理文書主任(文書及秘書職系)14",
            "辦公室電話": "2810 2217"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "李文彪 先生",
            "職位": "助理文書主任(文書及秘書職系)15",
            "辦公室電話": "2810 3110"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "陳智明 先生",
            "職位": "助理文書主任(文書及秘書職系)16",
            "辦公室電話": "2810 2745"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "張智貞 女士",
            "職位": "助理文書主任(文書及秘書職系)17",
            "辦公室電話": "2810 3046"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "曾可欣 女士",
            "職位": "助理文書主任(文書及秘書職系)18",
            "辦公室電話": "2810 2288"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "冼嘉榕 女士",
            "職位": "助理文書主任(文書及秘書職系)21",
            "辦公室電話": "2810 2273"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "鍾愛蓮 女士",
            "職位": "助理文書主任(文書及秘書職系)22",
            "辦公室電話": "2810 2408"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "郭泳恩 女士",
            "職位": "助理文書主任(文書及秘書職系)23",
            "辦公室電話": "2810 2710"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "劉敬欣 先生",
            "職位": "助理文書主任(文書及秘書職系)24",
            "辦公室電話": "2810 3121"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "李敏儀 女士",
            "職位": "助理文書主任(文書及秘書職系)25",
            "辦公室電話": "2810 3120"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "王國興 先生",
            "職位": "助理文書主任(專責事務)2",
            "辦公室電話": "2810 2546"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "葉穎婷 女士",
            "職位": "助理文書主任(專責事務)6",
            "辦公室電話": "2810 3917"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "黃為忠 先生",
            "職位": "助理文書主任(專責事務)7",
            "辦公室電話": "2810 2847"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "曾鴻裕 先生",
            "職位": "助理文書主任(專責事務)10",
            "辦公室電話": "3655 5149"
        },
        {
            "機構": "公務員事務局",
            "部門": "文書及秘書職系組,文書及秘書職系組事務室",
            "姓名": "姜偉文 先生",
            "職位": "助理文書主任(專責事務)3",
            "辦公室電話": "3105 9949"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,行政職系組",
            "姓名": "劉慧雲 女士",
            "職位": "總行政主任(行政職系)1",
            "辦公室電話": "2810 3086"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,行政職系組",
            "姓名": "袁秀明 女士",
            "職位": "總行政主任(行政職系)2",
            "辦公室電話": "2810 2249"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,行政職系組",
            "姓名": "鄭創海 先生",
            "職位": "事業發展經理11",
            "辦公室電話": "2810 2795"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,行政職系組",
            "姓名": "袁詠妍 女士",
            "職位": "事業發展經理12",
            "辦公室電話": "2810 2652"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,行政職系組",
            "姓名": "劉漢華 先生",
            "職位": "事業發展經理13",
            "辦公室電話": "2810 2301"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,行政職系組",
            "姓名": "鄭宗耀 先生",
            "職位": "事業發展經理21",
            "辦公室電話": "2810 2794"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,行政職系組",
            "姓名": "劉雪樺 女士",
            "職位": "事業發展經理22",
            "辦公室電話": "2810 3127"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,行政職系組",
            "姓名": "劉凱欣 女士",
            "職位": "事業發展經理23",
            "辦公室電話": "2810 2471"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,行政職系組",
            "姓名": "吳欣鎇 女士",
            "職位": "行政主任(行政職系)",
            "辦公室電話": "2810 2415"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,行政職系組",
            "姓名": "張東南 先生",
            "職位": "高級文書主任(行政職系)",
            "辦公室電話": "2810 2594"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,行政職系組",
            "姓名": "邱艾雯 女士",
            "職位": "行政主任(行政職系)(專責事務)",
            "辦公室電話": "2810 3502"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政職系組,行政職系組事務室",
            "姓名": "趙淑儀 女士",
            "職位": "文書主任(行政職系)1",
            "辦公室電話": "2810 3125"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政職系組,行政職系組事務室",
            "姓名": "劉綺雯 女士",
            "職位": "文書主任(行政職系)2",
            "辦公室電話": "2810 3413"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政職系組,行政職系組事務室",
            "姓名": "蘇月華 女士",
            "職位": "文書主任(行政職系)3",
            "辦公室電話": "2810 3001"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政職系組,行政職系組事務室",
            "姓名": "李雨燕 女士",
            "職位": "助理文書主任(行政職系)11",
            "辦公室電話": "2810 3126"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政職系組,行政職系組事務室",
            "姓名": "黃振賢 先生",
            "職位": "助理文書主任(行政職系)21",
            "辦公室電話": "2810 2107"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政職系組,行政職系組事務室",
            "姓名": "林振威 先生",
            "職位": "助理文書主任(行政職系)22",
            "辦公室電話": "2810 2243"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政職系組,行政職系組事務室",
            "姓名": "吳國政 先生",
            "職位": "助理文書主任(行政職系)31",
            "辦公室電話": "2810 2239"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,一般職系培訓及發展組",
            "姓名": "-- ",
            "職位": "總行政主任(一般職系培訓及發展)",
            "辦公室電話": "2810 2308/2231 3939"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,一般職系培訓及發展組",
            "姓名": "吳偉森 先生",
            "職位": "高級行政主任(一般職系培訓及發展)1",
            "辦公室電話": "2810 2902"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,一般職系培訓及發展組",
            "姓名": "何佩儀 女士",
            "職位": "高級行政主任(一般職系培訓及發展)2",
            "辦公室電話": "2231 3947"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,一般職系培訓及發展組",
            "姓名": "-- ",
            "職位": "高級行政主任(一般職系培訓及發展)3",
            "辦公室電話": "2231 3943"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,一般職系培訓及發展組",
            "姓名": "簡燕嫺 女士",
            "職位": "高級行政主任(一般職系培訓及發展)4",
            "辦公室電話": "2231 3944"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,一般職系培訓及發展組",
            "姓名": "葉强 先生",
            "職位": "高級行政主任(一般職系培訓及發展)5",
            "辦公室電話": "2231 3945"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,一般職系培訓及發展組",
            "姓名": "周楚源 先生",
            "職位": "高級行政主任(一般職系培訓及發展)6",
            "辦公室電話": "2231 4056"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,一般職系培訓及發展組",
            "姓名": "羅潔薇 女士",
            "職位": "行政主任(一般職系培訓及發展)21",
            "辦公室電話": "2231 3951"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,一般職系培訓及發展組",
            "姓名": "黃美賢 女士",
            "職位": "行政主任(一般職系培訓及發展)41",
            "辦公室電話": "2231 3948"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,一般職系培訓及發展組",
            "姓名": "陳仕敏 女士",
            "職位": "行政主任(一般職系培訓及發展)61",
            "辦公室電話": "2231 4034"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,一般職系培訓及發展組",
            "姓名": "關凱汶 女士",
            "職位": "行政主任(專責事務)1",
            "辦公室電話": "2231 3942"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,一般職系培訓及發展組",
            "姓名": "關祺亮 先生",
            "職位": "行政主任(專責事務)2",
            "辦公室電話": "2231 3952"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系培訓及發展組,一般職系培訓及發展組事務室",
            "姓名": "宋德臣 先生",
            "職位": "文書主任(一般職系培訓及發展)1",
            "辦公室電話": "2810 2251"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系培訓及發展組,一般職系培訓及發展組事務室",
            "姓名": "吳美儀 女士",
            "職位": "助理文書主任(一般職系培訓及發展)11",
            "辦公室電話": "2810 2206"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系培訓及發展組,一般職系培訓及發展組事務室",
            "姓名": "宋永康 先生",
            "職位": "助理文書主任(一般職系培訓及發展)21",
            "辦公室電話": "2231 3953"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系培訓及發展組,一般職系培訓及發展組事務室",
            "姓名": "杜漢賢 女士",
            "職位": "助理文書主任(一般職系培訓及發展)22",
            "辦公室電話": "2231 3946"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系培訓及發展組,一般職系培訓及發展組事務室",
            "姓名": "溫建婷 女士",
            "職位": "助理文書主任(一般職系培訓及發展)23",
            "辦公室電話": "2231 3949"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系培訓及發展組,一般職系培訓及發展組事務室",
            "姓名": "吳希桐 女士",
            "職位": "助理文書主任(一般職系培訓及發展)(專責事務)",
            "辦公室電話": "2231 4065"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系培訓及發展組,一般職系培訓及發展組事務室",
            "姓名": "鄧慶堂 先生",
            "職位": "助理文書主任(一般職系培訓及發展)(專責事務)2",
            "辦公室電話": "2231 4062"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系培訓及發展組,一般職系培訓及發展組事務室",
            "姓名": "邵智樂 先生",
            "職位": "文書助理(一般職系培訓及發展)11",
            "辦公室電話": "2810 2145"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系培訓及發展組,一般職系培訓及發展組事務室",
            "姓名": "劉士龍 先生",
            "職位": "文書助理(一般職系培訓及發展)21",
            "辦公室電話": "2231 4051"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,公務員考試組",
            "姓名": "梁慕儀 女士",
            "職位": "總行政主任(考試)",
            "辦公室電話": "2810 3737"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,公務員考試組",
            "姓名": "劉永豪 先生",
            "職位": "高級行政主任(考試)1",
            "辦公室電話": "2810 3957"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,公務員考試組",
            "姓名": "周嘉麗 女士",
            "職位": "高級行政主任(考試)2",
            "辦公室電話": "2810 2595"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,公務員考試組",
            "姓名": "黎佩麗 女士",
            "職位": "高級行政主任(考試)3",
            "辦公室電話": "2810 3959"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,公務員考試組",
            "姓名": "曾曉琳 女士",
            "職位": "行政主任(考試)",
            "辦公室電話": "2810 3738"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,公務員考試組",
            "姓名": "黃巧華 女士",
            "職位": "統計主任1",
            "辦公室電話": "2810 3740"
        },
        {
            "機構": "公務員事務局",
            "部門": "一般職系處,公務員考試組",
            "姓名": "陳志達 先生",
            "職位": "統計主任2",
            "辦公室電話": "2810 3501"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員考試組,公務員考試組機密檔案室",
            "姓名": "-- ",
            "職位": "機密檔案室助理(考試)",
            "辦公室電話": "2810 3965"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員考試組,公務員考試組總務室",
            "姓名": "李蘭欣 女士",
            "職位": "文書主任(考試)",
            "辦公室電話": "2810 3745"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員考試組,公務員考試組總務室",
            "姓名": "蘇鳳梅 女士",
            "職位": "助理文書主任(考試)1",
            "辦公室電話": "2810 3748"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員考試組,公務員考試組總務室",
            "姓名": "朱志樂 先生",
            "職位": "助理文書主任(考試)2",
            "辦公室電話": "2810 3747"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,住屋資助及編制政策部",
            "姓名": "何晧琁 女士",
            "職位": "公務員事務局首席助理秘書長(住屋資助及編制政策)",
            "辦公室電話": "2810 2012"
        },
        {
            "機構": "公務員事務局",
            "部門": "住屋資助及編制政策部,編制政策組",
            "姓名": "勞淑儀 女士",
            "職位": "總行政主任(編制)",
            "辦公室電話": "2810 3733"
        },
        {
            "機構": "公務員事務局",
            "部門": "住屋資助及編制政策部,編制政策組",
            "姓名": "黃澤生 先生",
            "職位": "高級行政主任(編制)",
            "辦公室電話": "2810 3730"
        },
        {
            "機構": "公務員事務局",
            "部門": "住屋資助及編制政策部,編制政策組",
            "姓名": "梁曉莎 女士",
            "職位": "行政主任(編制)",
            "辦公室電話": "2810 3732"
        },
        {
            "機構": "公務員事務局",
            "部門": "住屋資助及編制政策部,公務員住屋資助組",
            "姓名": "林木麗 女士",
            "職位": "住屋資助及宿舍編配主任",
            "辦公室電話": "2810 3610"
        },
        {
            "機構": "公務員事務局",
            "部門": "住屋資助及編制政策部,公務員住屋資助組",
            "姓名": "林珮詩 女士",
            "職位": "高級行政主任(住屋資助)1",
            "辦公室電話": "2810 3613"
        },
        {
            "機構": "公務員事務局",
            "部門": "住屋資助及編制政策部,公務員住屋資助組",
            "姓名": "唐永怡 女士",
            "職位": "高級行政主任(住屋資助)2",
            "辦公室電話": "2810 3611"
        },
        {
            "機構": "公務員事務局",
            "部門": "住屋資助及編制政策部,公務員住屋資助組",
            "姓名": "盧嘉恒 女士",
            "職位": "行政主任(住屋資助)1",
            "辦公室電話": "2810 3477"
        },
        {
            "機構": "公務員事務局",
            "部門": "住屋資助及編制政策部,公務員住屋資助組",
            "姓名": "謝智澄 女士",
            "職位": "行政主任(住屋資助)2",
            "辦公室電話": "2810 3614"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員住屋資助組,公務員住屋資助組事務室",
            "姓名": "馮喜蓮 女士",
            "職位": "文書主任(住屋資助)1",
            "辦公室電話": "2810 3609"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員住屋資助組,公務員住屋資助組事務室",
            "姓名": "林少玲 女士",
            "職位": "文書主任(住屋資助)2",
            "辦公室電話": "2810 3615"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員住屋資助組,公務員住屋資助組事務室",
            "姓名": "葉秀娟 女士",
            "職位": "助理文書主任(住屋資助)",
            "辦公室電話": "2810 3936"
        },
        {
            "機構": "公務員事務局",
            "部門": "住屋資助及編制政策部,政府宿舍編配組",
            "姓名": "林木麗 女士",
            "職位": "住屋資助及宿舍編配主任",
            "辦公室電話": "2810 3610"
        },
        {
            "機構": "公務員事務局",
            "部門": "住屋資助及編制政策部,政府宿舍編配組",
            "姓名": "黃美英 女士",
            "職位": "高級行政主任(高級公務員宿舍)",
            "辦公室電話": "2810 3714"
        },
        {
            "機構": "公務員事務局",
            "部門": "住屋資助及編制政策部,政府宿舍編配組",
            "姓名": "李欣宜 女士",
            "職位": "行政主任(高級公務員宿舍)",
            "辦公室電話": "2810 3715"
        },
        {
            "機構": "公務員事務局",
            "部門": "政府宿舍編配組,政府宿舍編配組事務室",
            "姓名": "馮春梅 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2810 3717"
        },
        {
            "機構": "公務員事務局",
            "部門": "政府宿舍編配組,政府宿舍編配組事務室",
            "姓名": "蕭嘉齡 先生",
            "職位": "文書主任（宿舍）",
            "辦公室電話": "2810 3727"
        },
        {
            "機構": "公務員事務局",
            "部門": "政府宿舍編配組,政府宿舍編配組事務室",
            "姓名": "潘信達 先生",
            "職位": "助理文書主任(宿舍/酒店)",
            "辦公室電話": "2810 3935"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,管理事務部",
            "姓名": "李允瑜 女士",
            "職位": "首席行政主任(管理)",
            "辦公室電話": "2810 3003"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,管理事務部",
            "姓名": "李威儀 女士",
            "職位": "總行政主任(行政)",
            "辦公室電話": "2810 3090"
        },
        {
            "機構": "公務員事務局",
            "部門": "管理事務部,行政及資源管理組",
            "姓名": "-- ",
            "職位": "高級行政主任(行政)1",
            "辦公室電話": "2810 2360"
        },
        {
            "機構": "公務員事務局",
            "部門": "管理事務部,行政及資源管理組",
            "姓名": "李健恩 女士",
            "職位": "行政主任(行政)1",
            "辦公室電話": "2810 2659"
        },
        {
            "機構": "公務員事務局",
            "部門": "管理事務部,行政及資源管理組",
            "姓名": "莊雨薇 女士",
            "職位": "行政主任(行政)2",
            "辦公室電話": "2810 3556"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,人事事務室",
            "姓名": "-- ",
            "職位": "高級文書主任(人事)",
            "辦公室電話": "2810 3548"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,人事事務室",
            "姓名": "陳小娟 女士",
            "職位": "文書主任(人事)",
            "辦公室電話": "2810 3545"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,人事事務室",
            "姓名": "蕭子慧 女士",
            "職位": "助理文書主任(人事)2",
            "辦公室電話": "2810 3547"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,人事事務室",
            "姓名": "鄧凱善 女士",
            "職位": "助理文書主任(人事)3",
            "辦公室電話": "2810 3541"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,人事事務室",
            "姓名": "譚少筠 女士",
            "職位": "助理文書主任(人事)4",
            "辦公室電話": "2810 3938"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,物料供應事務室",
            "姓名": "周少麗 女士",
            "職位": "物料供應員",
            "辦公室電話": "2810 3555"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,財政事務室",
            "姓名": "黃飛燕 女士",
            "職位": "高級文書主任",
            "辦公室電話": "3655 4510"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,財政事務室",
            "姓名": "梁志明 先生",
            "職位": "文書主任",
            "辦公室電話": "2810 3552"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,財政事務室",
            "姓名": "麥天慧 女士",
            "職位": "助理文書主任",
            "辦公室電話": "2810 3542"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,財政事務室",
            "姓名": "曾嘉儀 女士",
            "職位": "助理文書主任",
            "辦公室電話": "2810 2738"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,機密檔案室",
            "姓名": "詹欣欣 女士",
            "職位": "機密檔案室高級助理",
            "辦公室電話": "2810 3151"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,機密檔案室",
            "姓名": "凌小珍 女士",
            "職位": "機密檔案室助理",
            "辦公室電話": "2810 3150"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,機密檔案室",
            "姓名": "袁日強 先生",
            "職位": "機密檔案室助理",
            "辦公室電話": "2810 3151"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,機密檔案室",
            "姓名": "倫潔珍 女士",
            "職位": "機密檔案室助理",
            "辦公室電話": "2810 3150"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,機密檔案室",
            "姓名": "李群慧 女士",
            "職位": "機密檔案室助理",
            "辦公室電話": "2810 2369"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,總務室",
            "姓名": "鄺麗潔 女士",
            "職位": "文書主任",
            "辦公室電話": "2810 2748"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,總務室",
            "姓名": "鄭烈強 先生",
            "職位": "助理文書主任(收發處)",
            "辦公室電話": "2810 2741"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,總務室",
            "姓名": "何燦昌 先生",
            "職位": "助理文書主任",
            "辦公室電話": "2810 2387"
        },
        {
            "機構": "公務員事務局",
            "部門": "行政及資源管理組,總務室",
            "姓名": "鍾文欣 女士",
            "職位": "助理文書主任",
            "辦公室電話": "2810 2579"
        },
        {
            "機構": "公務員事務局",
            "部門": "管理事務部,統計組",
            "姓名": "曾翠碧 女士",
            "職位": "高級行政主任(行政)3",
            "辦公室電話": "2810 3551"
        },
        {
            "機構": "公務員事務局",
            "部門": "管理事務部,統計組",
            "姓名": "葉奇芳 女士",
            "職位": "高級文書主任(統計組)",
            "辦公室電話": "2810 3602"
        },
        {
            "機構": "公務員事務局",
            "部門": "管理事務部,統計組",
            "姓名": "梁綺薇 女士",
            "職位": "助理文書主任(統計組)1",
            "辦公室電話": "2810 3604"
        },
        {
            "機構": "公務員事務局",
            "部門": "管理事務部,統計組",
            "姓名": "吳家頴 女士",
            "職位": "助理文書主任(統計組)2",
            "辦公室電話": "2810 3605"
        },
        {
            "機構": "公務員事務局",
            "部門": "管理事務部,統計組",
            "姓名": "葉向然 先生",
            "職位": "助理文書主任(統計組)3",
            "辦公室電話": "2810 3606"
        },
        {
            "機構": "公務員事務局",
            "部門": "管理事務部,資訊科技管理組",
            "姓名": "馮翠蓮 女士",
            "職位": "高級系統經理",
            "辦公室電話": "2810 2742"
        },
        {
            "機構": "公務員事務局",
            "部門": "資訊科技管理組,資訊科技項目及發展小組",
            "姓名": "莊文輝 先生",
            "職位": "系統經理1",
            "辦公室電話": "2810 2404"
        },
        {
            "機構": "公務員事務局",
            "部門": "資訊科技管理組,資訊科技項目及發展小組",
            "姓名": "王浩賢 先生",
            "職位": "一級系統分析/程序編製主任2",
            "辦公室電話": "2810 2077"
        },
        {
            "機構": "公務員事務局",
            "部門": "資訊科技管理組,資訊科技項目及發展小組",
            "姓名": "潘樂琳 女士",
            "職位": "二級系統分析/程序編製主任1",
            "辦公室電話": "2810 3593"
        },
        {
            "機構": "公務員事務局",
            "部門": "資訊科技管理組,資訊科技項目及發展小組",
            "姓名": "黃澤麟 先生",
            "職位": "二級系統分析/程序編製主任3",
            "辦公室電話": "2810 2074"
        },
        {
            "機構": "公務員事務局",
            "部門": "資訊科技管理組,資訊科技項目及發展小組",
            "姓名": "-- ",
            "職位": "二級系統分析/程序編製主任4",
            "辦公室電話": ""
        },
        {
            "機構": "公務員事務局",
            "部門": "資訊科技管理組,網絡管理及技術服務小組",
            "姓名": "陳錦華 先生",
            "職位": "系統經理2",
            "辦公室電話": "2810 2402,2231 4018"
        },
        {
            "機構": "公務員事務局",
            "部門": "資訊科技管理組,網絡管理及技術服務小組",
            "姓名": "陳漢偉 先生",
            "職位": "一級系統分析/程序編製主任1",
            "辦公室電話": "2810 2069/2231 4059"
        },
        {
            "機構": "公務員事務局",
            "部門": "資訊科技管理組,網絡管理及技術服務小組",
            "姓名": "黃永賢 先生",
            "職位": "一級系統分析/程序編製主任4",
            "辦公室電話": "2810 3465"
        },
        {
            "機構": "公務員事務局",
            "部門": "資訊科技管理組,網絡管理及技術服務小組",
            "姓名": "黃芷筠 女士",
            "職位": "一級系統分析/程序編製主任3",
            "辦公室電話": "2810 3204"
        },
        {
            "機構": "公務員事務局",
            "部門": "資訊科技管理組,網絡管理及技術服務小組",
            "姓名": "吳小龍 先生",
            "職位": "二級系統分析/程序編制主任2",
            "辦公室電話": "2231 3996"
        },
        {
            "機構": "公務員事務局",
            "部門": "網絡管理及技術服務小組,公務員事務局總部技術服務熱線",
            "姓名": "傅明健 先生",
            "職位": "電腦技術支援",
            "辦公室電話": "2810 3544"
        },
        {
            "機構": "公務員事務局",
            "部門": "網絡管理及技術服務小組,公務員事務局總部技術服務熱線",
            "姓名": "馮志文 先生",
            "職位": "電腦技術支援",
            "辦公室電話": "2810 3544"
        },
        {
            "機構": "公務員事務局",
            "部門": "網絡管理及技術服務小組,公務員培訓處技術服務熱線",
            "姓名": "余妙興 先生",
            "職位": "電腦技術支援",
            "辦公室電話": "2231 4000"
        },
        {
            "機構": "公務員事務局",
            "部門": "網絡管理及技術服務小組,法定語文事務部技術服務熱線",
            "姓名": "關子豐 先生",
            "職位": "電腦技術支援",
            "辦公室電話": "2867 2934"
        },
        {
            "機構": "公務員事務局",
            "部門": "管理事務部,管理支援組",
            "姓名": "曾育芬 女士",
            "職位": "高級行政主任(行政)2",
            "辦公室電話": "2810 3565"
        },
        {
            "機構": "公務員事務局",
            "部門": "管理事務部,管理支援組",
            "姓名": "李倩玉 女士",
            "職位": "行政主任(行政)3",
            "辦公室電話": "2810 2743"
        },
        {
            "機構": "公務員事務局",
            "部門": "管理事務部,管理支援組",
            "姓名": "徐虹 女士",
            "職位": "助理文書主任(管理)",
            "辦公室電話": "2810 2731"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,人力部",
            "姓名": "蔡敏儀 女士",
            "職位": "公務員事務局首席助理秘書長(人力)",
            "辦公室電話": "2810 2746"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,人力部",
            "姓名": "郭嘉寶 女士",
            "職位": "公務員事務局助理秘書長(人力)",
            "辦公室電話": "2810 2757"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,人力部",
            "姓名": "林碧霞 女士",
            "職位": "總行政主任(人力)",
            "辦公室電話": "2810 3060"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,人力部",
            "姓名": "吳尚雅 女士",
            "職位": "高級行政主任(人力)1",
            "辦公室電話": "2810 3418"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,人力部",
            "姓名": "林凌湘 女士",
            "職位": "高級行政主任(人力)2",
            "辦公室電話": "2810 3055"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,人力部",
            "姓名": "張翠明 女士",
            "職位": "高級行政主任(人力)3",
            "辦公室電話": "2810 3067"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,人力部",
            "姓名": "蕭永賢 先生",
            "職位": "行政主任(人力)1",
            "辦公室電話": "2810 3056"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,人力部",
            "姓名": "彭詩詠 女士",
            "職位": "行政主任(人力)2",
            "辦公室電話": "2810 3907"
        },
        {
            "機構": "公務員事務局",
            "部門": "人力部,人力事務室",
            "姓名": "徐啓燊 先生",
            "職位": "助理文書主任(人力)",
            "辦公室電話": "2810 3113"
        },
        {
            "機構": "公務員事務局",
            "部門": "人力部,人力事務室",
            "姓名": "管甘嫦 女士",
            "職位": "文書助理(人力)",
            "辦公室電話": "2810 3113"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,法定語文事務部",
            "姓名": "田繼賢 先生",
            "職位": "首席法定語文主任",
            "辦公室電話": "2867 2936"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,分部行政組",
            "姓名": "張福蓮 女士",
            "職位": "總行政主任(法定語文)",
            "辦公室電話": "2867 2932"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,分部行政組",
            "姓名": "黃珮珊 女士",
            "職位": "高級行政主任(法定語文)",
            "辦公室電話": "2867 2933"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,分部行政組",
            "姓名": "蔡影雪 女士",
            "職位": "行政主任(法定語文)1",
            "辦公室電話": "2867 2938"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,分部行政組",
            "姓名": "周國樑 先生",
            "職位": "行政主任(法定語文)2",
            "辦公室電話": "2867 4834"
        },
        {
            "機構": "公務員事務局",
            "部門": "分部行政組,事務室",
            "姓名": "朱秀珍 女士",
            "職位": "高級文書主任(法定語文)",
            "辦公室電話": "2867 4832"
        },
        {
            "機構": "公務員事務局",
            "部門": "分部行政組,事務室",
            "姓名": "李家傑 先生",
            "職位": "文書主任(法定語文)1",
            "辦公室電話": "2867 2929"
        },
        {
            "機構": "公務員事務局",
            "部門": "分部行政組,事務室",
            "姓名": "李碧玉 女士",
            "職位": "文書主任(法定語文)2",
            "辦公室電話": "2867 2730"
        },
        {
            "機構": "公務員事務局",
            "部門": "分部行政組,機密檔案室",
            "姓名": "尹凱欣 女士",
            "職位": "二級私人秘書(機密檔案室)",
            "辦公室電話": "2867 3004"
        },
        {
            "機構": "公務員事務局",
            "部門": "分部行政組,繕校員室",
            "姓名": "梁志強 先生",
            "職位": "高級繕校員(1)",
            "辦公室電話": "2867 3001"
        },
        {
            "機構": "公務員事務局",
            "部門": "分部行政組,繕校員室",
            "姓名": "黃綺雲 女士",
            "職位": "高級繕校員(2)",
            "辦公室電話": "2867 2940"
        },
        {
            "機構": "公務員事務局",
            "部門": "分部行政組,繕校員室",
            "姓名": "蔡珍玲 女士",
            "職位": "高級繕校員(3)",
            "辦公室電話": "2867 4702"
        },
        {
            "機構": "公務員事務局",
            "部門": "分部行政組,繕校員室",
            "姓名": "謝影儀 女士",
            "職位": "高級繕校員(4)",
            "辦公室電話": "2867 2990"
        },
        {
            "機構": "公務員事務局",
            "部門": "分部行政組,繕校員室",
            "姓名": "梁佩慈 女士",
            "職位": "高級繕校員(5)",
            "辦公室電話": "2867 2954"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,即時傳譯組",
            "姓名": "傅潤珊 女士",
            "職位": "總即時傳譯主任(1)",
            "辦公室電話": "3105 2180"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,即時傳譯組",
            "姓名": "李謝麗霞 女士",
            "職位": "總即時傳譯主任(2)",
            "辦公室電話": "3105 2181"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,即時傳譯組",
            "姓名": "萬應碧 女士",
            "職位": "即時傳譯主任(1)",
            "辦公室電話": "3105 2151"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,即時傳譯組",
            "姓名": "-- ",
            "職位": "即時傳譯主任(2)",
            "辦公室電話": "3105 2186"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,即時傳譯組",
            "姓名": "龔瑞貞 女士",
            "職位": "即時傳譯主任(3)",
            "辦公室電話": "3105 2190"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,即時傳譯組",
            "姓名": "王卓明 先生",
            "職位": "即時傳譯主任(4)",
            "辦公室電話": "3105 2193"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,即時傳譯組",
            "姓名": "鍾潔茵 女士",
            "職位": "即時傳譯主任(5)",
            "辦公室電話": "3105 2187"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,即時傳譯組",
            "姓名": "鄒思美 女士",
            "職位": "即時傳譯主任(6)",
            "辦公室電話": "3105 2191"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,即時傳譯組",
            "姓名": "柯麗娜 女士",
            "職位": "即時傳譯主任(7)",
            "辦公室電話": "3105 2189"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,即時傳譯組",
            "姓名": "邱震威 先生",
            "職位": "即時傳譯主任(8)",
            "辦公室電話": "3105 2152"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,即時傳譯組",
            "姓名": "盧君柏 先生",
            "職位": "即時傳譯主任(9)",
            "辦公室電話": "3105 2194"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,即時傳譯組",
            "姓名": "-- ",
            "職位": "即時傳譯主任(10)",
            "辦公室電話": "3105 2182"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,即時傳譯組",
            "姓名": "-- ",
            "職位": "即時傳譯主任(11)",
            "辦公室電話": "3105 2182"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,即時傳譯組",
            "姓名": "-- ",
            "職位": "即時傳譯主任(12)",
            "辦公室電話": "3105 2199"
        },
        {
            "機構": "公務員事務局",
            "部門": "即時傳譯組,事務室",
            "姓名": "黃楚穎 女士",
            "職位": "助理文書主任(即時傳譯)1",
            "辦公室電話": "3105 2198"
        },
        {
            "機構": "公務員事務局",
            "部門": "即時傳譯組,事務室",
            "姓名": "溫凱蓓 女士",
            "職位": "助理文書主任(即時傳譯)2",
            "辦公室電話": "3105 2215"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,研究支援組",
            "姓名": "陳慧思 女士",
            "職位": "總法定語文主任(研究支援)",
            "辦公室電話": "2867 2925"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,研究支援組",
            "姓名": "譚天恩 女士",
            "職位": "高級法定語文主任(研究支援)1",
            "辦公室電話": "2867 2911"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,研究支援組",
            "姓名": "湯耀南 先生",
            "職位": "高級法定語文主任(研究支援)2",
            "辦公室電話": "2867 4997"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,研究支援組",
            "姓名": "甘小燕 女士",
            "職位": "高級法定語文主任(研究支援)3",
            "辦公室電話": "2867 4783"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,研究支援組",
            "姓名": "王家香 女士",
            "職位": "高級法定語文主任(研究支援)4",
            "辦公室電話": "2867 2994"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,研究支援組",
            "姓名": "梁慰恩 女士",
            "職位": "高級法定語文主任(研究支援)5",
            "辦公室電話": "2867 2998"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,研究支援組",
            "姓名": "李淑儀 女士",
            "職位": "高級法定語文主任(研究支援)6",
            "辦公室電話": "2867 4456"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,研究支援組",
            "姓名": "劉慧玲 女士",
            "職位": "法定語文主任(研究支援)1",
            "辦公室電話": "2867 2626"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,研究支援組",
            "姓名": "劉婉瑩 女士",
            "職位": "法定語文主任(研究支援)2",
            "辦公室電話": "2867 2945"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,研究支援組",
            "姓名": "楊以澤 先生",
            "職位": "法定語文主任(研究支援)3",
            "辦公室電話": "2867 2928"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,研究支援組",
            "姓名": "梁雪英 女士",
            "職位": "法定語文主任(研究支援)4",
            "辦公室電話": "2867 2991"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,研究支援組",
            "姓名": "陳美嫦 女士",
            "職位": "法定語文主任(研究支援)5",
            "辦公室電話": "2867 2948"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,研究支援組",
            "姓名": "黃敏儀 女士",
            "職位": "法定語文主任(研究支援)6",
            "辦公室電話": "2867 4455"
        },
        {
            "機構": "公務員事務局",
            "部門": "研究支援組,事務室",
            "姓名": "梁佩珊 女士",
            "職位": "助理文書主任(支援服務)",
            "辦公室電話": "2867 2724"
        },
        {
            "機構": "公務員事務局",
            "部門": "研究支援組,事務室",
            "姓名": "杜偉城 先生",
            "職位": "文書助理(支援服務)",
            "辦公室電話": "2867 4789"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,訓練組",
            "姓名": "梁錦明 先生",
            "職位": "總法定語文主任(訓練)",
            "辦公室電話": "2867 2981"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,訓練組",
            "姓名": "林毅 女士",
            "職位": "高級法定語文主任(訓練)1",
            "辦公室電話": "2867 2996"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,訓練組",
            "姓名": "霍彭淑賢 女士",
            "職位": "高級法定語文主任(訓練)2",
            "辦公室電話": "2867 3508"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,訓練組",
            "姓名": "吳克樂 先生",
            "職位": "法定語文主任(訓練)1",
            "辦公室電話": "2867 3003"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,訓練組",
            "姓名": "何淑君 女士",
            "職位": "法定語文主任(訓練)2",
            "辦公室電話": "2867 2999"
        },
        {
            "機構": "公務員事務局",
            "部門": "訓練組,事務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,普通話支援服務組",
            "姓名": "邱少芝 女士",
            "職位": "總法定語文主任(普通話支援服務)",
            "辦公室電話": "2867 4451"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,普通話支援服務組",
            "姓名": "莫思雅 女士",
            "職位": "高級法定語文主任(普通話支援服務)1",
            "辦公室電話": "2867 2921"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,普通話支援服務組",
            "姓名": "林涵 女士",
            "職位": "高級法定語文主任(普通話支援服務)2",
            "辦公室電話": "2867 4852"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,普通話支援服務組",
            "姓名": "葉定邦 先生",
            "職位": "法定語文主任(普通話支援服務)1",
            "辦公室電話": "2867 4457"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,普通話支援服務組",
            "姓名": "梁燿麟 先生",
            "職位": "法定語文主任(普通話支援服務)2",
            "辦公室電話": "2867 4458"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,普通話支援服務組",
            "姓名": "賴泳泠 女士",
            "職位": "法定語文主任(普通話支援服務)3",
            "辦公室電話": "2867 2924"
        },
        {
            "機構": "公務員事務局",
            "部門": "普通話支援服務組,事務室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,翻譯組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,財務委員會翻譯組",
            "姓名": "梁秀芳 女士",
            "職位": "總法定語文主任(財務委員會)",
            "辦公室電話": "2810 2311"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,財務委員會翻譯組",
            "姓名": "鍾文堅 先生",
            "職位": "高級法定語文主任(財務委員會)1",
            "辦公室電話": "2810 2818"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,財務委員會翻譯組",
            "姓名": "林佩琼 女士",
            "職位": "高級法定語文主任(財務委員會)2",
            "辦公室電話": "2810 2019"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,財務委員會翻譯組",
            "姓名": "謝樹榮 先生",
            "職位": "高級法定語文主任(財務委員會)3",
            "辦公室電話": "2810 2139"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,財務委員會翻譯組",
            "姓名": "盧配鈺 女士",
            "職位": "法定語文主任(財務委員會)1",
            "辦公室電話": "2810 2275"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,財務委員會翻譯組",
            "姓名": "梁明慧 女士",
            "職位": "法定語文主任(財務委員會)2",
            "辦公室電話": "2810 2027"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,財務委員會翻譯組",
            "姓名": "阮偉強 先生",
            "職位": "法定語文主任(財務委員會)3",
            "辦公室電話": "2810 2761"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,財務委員會翻譯組",
            "姓名": "陳國雄 先生",
            "職位": "法定語文主任(財務委員會)4",
            "辦公室電話": "2810 2987"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,財務委員會翻譯組",
            "姓名": "石陳淑群 女士",
            "職位": "高級繕校員(財務委員會)",
            "辦公室電話": "2810 2214"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,財務委員會翻譯組",
            "姓名": "---- ",
            "職位": "繕校員(財務委員會)",
            "辦公室電話": "2810 2219"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,財務委員會翻譯組",
            "姓名": "何秀雲 女士",
            "職位": "助理文書主任(財務委員會)",
            "辦公室電話": "2810 2439"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(一)",
            "姓名": "廖國橋 先生",
            "職位": "總法定語文主任(翻譯)1",
            "辦公室電話": "2867 2961"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(一)",
            "姓名": "周學瑩 女士",
            "職位": "高級法定語文主任(翻譯)11",
            "辦公室電話": "2867 2978"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(一)",
            "姓名": "溫錦威 先生",
            "職位": "高級法定語文主任(翻譯)12",
            "辦公室電話": "2867 2967"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(一)",
            "姓名": "李小嫻 女士",
            "職位": "高級法定語文主任(翻譯)13",
            "辦公室電話": "2867 2779"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(一)",
            "姓名": "李志榮 先生",
            "職位": "高級法定語文主任(翻譯)14",
            "辦公室電話": "2867 2968"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(一)",
            "姓名": "張中英 女士",
            "職位": "法定語文主任(翻譯)11",
            "辦公室電話": "2867 2979"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(一)",
            "姓名": "葉麗芳 女士",
            "職位": "法定語文主任(翻譯)12",
            "辦公室電話": "2867 2898"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(一)",
            "姓名": "霍偉成 先生",
            "職位": "法定語文主任(翻譯)13",
            "辦公室電話": "2867 2627"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(一)",
            "姓名": "唐曉雯 女士",
            "職位": "法定語文主任(翻譯)14",
            "辦公室電話": "2867 2899"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(一)",
            "姓名": "-- ",
            "職位": "法定語文主任(翻譯)15",
            "辦公室電話": ""
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(一)",
            "姓名": "陳志浩 先生",
            "職位": "法定語文主任(翻譯)16",
            "辦公室電話": "2867 2975"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(一)",
            "姓名": "崔志威 先生",
            "職位": "法定語文主任(翻譯)17",
            "辦公室電話": "2867 2922"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(一)",
            "姓名": "何佩欣 女士",
            "職位": "法定語文主任(翻譯)18",
            "辦公室電話": "2867 2965"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(二)",
            "姓名": "溫幗鳳 女士",
            "職位": "總法定語文主任(翻譯)2",
            "辦公室電話": "2867 2957"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(二)",
            "姓名": "黃文綺 女士",
            "職位": "高級法定語文主任(翻譯)21",
            "辦公室電話": "2867 2970"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(二)",
            "姓名": "湯林銘 女士",
            "職位": "高級法定語文主任(翻譯)22",
            "辦公室電話": "2867 2963"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(二)",
            "姓名": "鄭夢燕 女士",
            "職位": "高級法定語文主任(翻譯)23",
            "辦公室電話": "2867 2962"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(二)",
            "姓名": "區勇儀 先生",
            "職位": "高級法定語文主任(翻譯)24",
            "辦公室電話": "2867 2977"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(二)",
            "姓名": "劉寶珊 女士",
            "職位": "高級法定語文主任(翻譯)25",
            "辦公室電話": "2867 4242"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(二)",
            "姓名": "-- ",
            "職位": "高級法定語文主任(翻譯)26",
            "辦公室電話": "2867 2971"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(二)",
            "姓名": "陳森彩 女士",
            "職位": "法定語文主任(翻譯)21",
            "辦公室電話": "2867 2947"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(二)",
            "姓名": "吳諾淳 女士",
            "職位": "法定語文主任(翻譯)22",
            "辦公室電話": "2867 3434"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(二)",
            "姓名": "謝美玲 女士",
            "職位": "法定語文主任(翻譯)23",
            "辦公室電話": "2867 4705"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(二)",
            "姓名": "鄧碧嬋 女士",
            "職位": "法定語文主任(翻譯)24",
            "辦公室電話": "2867 3569"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(二)",
            "姓名": "劉雙成 女士",
            "職位": "法定語文主任(翻譯)25",
            "辦公室電話": "2867 4538"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(二)",
            "姓名": "-- ",
            "職位": "法定語文主任(翻譯)26",
            "辦公室電話": "2867 2951"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(二)",
            "姓名": "-- ",
            "職位": "法定語文主任(翻譯)27",
            "辦公室電話": "2867 2980"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(二)",
            "姓名": "黃敏思 女士",
            "職位": "法定語文主任(翻譯)28",
            "辦公室電話": "2867 2972"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(二)",
            "姓名": "胡麗玲 女士",
            "職位": "法定語文主任(翻譯)29",
            "辦公室電話": "2867 3005"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(三)",
            "姓名": "陳淑冰 女士",
            "職位": "總法定語文主任(翻譯)3",
            "辦公室電話": "2867 2966"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(三)",
            "姓名": "王潔明 女士",
            "職位": "高級法定語文主任(翻譯)31",
            "辦公室電話": "2867 2960"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(三)",
            "姓名": "余麗珊 女士",
            "職位": "高級法定語文主任(翻譯)32",
            "辦公室電話": "2867 2969"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(三)",
            "姓名": "劉麗閒 女士",
            "職位": "高級法定語文主任(翻譯)33",
            "辦公室電話": "2867 2959"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(三)",
            "姓名": "吳淑蘭 女士",
            "職位": "高級法定語文主任(翻譯)34",
            "辦公室電話": "2867 2958"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(三)",
            "姓名": "區敏愉 女士",
            "職位": "高級法定語文主任(翻譯)35",
            "辦公室電話": "2867 2993"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(三)",
            "姓名": "梁樹棠 先生",
            "職位": "高級法定語文主任(翻譯)36",
            "辦公室電話": "2867 2964"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(三)",
            "姓名": "張偉強 先生",
            "職位": "法定語文主任(翻譯)31",
            "辦公室電話": "2867 2875"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(三)",
            "姓名": "鄭淑賢 女士",
            "職位": "法定語文主任(翻譯)32",
            "辦公室電話": "2867 2955"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(三)",
            "姓名": "陳小玲 女士",
            "職位": "法定語文主任(翻譯)33",
            "辦公室電話": "2867 2946"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(三)",
            "姓名": "張文龍 先生",
            "職位": "法定語文主任(翻譯)34",
            "辦公室電話": "2867 2854"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(三)",
            "姓名": "黎卓欣 女士",
            "職位": "法定語文主任(翻譯)35",
            "辦公室電話": "2867 4347"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(三)",
            "姓名": "羅麗雯 女士",
            "職位": "法定語文主任(翻譯)36",
            "辦公室電話": "2867 4708"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(三)",
            "姓名": "-- ",
            "職位": "法定語文主任(翻譯)37",
            "辦公室電話": "2867 2875"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(四)",
            "姓名": "李淑雯 女士",
            "職位": "總法定語文主任(翻譯)4",
            "辦公室電話": "2867 2986"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(四)",
            "姓名": "林伏櫪 女士",
            "職位": "高級法定語文主任(翻譯)41",
            "辦公室電話": "2867 4678"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(四)",
            "姓名": "莫慶麟 先生",
            "職位": "高級法定語文主任(翻譯)42",
            "辦公室電話": "2867 4668"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(四)",
            "姓名": "張藹玲 女士",
            "職位": "高級法定語文主任(翻譯)43",
            "辦公室電話": "2867 4701"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(四)",
            "姓名": "黃麗嫦 女士",
            "職位": "高級法定語文主任(翻譯)44",
            "辦公室電話": "2867 4677"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(四)",
            "姓名": "曾文祥 先生",
            "職位": "高級法定語文主任(翻譯)45",
            "辦公室電話": "2867 4667"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(四)",
            "姓名": "徐善珊 女士",
            "職位": "法定語文主任(翻譯)41",
            "辦公室電話": "2867 4671"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(四)",
            "姓名": "程淑儀 女士",
            "職位": "法定語文主任(翻譯)42",
            "辦公室電話": "2867 4673"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(四)",
            "姓名": "鍾碧玉 女士",
            "職位": "法定語文主任(翻譯)43",
            "辦公室電話": "2867 2886"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(四)",
            "姓名": "梁少媚 女士",
            "職位": "法定語文主任(翻譯)44",
            "辦公室電話": "2867 2984"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(四)",
            "姓名": "張碧珊 女士",
            "職位": "法定語文主任(翻譯)45",
            "辦公室電話": "2867 4670"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(四)",
            "姓名": "陸潔苓 女士",
            "職位": "法定語文主任(翻譯)46",
            "辦公室電話": "2867 4674"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(四)",
            "姓名": "鄧慕貞 女士",
            "職位": "法定語文主任(翻譯)47",
            "辦公室電話": "2867 4676"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(五)",
            "姓名": "陳慧雯 女士",
            "職位": "總法定語文主任(翻譯)5",
            "辦公室電話": "2867 2923"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(五)",
            "姓名": "李倩兒 女士",
            "職位": "高級法定語文主任(翻譯)51",
            "辦公室電話": "2867 2699"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(五)",
            "姓名": "林瑋茵 女士",
            "職位": "高級法定語文主任(翻譯)52",
            "辦公室電話": "2867 2695"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(五)",
            "姓名": "胡詠琴 女士",
            "職位": "高級法定語文主任(翻譯)53",
            "辦公室電話": "2867 2659"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(五)",
            "姓名": "徐仲茹 女士",
            "職位": "高級法定語文主任(翻譯)54",
            "辦公室電話": "2867 3237"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(五)",
            "姓名": "葉苡甄 女士",
            "職位": "法定語文主任(翻譯)51",
            "辦公室電話": "2867 8097"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(五)",
            "姓名": "余天瑋 女士",
            "職位": "法定語文主任(翻譯)52",
            "辦公室電話": "2867 3573"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(五)",
            "姓名": "鄧彥龍 先生",
            "職位": "法定語文主任(翻譯)53",
            "辦公室電話": "2867 4703"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(五)",
            "姓名": "羅永傑 先生",
            "職位": "法定語文主任(翻譯)54",
            "辦公室電話": "2867 2997"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(五)",
            "姓名": "林元嘉 女士",
            "職位": "法定語文主任(翻譯)55",
            "辦公室電話": "2867 3572"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(五)",
            "姓名": "吳潤萍 女士",
            "職位": "法定語文主任(翻譯)56",
            "辦公室電話": "2867 2976"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(五)",
            "姓名": "張澤遙 先生",
            "職位": "法定語文主任(翻譯)57",
            "辦公室電話": "2867 4452"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(六)",
            "姓名": "余達智 先生",
            "職位": "總法定語文主任(翻譯)6",
            "辦公室電話": "2867 2988"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(六)",
            "姓名": "杜國豪 先生",
            "職位": "高級法定語文主任(翻譯)61",
            "辦公室電話": "2867 4707"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(六)",
            "姓名": "周奕輝 先生",
            "職位": "高級法定語文主任(翻譯)62",
            "辦公室電話": "2867 2973"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(六)",
            "姓名": "曾惠儀 女士",
            "職位": "高級法定語文主任(翻譯)63",
            "辦公室電話": "2867 2974"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(六)",
            "姓名": "文笑嫦 女士",
            "職位": "高級法定語文主任(翻譯)64",
            "辦公室電話": "2867 4669"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(六)",
            "姓名": "李美英 女士",
            "職位": "法定語文主任(翻譯)61",
            "辦公室電話": "2867 4348"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(六)",
            "姓名": "葉王潔儀 女士",
            "職位": "法定語文主任(翻譯)62",
            "辦公室電話": "2867 4672"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(六)",
            "姓名": "林燕萍 女士",
            "職位": "法定語文主任(翻譯)63",
            "辦公室電話": "2867 2956"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(六)",
            "姓名": "饒文婷 女士",
            "職位": "法定語文主任(翻譯)64",
            "辦公室電話": "2867 3564"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(六)",
            "姓名": "廖健庭 先生",
            "職位": "法定語文主任(翻譯)65",
            "辦公室電話": "2867 4679"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(六)",
            "姓名": "吳少芬 女士",
            "職位": "法定語文主任(翻譯)66",
            "辦公室電話": "2867 3006"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,翻譯組(六)",
            "姓名": "-- ",
            "職位": "法定語文主任(翻譯)67",
            "辦公室電話": "2867 3586"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,事務室",
            "姓名": "何小媚 女士",
            "職位": "助理文書主任(翻譯)1",
            "辦公室電話": "2867 3002"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,事務室",
            "姓名": "吳少梅 女士",
            "職位": "助理文書主任(翻譯)2",
            "辦公室電話": "2867 2696"
        },
        {
            "機構": "公務員事務局",
            "部門": "翻譯組,事務室",
            "姓名": "盧敏瑩 女士",
            "職位": "助理文書主任(翻譯)3",
            "辦公室電話": "2867 2883"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,職系管理組",
            "姓名": "文秀珍 女士",
            "職位": "總法定語文主任(職系管理)",
            "辦公室電話": "2867 2937"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,職系管理組",
            "姓名": "蕭翠兒 女士",
            "職位": "高級法定語文主任(職系管理)1",
            "辦公室電話": "2867 2992"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,職系管理組",
            "姓名": "鄭世琴 女士",
            "職位": "高級法定語文主任(職系管理)2",
            "辦公室電話": "2867 2660"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,職系管理組",
            "姓名": "楊何佩玲 女士",
            "職位": "高級法定語文主任(職系管理)3",
            "辦公室電話": "2867 2995"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,職系管理組",
            "姓名": "馮宇慧 女士",
            "職位": "法定語文主任(職系管理)",
            "辦公室電話": "2867 2982"
        },
        {
            "機構": "公務員事務局",
            "部門": "法定語文事務部,職系管理組",
            "姓名": "-- ",
            "職位": "二級私人秘書(職系管理)",
            "辦公室電話": "2867 2740"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,薪酬及假期事務部",
            "姓名": "莫君虞 先生",
            "職位": "公務員事務局首席助理秘書長(薪酬及假期)",
            "辦公室電話": "2810 3112"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,薪酬及假期事務部",
            "姓名": "林璟彤 女士",
            "職位": "公務員事務局助理秘書長(薪酬)",
            "辦公室電話": "2810 3259"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,薪酬及假期事務部",
            "姓名": "莊玉芳 女士",
            "職位": "總行政主任(假期及旅費)",
            "辦公室電話": "2810 3061"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,薪酬及假期事務部",
            "姓名": "盧小玲 女士",
            "職位": "高級行政主任(假期及旅費)",
            "辦公室電話": "2810 3069"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,薪酬及假期事務部",
            "姓名": "王雙菁 女士",
            "職位": "高級行政主任(薪酬)1",
            "辦公室電話": "2810 2171"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,薪酬及假期事務部",
            "姓名": "殷慧青 女士",
            "職位": "高級行政主任(薪酬)2",
            "辦公室電話": "2810 2176"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,薪酬及假期事務部",
            "姓名": "楊芳 女士",
            "職位": "高級行政主任(薪酬及假期)",
            "辦公室電話": "2810 3095"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,薪酬及假期事務部",
            "姓名": "伍少傑 先生",
            "職位": "行政主任(假期及旅費)",
            "辦公室電話": "2810 3507"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,薪酬及假期事務部",
            "姓名": "林國強 先生",
            "職位": "行政主任(薪酬及假期)",
            "辦公室電話": "2810 3093"
        },
        {
            "機構": "公務員事務局",
            "部門": "薪酬及假期事務部,假期及旅費事務室",
            "姓名": "梁志偉 先生",
            "職位": "高級文書主任 (假期及旅費)",
            "辦公室電話": "2810 3102"
        },
        {
            "機構": "公務員事務局",
            "部門": "薪酬及假期事務部,假期及旅費事務室",
            "姓名": "陳美霞 女士",
            "職位": "文書主任(假期及旅費)",
            "辦公室電話": "2810 3134"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,退休事務及公積金組",
            "姓名": "吳楚玲 女士",
            "職位": "總行政主任(退休金)",
            "辦公室電話": "2810 3842"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,退休事務及公積金組",
            "姓名": "楊明心 女士",
            "職位": "高級行政主任(退休金)1",
            "辦公室電話": "2810 3843"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,退休事務及公積金組",
            "姓名": "何麗珊 女士",
            "職位": "高級行政主任(退休金)2",
            "辦公室電話": "2810 3844"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,退休事務及公積金組",
            "姓名": "梁震海 先生",
            "職位": "行政主任(退休金)",
            "辦公室電話": "2810 3845"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,退休事務及公積金組",
            "姓名": "馮健雯 女士",
            "職位": "總行政主任(公積金)",
            "辦公室電話": "2810 3721"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,退休事務及公積金組",
            "姓名": "梁耀忠 先生",
            "職位": "高級行政主任(公積金)",
            "辦公室電話": "2810 3722"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,退休事務及公積金組",
            "姓名": "謝志豪 先生",
            "職位": "行政主任(公積金)",
            "辦公室電話": "2810 3723"
        },
        {
            "機構": "公務員事務局",
            "部門": "退休事務及公積金組,退休公務員服務組",
            "姓名": "葉淑蓮 女士",
            "職位": "高級文書主任(退休金)",
            "辦公室電話": "2810 3846"
        },
        {
            "機構": "公務員事務局",
            "部門": "退休事務及公積金組,退休公務員服務組",
            "姓名": "凌嘉倩 女士",
            "職位": "文書主任(退休金)",
            "辦公室電話": "2810 3847"
        },
        {
            "機構": "公務員事務局",
            "部門": "退休事務及公積金組,退休公務員服務組",
            "姓名": "劉安瑩 女士",
            "職位": "助理文書主任(退休金)",
            "辦公室電話": "2810 3848"
        },
        {
            "機構": "公務員事務局",
            "部門": "退休公務員服務組,退休公務員服務組事務室",
            "姓名": "葉淑蓮 女士",
            "職位": "高級文書主任(退休金)",
            "辦公室電話": "2810 3846"
        },
        {
            "機構": "公務員事務局",
            "部門": "退休公務員服務組,退休公務員服務組事務室",
            "姓名": "劉安瑩 女士",
            "職位": "助理文書主任(退休金)",
            "辦公室電話": "2810 3848"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,公務員紀律秘書處",
            "姓名": "尹祁慧芬 女士",
            "職位": "高級首席行政主任(紀律秘書處)",
            "辦公室電話": "2231 4089"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,公務員紀律秘書處",
            "姓名": "廖莉華 女士",
            "職位": "總行政主任(紀律秘書處 )1",
            "辦公室電話": "2231 4085"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,公務員紀律秘書處",
            "姓名": "鍾玉芳 女士",
            "職位": "總行政主任(紀律秘書處 )2",
            "辦公室電話": "2231 4086"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,公務員紀律秘書處",
            "姓名": "鍾佩恩 女士",
            "職位": "高級行政主任(紀律秘書處)1",
            "辦公室電話": "2231 4071"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,公務員紀律秘書處",
            "姓名": "彭家芳 女士",
            "職位": "高級行政主任(紀律秘書處)2",
            "辦公室電話": "2231 4072"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,公務員紀律秘書處",
            "姓名": "陳健國 先生",
            "職位": "高級行政主任(紀律秘書處)3",
            "辦公室電話": "2231 4075"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,公務員紀律秘書處",
            "姓名": "梁佩儀 女士",
            "職位": "高級行政主任(紀律秘書處)4",
            "辦公室電話": "2231 4074"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,公務員紀律秘書處",
            "姓名": "林冬苗 女士",
            "職位": "行政主任(紀律秘書處)1",
            "辦公室電話": "2231 4081"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,公務員紀律秘書處",
            "姓名": "吳珮思 女士",
            "職位": "行政主任(紀律秘書處)2",
            "辦公室電話": "2231 4082"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,公務員紀律秘書處",
            "姓名": "夏書揚 先生",
            "職位": "行政主任(紀律秘書處)3",
            "辦公室電話": "2231 4083"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,公務員紀律秘書處",
            "姓名": "凌凱格 女士",
            "職位": "行政主任(紀律秘書處)4",
            "辦公室電話": "2231 4084"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員紀律秘書處,公務員紀律秘書處事務室",
            "姓名": "林燕芬 女士",
            "職位": "文書主任(紀律秘書處)",
            "辦公室電話": "2231 4078"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,政府總部新聞組（公務員事務）",
            "姓名": "連漢友 先生",
            "職位": "首席新聞主任(公務員事務)",
            "辦公室電話": "2810 3495"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,政府總部新聞組（公務員事務）",
            "姓名": "許靜娜 女士",
            "職位": "新聞主任(公務員事務)",
            "辦公室電話": "2810 3013"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,政府總部新聞組（公務員事務）",
            "姓名": "許小偉 先生",
            "職位": "文書助理",
            "辦公室電話": "2810 3052"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,政府總部新聞組（公務員事務）",
            "姓名": "江柱陶 先生",
            "職位": "助理新聞主任(公務員事務)",
            "辦公室電話": "2810 2591"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,員工關係部",
            "姓名": "江何素珊 女士",
            "職位": "公務員事務局首席助理秘書長 (員工關係)",
            "辦公室電話": "2810 3699"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,員工關係部",
            "姓名": "韋美珠 女士",
            "職位": "總行政主任(員工關係)",
            "辦公室電話": "2810 3700"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,員工關係部",
            "姓名": "葉展雲 女士",
            "職位": "高級行政主任 (員工關係)1",
            "辦公室電話": "2810 3702"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,員工關係部",
            "姓名": "謝廸恩 女士",
            "職位": "高級行政主任 (員工關係)2",
            "辦公室電話": "2810 3703"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,員工關係部",
            "姓名": "甄妙琴 女士",
            "職位": "高級行政主任 (員工關係)3",
            "辦公室電話": "2810 3704"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,員工關係部",
            "姓名": "張詠賢 女士",
            "職位": "高級行政主任 (員工關係)4",
            "辦公室電話": "2810 3705"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,員工關係部",
            "姓名": "陳綺華 女士",
            "職位": "高級行政主任 (員工關係)5",
            "辦公室電話": "2810 3706"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,員工關係部",
            "姓名": "關詠詩 女士",
            "職位": "行政主任 (員工關係)",
            "辦公室電話": "2810 3708"
        },
        {
            "機構": "公務員事務局",
            "部門": "員工關係部,員工關係部事務室",
            "姓名": "岑燕珊 女士",
            "職位": "文書主任",
            "辦公室電話": "2810 3709"
        },
        {
            "機構": "公務員事務局",
            "部門": "員工關係部,員工關係部事務室",
            "姓名": "周漢標 先生",
            "職位": "助理文書主任",
            "辦公室電話": "2810 3710"
        },
        {
            "機構": "公務員事務局",
            "部門": "員工關係部,職方秘書",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "公務員事務局",
            "部門": "職方秘書,紀律部隊評議會",
            "姓名": "盧偉鴻 先生",
            "職位": "紀律部隊評議會職方秘書",
            "辦公室電話": "2810 2703"
        },
        {
            "機構": "公務員事務局",
            "部門": "紀律部隊評議會,紀律部隊評議會職方秘書",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "公務員事務局",
            "部門": "職方秘書,高級公務員評議會",
            "姓名": "鄭哲琛 女士",
            "職位": "高級公務員評議會職方秘書",
            "辦公室電話": "2810 2813"
        },
        {
            "機構": "公務員事務局",
            "部門": "高級公務員評議會,高級公務員評議會職方秘書",
            "姓名": "何佩茵 女士",
            "職位": "助理文書主任",
            "辦公室電話": "2810 2256"
        },
        {
            "機構": "公務員事務局",
            "部門": "職方秘書,第一標準薪級公務員評議會",
            "姓名": "鍾詠琪 女士",
            "職位": "第一標準薪級公務員評議會職方秘書",
            "辦公室電話": "2810 2209"
        },
        {
            "機構": "公務員事務局",
            "部門": "第一標準薪級公務員評議會,第一標準薪級公務員評議會職方秘書",
            "姓名": "區淑貞 女士",
            "職位": "文書助理",
            "辦公室電話": "2810 2316"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,投訴組",
            "姓名": "張慧怡 女士",
            "職位": "高級行政主任(投訴)",
            "辦公室電話": "2810 2536"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,投訴組",
            "姓名": "陳美怡 女士",
            "職位": "行政主任(投訴)1",
            "辦公室電話": "2810 3446"
        },
        {
            "機構": "公務員事務局",
            "部門": "公務員事務局,投訴組",
            "姓名": "陳海華 女士",
            "職位": "行政主任(投訴)2",
            "辦公室電話": "2810 3416"
        }
    ]
} export default CSB_CHI