const CSO_CHI = {
    "name": "政務司司長辦公室",
    "head": [
        {
            "機構": "政務司司長辦公室",
            "姓名": "蔡潔如 女士, JP",
            "職位": "行政署長",
            "辦公室電話": "2810 3838"
        },
        {
            "機構": "政務司司長辦公室",
            "姓名": "鄭錦榮 先生, JP",
            "職位": "副行政署長1",
            "辦公室電話": "2810 2868"
        },
        {
            "機構": "政務司司長辦公室",
            "姓名": "陳秀芳 女士, JP",
            "職位": "副行政署長2",
            "辦公室電話": "2810 3008"
        }
    ],
    "inquiry": [
        {
            "機構": "政務司司長辦公室",
            "服務名稱": "詢問處",
            "辦公室電話": "2810 2717"
        }
    ],
    "bureau": [
        {
            "機構": "政務司司長辦公室",
            "部門": "政務司司長辦公室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政務司司長辦公室,行政署",
            "姓名": "蔡潔如 女士, JP",
            "職位": "行政署長",
            "辦公室電話": "2810 3838"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政務司司長辦公室,行政署",
            "姓名": "鄭錦榮 先生, JP",
            "職位": "副行政署長1",
            "辦公室電話": "2810 2868"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政務司司長辦公室,行政署",
            "姓名": "陳秀芳 女士, JP",
            "職位": "副行政署長2",
            "辦公室電話": "2810 3008"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政務司司長辦公室,行政署",
            "姓名": "周舜宜女士 (於9.7.2018至20.7.2018期間休假) ",
            "職位": "助理行政署長1",
            "辦公室電話": "2810 3503"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政務司司長辦公室,行政署",
            "姓名": "陳靜婉 女士",
            "職位": "助理行政署長2",
            "辦公室電話": "3509 8119"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政務司司長辦公室,行政署",
            "姓名": "衛懿欣 女士",
            "職位": "助理行政署長3",
            "辦公室電話": "2810 3946"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政務司司長辦公室,行政署",
            "姓名": "郭善靈 女士",
            "職位": "政務主任(行政)1",
            "辦公室電話": "2810 2577"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政務司司長辦公室,行政署",
            "姓名": "謝智浩 先生",
            "職位": "政務主任(行政)2",
            "辦公室電話": "2810 3962"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政務司司長辦公室,行政署",
            "姓名": "蔡慧婷 女士",
            "職位": "政務主任(行政)3",
            "辦公室電話": "2810 2132"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政務司司長辦公室,行政署",
            "姓名": "白雋彥 先生",
            "職位": "政務主任(行政)4",
            "辦公室電話": "3509 8042"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政務司司長辦公室,行政署",
            "姓名": "黃婉詩 女士",
            "職位": "行政主任(行政署)1",
            "辦公室電話": "2810 3409"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政務司司長辦公室,行政署",
            "姓名": "侯玉屏 女士",
            "職位": "行政主任(行政署)2",
            "辦公室電話": "2810 3969"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政務司司長辦公室,行政署",
            "姓名": "余慕仙 女士",
            "職位": "文書主任(行政署)",
            "辦公室電話": "2810 3407"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政務司司長辦公室,行政署",
            "姓名": "梁錦華 先生",
            "職位": "助理文書主任(行政署)3",
            "辦公室電話": "2810 3410"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政務司司長辦公室,行政署",
            "姓名": "陸慧嫻 女士",
            "職位": "機密檔案室主管",
            "辦公室電話": "2810 3981,2810 2134"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "行政署,內務組",
            "姓名": "翁應輝 先生",
            "職位": "首席行政主任(行政)",
            "辦公室電話": "2810 3228"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "行政署,內務組",
            "姓名": "黃雅君 女士",
            "職位": "總行政主任(行政)1",
            "辦公室電話": "2810 3273"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "行政署,內務組",
            "姓名": "陳鴻芬 先生",
            "職位": "總行政主任(行政)2",
            "辦公室電話": "2810 2878"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "行政署,內務組",
            "姓名": "梁世均 先生",
            "職位": "總行政主任(總務)",
            "辦公室電話": "2810 3009"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "行政署,內務組",
            "姓名": "莫淑芬 女士",
            "職位": "高級系統經理",
            "辦公室電話": "2810 3983"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,常務部",
            "姓名": "翁羽錦 女士",
            "職位": "高級行政主任(常務)",
            "辦公室電話": "2810 2865"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,常務部",
            "姓名": "李薇 女士",
            "職位": "行政主任(常務)",
            "辦公室電話": "2810 2854"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,常務部",
            "姓名": "曾敬良 先生",
            "職位": "高級文書主任(常務)",
            "辦公室電話": "2810 2573"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,常務部",
            "姓名": "劉敏美 女士",
            "職位": "文書主任(常務)",
            "辦公室電話": "2810 2032"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,常務部",
            "姓名": "薛賢怡 女士",
            "職位": "助理文書主任(常務)1",
            "辦公室電話": "2810 2598"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,常務部",
            "姓名": "李梁淑娟 女士",
            "職位": "助理文書主任(常務)2",
            "辦公室電話": "2810 2031"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,常務部",
            "姓名": "朱健恒 先生",
            "職位": "助理文書主任(常務)3",
            "辦公室電話": "2810 2303"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,常務部",
            "姓名": "楊詠珊 女士",
            "職位": "助理文書主任(常務)4",
            "辦公室電話": "2810 2030"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,常務部",
            "姓名": "林蕙賢 女士",
            "職位": "助理文書主任(常務)5",
            "辦公室電話": "2810 2645"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,常務部",
            "姓名": "程航 先生",
            "職位": "文書助理(常務)1",
            "辦公室電話": "2810 2299"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,人事及財務部",
            "姓名": "曾慧敏 女士",
            "職位": "高級行政主任(人事及財務)",
            "辦公室電話": "2810 2388"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,人事及財務部",
            "姓名": "利泊寧 女士",
            "職位": "行政主任(人事)",
            "辦公室電話": "2810 2278"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,人事及財務部",
            "姓名": "陳立峰 先生",
            "職位": "行政主任(財務)",
            "辦公室電話": "2810 2879"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,人事及財務部",
            "姓名": "葉詠欣 女士",
            "職位": "行政主任(行政)1",
            "辦公室電話": "2810 2578"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,人事及財務部",
            "姓名": "江燕儀 女士",
            "職位": "高級文書主任(人事)",
            "辦公室電話": "2810 2091"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,人事及財務部",
            "姓名": "林芝連 女士",
            "職位": "文書主任(人事)1",
            "辦公室電話": "2810 2805"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,人事及財務部",
            "姓名": "黎韻詩 女士",
            "職位": "文書主任(人事)2",
            "辦公室電話": "2810 2871"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,人事及財務部",
            "姓名": "吳艷珊 女士",
            "職位": "高級文書主任(財務)",
            "辦公室電話": "2810 3420"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,人事及財務部",
            "姓名": "洪芬蘋 女士",
            "職位": "文書主任(財務)1",
            "辦公室電話": "2810 2386"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,人事及財務部",
            "姓名": "周玉珍 女士",
            "職位": "文書主任(財務)2",
            "辦公室電話": "2810 2736"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,人事及財務部",
            "姓名": "吳靜雯 女士",
            "職位": "助理文書主任(行政)1",
            "辦公室電話": "3655 4388"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "人事及財務部,物料供應室",
            "姓名": "鄧燕坤 女士",
            "職位": "高級物料供應員",
            "辦公室電話": "2810 2289"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "人事及財務部,物料供應室",
            "姓名": "傅雅恩 女士",
            "職位": "二級物料供應員(採購)",
            "辦公室電話": "2810 2515"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "人事及財務部,物料供應室",
            "姓名": "黄錕樓 先生",
            "職位": "二級物料供應員(貨倉)",
            "辦公室電話": "2810 2711"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "人事及財務部,物料供應室",
            "姓名": "潘秀琼 女士",
            "職位": "助理物料供應員(採購)",
            "辦公室電話": "2810 2255"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "人事及財務部,物料供應室",
            "姓名": "姚澔明 先生",
            "職位": "助理物料供應員(貨倉)",
            "辦公室電話": "2810 2835"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,總務部",
            "姓名": "袁福長 先生",
            "職位": "高級行政主任(總務)1",
            "辦公室電話": "2810 2009"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,總務部",
            "姓名": "李倩儀 女士",
            "職位": "高級行政主任(總務)2",
            "辦公室電話": "2810 3210"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,總務部",
            "姓名": "洪業成 先生",
            "職位": "行政主任(總務)1",
            "辦公室電話": "2810 2827"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,總務部",
            "姓名": "余建明 女士",
            "職位": "行政主任(總務)2",
            "辦公室電話": "2810 2284"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,總務部",
            "姓名": "駱漢祥 先生",
            "職位": "行政主任(總務)3",
            "辦公室電話": "2810 2558"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,總務部",
            "姓名": "劉震熙 先生",
            "職位": "行政主任(總務)4",
            "辦公室電話": "2810 3462"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,總務部",
            "姓名": "懸空 ",
            "職位": "行政主任(總務)5",
            "辦公室電話": "2810 3461"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,總務部",
            "姓名": "黃國鉅 先生",
            "職位": "高級文書主任(總務)2",
            "辦公室電話": "2810 2560"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,總務部",
            "姓名": "陳惠卿 女士",
            "職位": "文書主任(物業及電話)",
            "辦公室電話": "2810 2901"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,總務部",
            "姓名": "朱錦輝 先生",
            "職位": "文書主任(車場及保安)",
            "辦公室電話": "2810 2861"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,總務部",
            "姓名": "曾淑君 女士",
            "職位": "文書主任(運輸)",
            "辦公室電話": "2810 2309"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,總務部",
            "姓名": "吳偉綿 先生",
            "職位": "文書主任(清潔及支援)",
            "辦公室電話": "2810 2889"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "總務部,香港特別行政區前任行政長官辦公室(董建華先生)",
            "姓名": "譚慧雲 女士",
            "職位": "前任行政長官高級私人助理",
            "辦公室電話": "2102 2217"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "總務部,香港特別行政區前任行政長官辦公室(董建華先生)",
            "姓名": "陸瑩慧 女士",
            "職位": "助理文書主任",
            "辦公室電話": "2102 2206"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "總務部,香港特別行政區前任行政長官辦公室(曾蔭權先生)",
            "姓名": "莫偉樑 先生",
            "職位": "前任行政長官高級私人助理",
            "辦公室電話": "2102 2233"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "總務部,香港特別行政區前任行政長官辦公室(曾蔭權先生)",
            "姓名": "謝詠雪 女士",
            "職位": "助理文書主任",
            "辦公室電話": "2102 2238"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "總務部,香港特別行政區前任行政長官辦公室(梁振英先生)",
            "姓名": "李子華 女士",
            "職位": "前任行政長官高級私人助理",
            "辦公室電話": "2102 2288"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "總務部,香港特別行政區前任行政長官辦公室(梁振英先生)",
            "姓名": "林潔恩 女士",
            "職位": "助理文書主任",
            "辦公室電話": "2102 2289"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "總務部,遞送室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "總務部,收發室",
            "姓名": "梁文卓 先生",
            "職位": "文書主任(收發室)",
            "辦公室電話": "2810 2430"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,資訊科技管理部",
            "姓名": "戴達遠 先生",
            "職位": "系統經理(基礎設施，保安及支援)",
            "辦公室電話": "3655 5027"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,資訊科技管理部",
            "姓名": "區敏瑩 女士",
            "職位": "系統經理(系統發展及支援)",
            "辦公室電話": "2810 3920"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,資訊科技管理部",
            "姓名": "(懸空) ",
            "職位": "一級系統分析/程序編製主任(1)",
            "辦公室電話": "2810 2892"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,資訊科技管理部",
            "姓名": "何祖望 先生",
            "職位": "一級系統分析/程序編製主任(2)",
            "辦公室電話": "2810 2165"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,資訊科技管理部",
            "姓名": "歐陽偉楷 先生",
            "職位": "二級系統分析/程序編製主任(3)",
            "辦公室電話": "3655 5028"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,資訊科技管理部",
            "姓名": "何欣榮 先生",
            "職位": "一級系統分析/程序編製主任(基礎設施，保安及支援)1",
            "辦公室電話": "3655 5034"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,資訊科技管理部",
            "姓名": "葉廣智 先生",
            "職位": "一級系統分析/程序編製主任(基礎設施，保安及支援)2",
            "辦公室電話": "3655 5023"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,資訊科技管理部",
            "姓名": "羅馨怡 女士",
            "職位": "二級系統分析/程序編製主任(基礎設施，保安及支援)1",
            "辦公室電話": "3655 5026"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,資訊科技管理部",
            "姓名": "伍俊豪 先生",
            "職位": "二級系統分析/程序編製主任(基礎設施，保安及支援)2",
            "辦公室電話": "3655 4414"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,資訊科技管理部",
            "姓名": "伍榮進 先生",
            "職位": "助理電腦操作經理",
            "辦公室電話": "3655 4416"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,資訊科技管理部",
            "姓名": "鄧浩然 先生",
            "職位": "高級電腦操作員",
            "辦公室電話": "3655 4408"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "內務組,資訊科技管理部",
            "姓名": "陳偉聰 先生",
            "職位": "文書主任(資訊科技管理)",
            "辦公室電話": "2810 3947"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "行政署,禮賓處",
            "姓名": "李芷菁 女士",
            "職位": "禮賓處處長",
            "辦公室電話": "2810 2212"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "行政署,禮賓處",
            "姓名": "李小德 先生",
            "職位": "禮賓處副處長",
            "辦公室電話": "2810 2798"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "禮賓處,領事及儀典事務組",
            "姓名": "林寶明 女士",
            "職位": "高級主任／禮賓",
            "辦公室電話": "2810 2230"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "禮賓處,領事及儀典事務組",
            "姓名": "鄧雅雯 女士",
            "職位": "行政主任／禮賓(1)",
            "辦公室電話": "2810 2051"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "禮賓處,領事及儀典事務組",
            "姓名": "崔建希 先生",
            "職位": "行政主任/禮賓(2)",
            "辦公室電話": "2810 3005"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "禮賓處,訪問組",
            "姓名": "蘇佩雲 女士",
            "職位": "總主任／訪問",
            "辦公室電話": "2810 2234"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "禮賓處,訪問組",
            "姓名": "-懸空- ",
            "職位": "高級主任／訪問",
            "辦公室電話": "2810 3918"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "禮賓處,訪問組",
            "姓名": "黎仲賢 先生",
            "職位": "行政主任/訪問",
            "辦公室電話": "2810 3091"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "禮賓處,授勳事務組",
            "姓名": "李雪芬 女士",
            "職位": "高級主任／授勳",
            "辦公室電話": "2810 3913"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "禮賓處,授勳事務組",
            "姓名": "羅文光 先生",
            "職位": "行政主任／授勳",
            "辦公室電話": "2810 2055"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "禮賓處,授勳事務組",
            "姓名": "陳恩華 女士",
            "職位": "助理文書主任／授勳",
            "辦公室電話": "2810 3968"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "授勳事務組,總務",
            "姓名": "鄧美珍 女士",
            "職位": "文書主任／總務",
            "辦公室電話": "2810 2334"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "行政署,行政上訴委員會",
            "姓名": "黎惠玲 女士",
            "職位": "高級行政主任(上訴)1",
            "辦公室電話": "2810 2092"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "行政署,行政上訴委員會",
            "姓名": "馮若燕 女士",
            "職位": "高級行政主任(上訴)特別職務",
            "辦公室電話": "2810 3803"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "行政署,行政上訴委員會",
            "姓名": "陳美庭 女士",
            "職位": "行政主任(上訴)",
            "辦公室電話": "2810 2831"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "行政署,巿政服務上訴委員會",
            "姓名": "陳寶華 女士",
            "職位": "高級行政主任(上訴)2",
            "辦公室電話": "2810 2829"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "行政署,巿政服務上訴委員會",
            "姓名": "陳美庭 女士",
            "職位": "行政主任(上訴)",
            "辦公室電話": "2810 2831"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "行政署,無律師代表民事程序法律諮詢計劃辦事處",
            "姓名": "譚劉美賜 女士",
            "職位": "中心主任",
            "辦公室電話": "2259 5030"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "行政署,無律師代表民事程序法律諮詢計劃辦事處",
            "姓名": "何嘉雯 女士",
            "職位": "常駐律師(1)",
            "辦公室電話": "2259 5032"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "行政署,無律師代表民事程序法律諮詢計劃辦事處",
            "姓名": "鄭子良 先生",
            "職位": "常駐律師(2)",
            "辦公室電話": "2259 5061"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "行政署,無律師代表民事程序法律諮詢計劃辦事處",
            "姓名": "鄧佩鸞 女士",
            "職位": "法律輔助人員(1)",
            "辦公室電話": "2259 5010"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "行政署,政府檔案處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,政府檔案處處長辦公室",
            "姓名": "勞紹安 先生",
            "職位": "政府檔案處處長",
            "辦公室電話": "2195 7781"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案保存及修復服務組",
            "姓名": "廖慧沁 女士",
            "職位": "檔案保存及修復主任",
            "辦公室電話": "2195 7808"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案保存及修復服務組",
            "姓名": "官麗婷 女士",
            "職位": "助理館長(檔案保存)",
            "辦公室電話": "2195 7766"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案保存及修復服務組",
            "姓名": "陳永泉 先生",
            "職位": "助理館長(數碼化保存服務)",
            "辦公室電話": "2195 7709"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案保存及修復服務組",
            "姓名": "黃潤釗 先生",
            "職位": "助理館長(攝製保存服務)",
            "辦公室電話": "2195 7803"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "劉善君 女士",
            "職位": "檔案主任(歷史檔案)1",
            "辦公室電話": "2195 7782"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "鄭銳達 先生",
            "職位": "檔案主任(歷史檔案)2",
            "辦公室電話": "2195 7739"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "許崇德 先生",
            "職位": "高級助理檔案主任(歷史檔案)1",
            "辦公室電話": "2195 7774"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "袁秀明 女士",
            "職位": "高級助理檔案主任(歷史檔案)2",
            "辦公室電話": "2195 7728"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "劉績 先生",
            "職位": "高級助理檔案主任(歷史檔案)3",
            "辦公室電話": "2195 7735"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "李玉麟 先生",
            "職位": "高級助理檔案主任(歷史檔案)4",
            "辦公室電話": "2195 7762"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "關漢浩 先生",
            "職位": "高級助理檔案主任(歷史檔案)5",
            "辦公室電話": "2195 7763"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "鄭漢癸 先生",
            "職位": "高級助理檔案主任(歷史檔案)6",
            "辦公室電話": "2195 7722"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "容桃歡 女士",
            "職位": "圖書館館長(特別職務)1",
            "辦公室電話": "2195 7830"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "畢碧玉 女士",
            "職位": "圖書館館長(特別職務)2",
            "辦公室電話": "2195 7829"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "謝詠超 先生",
            "職位": "助理檔案主任(歷史檔案)1",
            "辦公室電話": "2195 7705"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "梁旌旗 女士",
            "職位": "助理檔案主任(歷史檔案)6",
            "辦公室電話": "2195 7729"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "沈威智 先生",
            "職位": "助理檔案主任(歷史檔案)21",
            "辦公室電話": "2195 7770"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "梁思樂 先生",
            "職位": "助理檔案主任(歷史檔案)22",
            "辦公室電話": "2195 7832"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "李俊威 先生",
            "職位": "助理檔案主任(歷史檔案)31",
            "辦公室電話": "2195 7721"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "甘洺霆 先生",
            "職位": "助理檔案主任(歷史檔案)32",
            "辦公室電話": "2195 7786"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "曾舜輝 先生",
            "職位": "助理檔案主任(歷史檔案)41",
            "辦公室電話": "2195 7797"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "韋錦新 先生",
            "職位": "助理檔案主任(歷史檔案)42",
            "辦公室電話": "2195 7767"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "馮益繼 先生",
            "職位": "助理檔案主任(歷史檔案)51",
            "辦公室電話": "2195 7772"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "蘇啟豪 先生",
            "職位": "助理檔案主任(歷史檔案)52",
            "辦公室電話": "2195 7769"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,歷史檔案館",
            "姓名": "梁少玲 女士",
            "職位": "高級文書主任(歷史檔案)",
            "辦公室電話": "2195 7777"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案管理及行政組",
            "姓名": "盧婉玲 女士",
            "職位": "總行政主任(檔案管理及行政)",
            "辦公室電話": "2195 7818"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案管理及行政組",
            "姓名": "黃恩光 先生",
            "職位": "高級行政主任(檔案管理)1",
            "辦公室電話": "2195 7789"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案管理及行政組",
            "姓名": "湯珞琪 女士",
            "職位": "高級行政主任(檔案管理)2",
            "辦公室電話": "2460 3760"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案管理及行政組",
            "姓名": "陳景文 先生",
            "職位": "高級行政主任(檔案管理檢討)",
            "辦公室電話": "2195 7733"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案管理及行政組",
            "姓名": "麥皓欣 女士",
            "職位": "高級行政主任(行政)",
            "辦公室電話": "2195 7813"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案管理及行政組",
            "姓名": "蔡靜妍 女士",
            "職位": "行政主任(檔案管理)1",
            "辦公室電話": "2195 7791"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案管理及行政組",
            "姓名": "陳翠凝 女士",
            "職位": "行政主任(檔案管理)2",
            "辦公室電話": "2195 7798"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案管理及行政組",
            "姓名": "陳幗儀 女士",
            "職位": "行政主任(檔案管理)3",
            "辦公室電話": "2460 3762"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案管理及行政組",
            "姓名": "陳國偉 先生",
            "職位": "行政主任(檔案管理)4",
            "辦公室電話": "2460 3772"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案管理及行政組",
            "姓名": "曾重怡 女士",
            "職位": "行政主任(檔案管理)5",
            "辦公室電話": "2195 7780"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案管理及行政組",
            "姓名": "駱碧瑤 女士",
            "職位": "行政主任(檔案管理檢討)",
            "辦公室電話": "2195 7736"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案管理及行政組",
            "姓名": "葉慧心 女士",
            "職位": "行政主任(行政)",
            "辦公室電話": "2195 7801"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案管理及行政組",
            "姓名": "曾蓮妹 女士",
            "職位": "高級文書主任(檔案管理)",
            "辦公室電話": "2460 3766"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案管理及行政組",
            "姓名": "謝梁錦紅 女士",
            "職位": "高級文書主任(行政)",
            "辦公室電話": "2195 7760"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案系統發展組",
            "姓名": "吳楚儉 先生",
            "職位": "總行政主任(檔案系統發展)",
            "辦公室電話": "2195 7790"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案系統發展組",
            "姓名": "周自然 先生",
            "職位": "高級行政主任(檔案系統發展)1",
            "辦公室電話": "2195 7750"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案系統發展組",
            "姓名": "許靜萍 女士",
            "職位": "高級行政主任(檔案系統發展)2",
            "辦公室電話": "2195 7792"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案系統發展組",
            "姓名": "潘敬賢 先生",
            "職位": "行政主任(檔案系統發展)1",
            "辦公室電話": "2195 7783"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案系統發展組",
            "姓名": "何采盈 女士",
            "職位": "行政主任(檔案系統發展)2",
            "辦公室電話": "2195 7784"
        },
        {
            "機構": "政務司司長辦公室",
            "部門": "政府檔案處,檔案系統發展組",
            "姓名": "蕭美燕 女士",
            "職位": "行政主任(檔案系統發展)3",
            "辦公室電話": "2195 7751"
        }
    ]
} export default CSO_CHI