const CSPO_CHI = {
    "name": "政務司司長私人辦公室",
    "head": [
        {
            "機構": "政務司司長私人辦公室",
            "姓名": "張建宗 先生, 大紫荊勳賢, GBS, JP",
            "職位": "政務司司長",
            "辦公室電話": "2810 2323"
        },
        {
            "機構": "政務司司長私人辦公室",
            "姓名": "劉理茵 女士",
            "職位": "政務司司長政務助理",
            "辦公室電話": "2810 2954"
        }
    ],
    "inquiry": [
        {
            "機構": "政務司司長私人辦公室",
            "服務名稱": "詢問處",
            "辦公室電話": "2810 3568"
        }
    ],
    "bureau": [
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室",
            "姓名": "張建宗 先生, 大紫荊勳賢, GBS, JP",
            "職位": "政務司司長",
            "辦公室電話": "2810 2323"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室",
            "姓名": "高翠玲 女士",
            "職位": "政務司司長高級私人助理",
            "辦公室電話": "2810 2323"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室",
            "姓名": "劉理茵 女士",
            "職位": "政務司司長政務助理",
            "辦公室電話": "2810 2954"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室",
            "姓名": "黃凱怡 女士",
            "職位": "政務司司長新聞秘書",
            "辦公室電話": "2810 2613"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室",
            "姓名": "蕭嘉怡 女士",
            "職位": "政務司司長政治助理",
            "辦公室電話": "2810 2769"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室",
            "姓名": "司徒加敏 女士",
            "職位": "政務司司長辦公室政務主任1",
            "辦公室電話": "2810 3608"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室",
            "姓名": "譚恩媛 女士",
            "職位": "政務司司長辦公室政務主任2",
            "辦公室電話": "2810 2118"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室",
            "姓名": "張惠慈 女士",
            "職位": "政務司司長社交事務秘書",
            "辦公室電話": "2810 3233"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室",
            "姓名": "張力力 女士",
            "職位": "政務司司長辦公室行政主任",
            "辦公室電話": "2810 2760"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室,人力資源規劃及扶貧統籌處",
            "姓名": "關婉儀 女士",
            "職位": "人力資源規劃及扶貧統籌處處長",
            "辦公室電話": "2810 2691"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室,人力資源規劃及扶貧統籌處",
            "姓名": "巫菀菁 女士",
            "職位": "人力資源規劃及扶貧統籌處副處長",
            "辦公室電話": "2810 3592"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室,人力資源規劃及扶貧統籌處",
            "姓名": "(懸空) ",
            "職位": "高級經濟師(人力資源規劃及扶貧統籌處)",
            "辦公室電話": "2810 3852"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室,人力資源規劃及扶貧統籌處",
            "姓名": "關榮佳 先生",
            "職位": "高級統計師(人力資源規劃及扶貧統籌處)",
            "辦公室電話": "2810 2585"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室,人力資源規劃及扶貧統籌處",
            "姓名": "許宜清 女士",
            "職位": "高級經理(項目及協作)",
            "辦公室電話": "2810 3854"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室,人力資源規劃及扶貧統籌處",
            "姓名": "(懸空) ",
            "職位": "政務主任(人力資源規劃及扶貧統籌處)1",
            "辦公室電話": "2810 3586"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室,人力資源規劃及扶貧統籌處",
            "姓名": "許延鋒 先生",
            "職位": "政務主任(人力資源規劃及扶貧統籌處)2",
            "辦公室電話": "2810 2586"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室,人力資源規劃及扶貧統籌處",
            "姓名": "杜思縉 先生",
            "職位": "統計師(人力資源規劃及扶貧統籌處)",
            "辦公室電話": "2810 3598"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室,人力資源規劃及扶貧統籌處",
            "姓名": "陳月善 女士",
            "職位": "宣傳主任(人力資源規劃及扶貧統籌處)",
            "辦公室電話": "2810 2413"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室,人力資源規劃及扶貧統籌處",
            "姓名": "曾境鋒 先生",
            "職位": "行政主任(人力資源規劃及扶貧統籌處)",
            "辦公室電話": "2810 2938"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室,人力資源規劃及扶貧統籌處",
            "姓名": "區志恒 先生",
            "職位": "助理文書主任(人力資源規劃及扶貧統籌處)1",
            "辦公室電話": "3655 4891"
        },
        {
            "機構": "政務司司長私人辦公室",
            "部門": "政務司司長私人辦公室,人力資源規劃及扶貧統籌處",
            "姓名": "鄧美怡 女士",
            "職位": "助理文書主任(人力資源規劃及扶貧統籌處)2",
            "辦公室電話": "2810 2427"
        }
    ]
} export default CSPO_CHI