const EDB_CHI = {
    "name": "教育局",
    "head": [
        {
            "機構": "教育局",
            "姓名": "楊潤雄 先生, JP",
            "職位": "教育局局長",
            "辦公室電話": "2810 2657"
        },
        {
            "機構": "教育局",
            "姓名": "蔡若蓮 博士, JP",
            "職位": "教育局副局長",
            "辦公室電話": "2810 3802"
        },
        {
            "機構": "教育局",
            "姓名": "楊何蓓茵 女士, JP",
            "職位": "教育局常任秘書長",
            "辦公室電話": "3509 8518"
        }
    ],
    "inquiry": [
        {
            "機構": "教育局",
            "服務名稱": "查詢(教育局)",
            "辦公室電話": "2891 0088"
        }
    ],
    "bureau": [
        {
            "機構": "教育局",
            "部門": "教育局",
            "姓名": "楊潤雄 先生, JP",
            "職位": "教育局局長",
            "辦公室電話": "2810 2657"
        },
        {
            "機構": "教育局",
            "部門": "教育局",
            "姓名": "蔡若蓮 博士, JP",
            "職位": "教育局副局長",
            "辦公室電話": "2810 3802"
        },
        {
            "機構": "教育局",
            "部門": "教育局",
            "姓名": "余健強 先生",
            "職位": "教育局局長政務助理",
            "辦公室電話": "2810 2005"
        },
        {
            "機構": "教育局",
            "部門": "教育局",
            "姓名": "張志明 先生",
            "職位": "教育局局長新聞秘書",
            "辦公室電話": "2810 3130"
        },
        {
            "機構": "教育局",
            "部門": "教育局",
            "姓名": "施俊輝 先生",
            "職位": "教育局局長政治助理",
            "辦公室電話": "2810 3781"
        },
        {
            "機構": "教育局",
            "部門": "教育局",
            "姓名": "沈穗美 女士",
            "職位": "教育局局長辦公室高級參事",
            "辦公室電話": "2810 3596"
        },
        {
            "機構": "教育局",
            "部門": "教育局",
            "姓名": "林偉亮 先生",
            "職位": "教育局局長辦公室行政主任",
            "辦公室電話": "2810 2596"
        },
        {
            "機構": "教育局",
            "部門": "教育局,高層首長級人員",
            "姓名": "楊何蓓茵 女士, JP",
            "職位": "教育局常任秘書長",
            "辦公室電話": "3509 8518"
        },
        {
            "機構": "教育局",
            "部門": "教育局,高層首長級人員",
            "姓名": "盧世雄 先生, JP",
            "職位": "教育局副秘書長(1)",
            "辦公室電話": "3509 8511"
        },
        {
            "機構": "教育局",
            "部門": "教育局,高層首長級人員",
            "姓名": "王學玲 女士, JP",
            "職位": "教育局副秘書長(2)",
            "辦公室電話": "3509 8512"
        },
        {
            "機構": "教育局",
            "部門": "教育局,高層首長級人員",
            "姓名": "黃邱慧清 女士, JP",
            "職位": "教育局副秘書長(3)",
            "辦公室電話": "3509 8513"
        },
        {
            "機構": "教育局",
            "部門": "教育局,高層首長級人員",
            "姓名": "胡振聲 先生",
            "職位": "教育局副秘書長(4)",
            "辦公室電話": "3509 8514"
        },
        {
            "機構": "教育局",
            "部門": "教育局,高層首長級人員",
            "姓名": "康陳翠華 女士",
            "職位": "教育局副秘書長(5)",
            "辦公室電話": "3509 8515"
        },
        {
            "機構": "教育局",
            "部門": "教育局,高層首長級人員",
            "姓名": "陳穎韶 女士, JP",
            "職位": "教育局副秘書長(6)",
            "辦公室電話": "3509 8516"
        },
        {
            "機構": "教育局",
            "部門": "教育局,首席助理秘書長",
            "姓名": "高怡慧 女士",
            "職位": "首席助理秘書長(高等教育)",
            "辦公室電話": "3509 8501"
        },
        {
            "機構": "教育局",
            "部門": "教育局,首席助理秘書長",
            "姓名": "麥子濘 女士",
            "職位": "首席助理秘書長(延續教育)",
            "辦公室電話": "3509 8502"
        },
        {
            "機構": "教育局",
            "部門": "教育局,首席助理秘書長",
            "姓名": "陳吳婷婷 女士",
            "職位": "首席助理秘書長(基礎建設及研究支援)",
            "辦公室電話": "3509 8504"
        },
        {
            "機構": "教育局",
            "部門": "教育局,首席助理秘書長",
            "姓名": "陳慕顏 女士",
            "職位": "首席助理秘書長(教育統籌委員會及策劃)",
            "辦公室電話": "3509 8505"
        },
        {
            "機構": "教育局",
            "部門": "教育局,首席助理秘書長",
            "姓名": "容寶樹 先生",
            "職位": "首席助理秘書長(專業發展及培訓)",
            "辦公室電話": "3509 8509"
        },
        {
            "機構": "教育局",
            "部門": "教育局,首席助理秘書長",
            "姓名": "黎錦棠 先生",
            "職位": "首席助理秘書長(特殊教育)",
            "辦公室電話": "2892 6501"
        },
        {
            "機構": "教育局",
            "部門": "教育局,首席助理秘書長",
            "姓名": "陳蕭淑芬 女士",
            "職位": "首席助理秘書長(幼稚園教育)",
            "辦公室電話": "3509 8520"
        },
        {
            "機構": "教育局",
            "部門": "教育局,首席助理秘書長",
            "姓名": "李錦光 先生",
            "職位": "首席助理秘書長(學校發展)",
            "辦公室電話": "3509 8519"
        },
        {
            "機構": "教育局",
            "部門": "教育局,首席助理秘書長",
            "姓名": "繆東昇 先生",
            "職位": "首席助理秘書長(質素保證及校本支援)",
            "辦公室電話": "3509 8534"
        },
        {
            "機構": "教育局",
            "部門": "教育局,首席助理秘書長",
            "姓名": "陳婉嫻 女士",
            "職位": "首席助理秘書長(教育基建)",
            "辦公室電話": "3509 8521"
        },
        {
            "機構": "教育局",
            "部門": "教育局,首席助理秘書長",
            "姓名": "吳慕娟 女士",
            "職位": "首席助理秘書長(行政)",
            "辦公室電話": "3509 8535"
        },
        {
            "機構": "教育局",
            "部門": "教育局,首席助理秘書長",
            "姓名": "陳妙如 女士, JP",
            "職位": "首席助理秘書長(財政)",
            "辦公室電話": "2892 6226"
        },
        {
            "機構": "教育局",
            "部門": "教育局,首席助理秘書長",
            "姓名": "李沙崙 先生",
            "職位": "首席助理秘書長(課程發展)",
            "辦公室電話": "3509 8529/,2892 6397"
        },
        {
            "機構": "教育局",
            "部門": "教育局,延續及高等教育科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,高等教育分部",
            "姓名": "高怡慧 女士",
            "職位": "首席助理秘書長(高等教育)",
            "辦公室電話": "3509 8501"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,高等教育分部",
            "姓名": "凌伯祺 先生",
            "職位": "助理秘書長(高等教育)1",
            "辦公室電話": "3509 8551"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,高等教育分部",
            "姓名": "吳子豐 先生",
            "職位": "助理秘書長(高等教育)2",
            "辦公室電話": "3509 8554"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,高等教育分部",
            "姓名": "陳嘉業 先生",
            "職位": "高級行政主任(高等教育)2",
            "辦公室電話": "3509 7390"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,高等教育分部",
            "姓名": "何景雄 先生",
            "職位": "高級行政主任(高等教育)4",
            "辦公室電話": "3509 7532"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,高等教育分部",
            "姓名": "林梅君 女士",
            "職位": "高級行政經理(高等教育)1",
            "辦公室電話": "3509 7417"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,高等教育分部",
            "姓名": "韓潔婷 女士",
            "職位": "行政主任(高等教育)2",
            "辦公室電話": "3509 7394"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,高等教育分部",
            "姓名": "林嘉麗 女士",
            "職位": "行政主任(高等教育)4",
            "辦公室電話": "3509 7904"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,高等教育分部",
            "姓名": "謝宛恩 女士",
            "職位": "行政經理(高等教育)1",
            "辦公室電話": "3509 7531"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,高等教育分部",
            "姓名": "何傑仁 先生",
            "職位": "行政經理(高等教育)2",
            "辦公室電話": "3509 7391"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,高等教育分部",
            "姓名": "麥偉婷 女士",
            "職位": "總行政主任(高等教育)",
            "辦公室電話": "3509 7397"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,高等教育分部",
            "姓名": "劉秀敏 女士",
            "職位": "高級行政主任(高等教育)1",
            "辦公室電話": "3509 7398"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,高等教育分部",
            "姓名": "羅潔霞 女士",
            "職位": "教育主任(高等教育)",
            "辦公室電話": "3509 7399"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,高等教育分部",
            "姓名": "羅燕芬 女士",
            "職位": "高級文書主任(高等教育)",
            "辦公室電話": "3509 7400"
        },
        {
            "機構": "教育局",
            "部門": "高等教育分部,高等教育分部 - 柴灣辦事處",
            "姓名": "胡海宇 先生",
            "職位": "總行政經理(高等教育)2",
            "辦公室電話": "2827 1538"
        },
        {
            "機構": "教育局",
            "部門": "高等教育分部,高等教育分部 - 柴灣辦事處",
            "姓名": "陳家駿 先生",
            "職位": "高級行政經理(高等教育)3",
            "辦公室電話": "2827 1837"
        },
        {
            "機構": "教育局",
            "部門": "高等教育分部,高等教育分部 - 柴灣辦事處",
            "姓名": "林振聲 先生",
            "職位": "高級行政經理(高等教育)4",
            "辦公室電話": "2827 1555"
        },
        {
            "機構": "教育局",
            "部門": "高等教育分部,高等教育分部 - 柴灣辦事處",
            "姓名": "劉婉芬 女士",
            "職位": "行政主任(高等教育)1",
            "辦公室電話": "2827 1444"
        },
        {
            "機構": "教育局",
            "部門": "高等教育分部,高等教育分部 - 柴灣辦事處",
            "姓名": "鄺嘉燕 女士",
            "職位": "行政主任(高等教育)3",
            "辦公室電話": "2827 1468"
        },
        {
            "機構": "教育局",
            "部門": "高等教育分部,高等教育分部 - 柴灣辦事處",
            "姓名": "黃健雯 女士",
            "職位": "行政經理(高等教育)3",
            "辦公室電話": "2827 1477"
        },
        {
            "機構": "教育局",
            "部門": "高等教育分部,非本地課程註冊處",
            "姓名": "黃馮坤儀 女士",
            "職位": "總行政經理(高等教育)1",
            "辦公室電話": "3692 4166"
        },
        {
            "機構": "教育局",
            "部門": "高等教育分部,非本地課程註冊處",
            "姓名": "鄭寶如 女士",
            "職位": "高級行政主任(非本地課程註冊)1",
            "辦公室電話": "3692 4641"
        },
        {
            "機構": "教育局",
            "部門": "高等教育分部,非本地課程註冊處",
            "姓名": "黃嘉誠 先生",
            "職位": "高級行政主任(非本地課程註冊)2",
            "辦公室電話": "3156 1070"
        },
        {
            "機構": "教育局",
            "部門": "高等教育分部,非本地課程註冊處",
            "姓名": "梁詩敏 女士",
            "職位": "行政主任(非本地課程註冊)1",
            "辦公室電話": "3692 4642"
        },
        {
            "機構": "教育局",
            "部門": "高等教育分部,非本地課程註冊處",
            "姓名": "張嘉瑤 女士",
            "職位": "行政主任(非本地課程註冊)2",
            "辦公室電話": "3156 1082"
        },
        {
            "機構": "教育局",
            "部門": "高等教育分部,非本地課程註冊處",
            "姓名": "陳菲羚 女士",
            "職位": "行政主任(課程註冊)1",
            "辦公室電話": "3692 4643"
        },
        {
            "機構": "教育局",
            "部門": "高等教育分部,非本地課程註冊處",
            "姓名": "丁淑霞 女士",
            "職位": "行政主任(課程註冊)2",
            "辦公室電話": "3692 4644"
        },
        {
            "機構": "教育局",
            "部門": "高等教育分部,非本地課程註冊處",
            "姓名": "陳祉嘉 女士",
            "職位": "行政主任(課程註冊)3",
            "辦公室電話": "3692 4645"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,延續教育分部",
            "姓名": "麥子濘 女士",
            "職位": "首席助理秘書長(延續教育)",
            "辦公室電話": "3509 8502"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,專上教育 (政策) 組",
            "姓名": "李豪 先生",
            "職位": "助理秘書長(延續教育)1",
            "辦公室電話": "3509 8555"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,專上教育 (政策) 組",
            "姓名": "胡思慧 女士",
            "職位": "高級行政主任(延續教育)2",
            "辦公室電話": "3509 7410"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,專上教育 (政策) 組",
            "姓名": "陸國昌 先生",
            "職位": "計劃執行主任(延續教育)3",
            "辦公室電話": "3509 7423"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,專上教育 (政策) 組",
            "姓名": "羅俊海 先生",
            "職位": "行政主任(延續教育)1",
            "辦公室電話": "3509 7411"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,專上教育 (政策) 組",
            "姓名": "鄭家竣 先生",
            "職位": "行政主任(延續教育)9",
            "辦公室電話": "3509 7421"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,專上教育 (政策) 組",
            "姓名": "陸廸然 先生",
            "職位": "高級統計主任(延續教育)",
            "辦公室電話": "3509 7415"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,專上教育 (政策) 組",
            "姓名": "余更好 女士",
            "職位": "一級統計主任(延續教育)",
            "辦公室電話": "3509 7422"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,專上教育 (計劃) 組",
            "姓名": "歐惠蘭 女士",
            "職位": "總行政主任(延續教育)",
            "辦公室電話": "3468 2268"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,專上教育 (計劃) 組",
            "姓名": "李亦縫 女士",
            "職位": "高級行政主任(延續教育)4",
            "辦公室電話": "3468 2270"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,專上教育 (計劃) 組",
            "姓名": "陳蕙心 女士",
            "職位": "高級行政主任(延續教育)5",
            "辦公室電話": "3468 2269"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,專上教育 (計劃) 組",
            "姓名": "丘卓希 女士",
            "職位": "行政主任(延續教育)3",
            "辦公室電話": "3468 2283"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,專上教育 (計劃) 組",
            "姓名": "盧洛敏 女士",
            "職位": "行政主任(延續教育)4",
            "辦公室電話": "3468 2282"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,專上教育 (計劃) 組",
            "姓名": "凌美君 女士",
            "職位": "行政主任(延續教育)5",
            "辦公室電話": "3468 2267"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,專上教育 (計劃) 組",
            "姓名": "謝家琦 女士",
            "職位": "行政主任(延續教育)6",
            "辦公室電話": "3468 2274"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,專上教育 (計劃) 組",
            "姓名": "陳德珊 女士",
            "職位": "行政主任(延續教育)10",
            "辦公室電話": "3468 2276"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,專上教育 (計劃) 組",
            "姓名": "李嘉恩 女士",
            "職位": "行政主任(延續教育)11",
            "辦公室電話": "3468 2278"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,專上教育 (計劃) 組",
            "姓名": "吳卓汧 女士",
            "職位": "行政主任(延續教育)12",
            "辦公室電話": "3468 2275"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,專上教育 (計劃) 組",
            "姓名": "馮佩珊 女士",
            "職位": "文書主任(延續教育)",
            "辦公室電話": "3468 2280"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,資歷架構組",
            "姓名": "黃奕衡 先生",
            "職位": "助理秘書長(延續教育)3",
            "辦公室電話": "3509 8556"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,資歷架構組",
            "姓名": "馮詩韻 女士",
            "職位": "高級行政主任(延續教育)1",
            "辦公室電話": "3509 7409"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,資歷架構組",
            "姓名": "林志鋒 先生",
            "職位": "行政主任(延續教育)2",
            "辦公室電話": "3509 7412"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,職業專才教育組",
            "姓名": "衛世鈞 先生",
            "職位": "助理秘書長(延續教育)2",
            "辦公室電話": "3509 7408"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,職業專才教育組",
            "姓名": "戚穎怡 女士",
            "職位": "高級行政主任(延續教育)3",
            "辦公室電話": "3509 7555"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,職業專才教育組",
            "姓名": "程綺琪 女士",
            "職位": "高級計劃經理(延續教育)",
            "辦公室電話": "3509 7413"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,職業專才教育組",
            "姓名": "羅曉恩 女士",
            "職位": "行政主任(延續教育)7",
            "辦公室電話": "3509 7414"
        },
        {
            "機構": "教育局",
            "部門": "延續教育分部,職業專才教育組",
            "姓名": "彭家聰 先生",
            "職位": "行政主任(延續教育)8",
            "辦公室電話": "3509 7418"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,新聞及公共關係組",
            "姓名": "鄭周勝聲 女士",
            "職位": "總新聞主任(教育)",
            "辦公室電話": "3509 8550"
        },
        {
            "機構": "教育局",
            "部門": "新聞及公共關係組,新聞",
            "姓名": "江珮欣 女士",
            "職位": "首席新聞主任(新聞)",
            "辦公室電話": "3509 7428"
        },
        {
            "機構": "教育局",
            "部門": "新聞及公共關係組,新聞",
            "姓名": "溫兆倫 先生",
            "職位": "高級新聞主任(新聞)1",
            "辦公室電話": "3509 7429"
        },
        {
            "機構": "教育局",
            "部門": "新聞及公共關係組,新聞",
            "姓名": "鄭善庭 女士",
            "職位": "高級新聞主任(新聞)2",
            "辦公室電話": "3509 7430"
        },
        {
            "機構": "教育局",
            "部門": "新聞及公共關係組,新聞",
            "姓名": "劉潤衡 女士",
            "職位": "新聞主任(新聞)1",
            "辦公室電話": "3509 7432"
        },
        {
            "機構": "教育局",
            "部門": "新聞及公共關係組,新聞",
            "姓名": "謝得雋 女士",
            "職位": "新聞主任(新聞)2",
            "辦公室電話": "3509 7431"
        },
        {
            "機構": "教育局",
            "部門": "新聞及公共關係組,新聞",
            "姓名": "劉婉婷 女士",
            "職位": "助理新聞主任(新聞)1",
            "辦公室電話": "3509 7433"
        },
        {
            "機構": "教育局",
            "部門": "新聞及公共關係組,新聞",
            "姓名": "彭晞婷 女士",
            "職位": "助理新聞主任(新聞)2",
            "辦公室電話": "3509 7434"
        },
        {
            "機構": "教育局",
            "部門": "新聞及公共關係組,社區關係",
            "姓名": "林家欣 女士",
            "職位": "首席新聞主任(社區關係)",
            "辦公室電話": "3509 7436"
        },
        {
            "機構": "教育局",
            "部門": "新聞及公共關係組,社區關係",
            "姓名": "羅四妹 女士",
            "職位": "高級新聞主任(社區關係)",
            "辦公室電話": "3509 7435"
        },
        {
            "機構": "教育局",
            "部門": "新聞及公共關係組,社區關係",
            "姓名": "林爾靖 女士",
            "職位": "新聞主任(社區關係)",
            "辦公室電話": "3509 7441"
        },
        {
            "機構": "教育局",
            "部門": "新聞及公共關係組,社區關係",
            "姓名": "顏嘉琪 女士",
            "職位": "新聞行政主任(社區關係)",
            "辦公室電話": "3509 7440"
        },
        {
            "機構": "教育局",
            "部門": "新聞及公共關係組,社區關係",
            "姓名": "王珮鳳 女士",
            "職位": "教育主任(社區關係)",
            "辦公室電話": "3509 7437"
        },
        {
            "機構": "教育局",
            "部門": "新聞及公共關係組,社區關係",
            "姓名": "陳明慧 女士",
            "職位": "助理教育主任(社區關係)1",
            "辦公室電話": "3509 7438"
        },
        {
            "機構": "教育局",
            "部門": "新聞及公共關係組,社區關係",
            "姓名": "楊仕傑 先生",
            "職位": "助理教育主任(社區關係)2",
            "辦公室電話": "3509 7439"
        },
        {
            "機構": "教育局",
            "部門": "新聞及公共關係組,社區關係",
            "姓名": "俞秀良 先生",
            "職位": "文書主任(新聞及公共關係)",
            "辦公室電話": "3509 7442"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,對外聯繫組",
            "姓名": "張簡淑姿 女士",
            "職位": "高級教育主任(對外聯繫)",
            "辦公室電話": "3509 7444"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,對外聯繫組",
            "姓名": "郭蓓蒂 女士",
            "職位": "教育主任(對外聯繫)1",
            "辦公室電話": "3509 7445"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,對外聯繫組",
            "姓名": "劉正剛 先生",
            "職位": "教育主任(對外聯繫)2",
            "辦公室電話": "3509 7446"
        },
        {
            "機構": "教育局",
            "部門": "延續及高等教育科,對外聯繫組",
            "姓名": "何慧珊 女士",
            "職位": "助理教育主任(對外聯繫)",
            "辦公室電話": "3509 7447"
        },
        {
            "機構": "教育局",
            "部門": "教育局,策劃，基建及學位分配科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "教育局",
            "部門": "策劃，基建及學位分配科,基礎建設及研究支援分部",
            "姓名": "陳吳婷婷 女士",
            "職位": "首席助理秘書長(基礎建設及研究支援)",
            "辦公室電話": "3509 8504"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及行政支援組",
            "姓名": "鄭復威 先生",
            "職位": "助理秘書長(基礎建設及研究支援)1",
            "辦公室電話": "3509 8538"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及行政支援組",
            "姓名": "馮黃紫珊 女士",
            "職位": "教育主任(基礎建設及研究支援)",
            "辦公室電話": "3509 8395"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及行政支援組",
            "姓名": "劉禮傑 先生",
            "職位": "教育主任(英基)",
            "辦公室電話": "3509 8396"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及行政支援組",
            "姓名": "何詠怡 女士",
            "職位": "行政助理(基礎建設及研究支援)2",
            "辦公室電話": "3509 8404"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及行政支援組",
            "姓名": "陳榮姿 女士",
            "職位": "高級行政主任(基礎建設及研究支援)1",
            "辦公室電話": "3509 8391"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及行政支援組",
            "姓名": "辛姬露 女士",
            "職位": "法律主任(基礎建設及研究支援)",
            "辦公室電話": "3509 8415"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及行政支援組",
            "姓名": "丘樂怡 女士",
            "職位": "行政助理(基礎建設及研究支援)1",
            "辦公室電話": "3509 8405"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及行政支援組",
            "姓名": "譚頌謙 先生",
            "職位": "行政主任(基礎建設及研究支援)3",
            "辦公室電話": "3509 8400"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及行政支援組",
            "姓名": "鄭玉珍 女士",
            "職位": "高級文書主任(基礎建設及研究支援)",
            "辦公室電話": "3509 8403"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及行政支援組",
            "姓名": "何麗娟 女士",
            "職位": "文書主任(基礎建設及研究支援)1",
            "辦公室電話": "3509 8401"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及行政支援組",
            "姓名": "梁耀武 先生",
            "職位": "文書主任(基礎建設及研究支援)2",
            "辦公室電話": "3509 8402"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及研究支援組",
            "姓名": "鄞穎欣 女士",
            "職位": "助理秘書長(基礎建設及研究支援)2",
            "辦公室電話": "3509 8393"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及研究支援組",
            "姓名": "林漢明 先生",
            "職位": "項目經理(建校)1",
            "辦公室電話": "3509 8418"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及研究支援組",
            "姓名": "丘凱琪 女士",
            "職位": "項目主任(建校)11",
            "辦公室電話": "3509 8417"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及研究支援組",
            "姓名": "鄭立昌 先生",
            "職位": "助理項目經理(建校)12",
            "辦公室電話": "3509 8416"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及研究支援組",
            "姓名": "布致樂 先生",
            "職位": "助理項目經理(建校)13",
            "辦公室電話": "3509 8419"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及研究支援組",
            "姓名": "陳惟善 先生",
            "職位": "高級行政主任(基礎建設及研究支援)2",
            "辦公室電話": "3509 8411"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及研究支援組",
            "姓名": "盧銳 女士",
            "職位": "行政主任(基礎建設及研究支援)1",
            "辦公室電話": "3509 8412"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,政策及研究支援組",
            "姓名": "邱穎妍 女士",
            "職位": "行政主任(基礎建設及研究支援)2",
            "辦公室電話": "3509 8413"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,基礎建設策劃組",
            "姓名": "鍾宛穎 女士",
            "職位": "助理秘書長(基礎建設及研究支援)3",
            "辦公室電話": "3509 8398"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,基礎建設策劃組",
            "姓名": "林芷敏 女士",
            "職位": "行政主任(基礎建設及研究支援)4",
            "辦公室電話": "3509 8397"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,建校組",
            "姓名": "關耀文 先生",
            "職位": "高級教育主任(建校)",
            "辦公室電話": "3509 8399"
        },
        {
            "機構": "教育局",
            "部門": "建校組,建校小組",
            "姓名": "吳凱茵 女士",
            "職位": "項目經理(建校)2",
            "辦公室電話": "3509 8428"
        },
        {
            "機構": "教育局",
            "部門": "建校組,建校小組",
            "姓名": "黃鳳萍 女士",
            "職位": "項目經理(建校)3",
            "辦公室電話": "3509 8432"
        },
        {
            "機構": "教育局",
            "部門": "建校組,建校小組",
            "姓名": "丘增洪 先生",
            "職位": "項目經理(建校)4",
            "辦公室電話": "3509 8433"
        },
        {
            "機構": "教育局",
            "部門": "建校組,建校小組",
            "姓名": "林展逸 先生",
            "職位": "項目主任(建校)31",
            "辦公室電話": "3509 8427"
        },
        {
            "機構": "教育局",
            "部門": "建校組,建校小組",
            "姓名": "鄧穎姿 女士",
            "職位": "項目主任(建校)42",
            "辦公室電話": "3509 8431"
        },
        {
            "機構": "教育局",
            "部門": "建校組,建校小組",
            "姓名": "王偉亮 先生",
            "職位": "助理項目經理(建校)21",
            "辦公室電話": "3509 8425"
        },
        {
            "機構": "教育局",
            "部門": "建校組,建校小組",
            "姓名": "譚慧玲 女士",
            "職位": "助理項目經理(建校)22",
            "辦公室電話": "3509 8426"
        },
        {
            "機構": "教育局",
            "部門": "建校組,建校小組",
            "姓名": "李英偉 先生",
            "職位": "助理項目經理(建校)32",
            "辦公室電話": "3509 8429"
        },
        {
            "機構": "教育局",
            "部門": "建校組,建校小組",
            "姓名": "譚德民 先生",
            "職位": "助理項目經理(建校)41",
            "辦公室電話": "3509 8430"
        },
        {
            "機構": "教育局",
            "部門": "建校組,建校小組",
            "姓名": "麥燕珊 女士",
            "職位": "行政主任(建校)",
            "辦公室電話": "3509 8422"
        },
        {
            "機構": "教育局",
            "部門": "建校組,學校改善工程計劃小組",
            "姓名": "袁雁琪 女士",
            "職位": "項目經理(學校改善工程)2",
            "辦公室電話": "3509 8423"
        },
        {
            "機構": "教育局",
            "部門": "建校組,學校改善工程計劃小組",
            "姓名": "陳加略 先生",
            "職位": "項目主任(學校改善工程)31",
            "辦公室電話": "3509 8420"
        },
        {
            "機構": "教育局",
            "部門": "建校組,學校改善工程計劃小組",
            "姓名": "周偉信 先生",
            "職位": "行政主任(學校改善工程)",
            "辦公室電話": "3509 8421"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍改善工程組",
            "姓名": "曾志銳 先生",
            "職位": "高級建築師(校舍改善工程)",
            "辦公室電話": "3164 7578"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍改善工程組",
            "姓名": "周頌琪 女士",
            "職位": "建築師(校舍改善工程)",
            "辦公室電話": "3164 7579"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍改善工程組",
            "姓名": "蘇建邦 先生",
            "職位": "屋宇裝備工程師(校舍改善工程)",
            "辦公室電話": "3164 7580"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍改善工程組",
            "姓名": "龍健 先生",
            "職位": "結構工程師(校舍改善工程)",
            "辦公室電話": "3164 7581"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍改善工程組",
            "姓名": "李艷慧 女士",
            "職位": "工料測量師(校舍改善工程)",
            "辦公室電話": "3164 7582"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍改善工程組",
            "姓名": "張志雄 先生",
            "職位": "屋宇裝備督察(校舍改善工程)",
            "辦公室電話": "3164 7583"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍改善工程組",
            "姓名": "歐源標 先生",
            "職位": "工程監督(校舍改善工程)",
            "辦公室電話": "3164 7585"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍改善工程組",
            "姓名": "何貫明 女士",
            "職位": "高級測量主任(校舍改善工程)",
            "辦公室電話": "3164 7586"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍改善工程組",
            "姓名": "梁美思 女士",
            "職位": "高級技術主任/建築(校舍改善工程)",
            "辦公室電話": "3164 7587"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "李先華 先生",
            "職位": "總屋宇保養測量師(校舍保養管理)",
            "辦公室電話": "3163 0068"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "陳麗雄 女士",
            "職位": "高級屋宇保養測量師(校舍保養管理)1",
            "辦公室電話": "3163 0080"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "彭德慧 女士",
            "職位": "高級屋宇保養測量師(校舍保養管理)3",
            "辦公室電話": "3163 0000"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "蕭美齡 女士",
            "職位": "教育主任(校舍保養管理)",
            "辦公室電話": "3163 0055"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "李廣榮 先生",
            "職位": "助理教育主任(校舍保養管理)",
            "辦公室電話": "3163 0067"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "關志剛 先生",
            "職位": "高級屋宇裝備工程師(校舍保養管理)",
            "辦公室電話": "3163 0038"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "邱家寶 先生",
            "職位": "屋宇裝備工程師(校舍保養管理)1",
            "辦公室電話": "3163 0076"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "黃福寧 先生",
            "職位": "屋宇裝備工程師(校舍保養管理)2",
            "辦公室電話": "3163 0066"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "羅應智 先生",
            "職位": "屋宇裝備工程師(校舍保養管理)3",
            "辦公室電話": "3163 0053"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "孫仲宏 先生",
            "職位": "結構工程師(校舍保養管理)",
            "辦公室電話": "3163 0021"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "黃國權 先生",
            "職位": "高級工料測量師(校舍保養管理)",
            "辦公室電話": "3164 7508"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "吳錦輝 先生",
            "職位": "工料測量師(校舍保養管理)1",
            "辦公室電話": "3163 0088"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "李詠芝 女士",
            "職位": "工料測量師(校舍保養管理)2",
            "辦公室電話": "3164 7509"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "陳偉升 先生",
            "職位": "工料測量師(校舍保養管理)3",
            "辦公室電話": "3164 7510"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "黃嘉智 先生",
            "職位": "屋宇保養測量師(校舍保養管理)12",
            "辦公室電話": "3163 0011"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "高志強 先生",
            "職位": "屋宇保養測量師(校舍保養管理)21",
            "辦公室電話": "3163 0033"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "李詠珊 女士",
            "職位": "屋宇保養測量師(校舍保養管理)22",
            "辦公室電話": "3163 0018"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "區志鴻 先生",
            "職位": "屋宇保養測量師(校舍保養管理)31",
            "辦公室電話": "3163 0042"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "徐慧敏 女士",
            "職位": "屋宇保養測量師(校舍保養管理)32",
            "辦公室電話": "3163 0022"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "陳德強 先生",
            "職位": "屋宇裝備督察(校舍保養管理)11",
            "辦公室電話": "3163 0060"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "張永麟 先生",
            "職位": "屋宇裝備督察(校舍保養管理)21",
            "辦公室電話": "3163 0063"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "林志成 先生",
            "職位": "屋宇裝備督察(校舍保養管理)31",
            "辦公室電話": "3163 0074"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "陳繼華 先生",
            "職位": "高級工程監督(校舍保養管理)",
            "辦公室電話": "3163 0020"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "蕭樹強 先生",
            "職位": "工程監督(校舍保養管理)11",
            "辦公室電話": "3163 0001"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "潘永添 先生",
            "職位": "工程監督(校舍保養管理)12",
            "辦公室電話": "3164 7505"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "余子力 先生",
            "職位": "工程監督(校舍保養管理)21",
            "辦公室電話": "3164 7503"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "彭耀強 先生",
            "職位": "工程監督(校舍保養管理)31",
            "辦公室電話": "3163 0002"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "岑志財 先生",
            "職位": "工程監督(校舍保養管理)32",
            "辦公室電話": "3164 7522"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "陳浩鋒 先生",
            "職位": "高級測量主任(校舍保養管理)1",
            "辦公室電話": "3164 7511"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "李英健 先生",
            "職位": "高級測量主任(校舍保養管理)2",
            "辦公室電話": "3163 0012"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "林榮欽 先生",
            "職位": "高級測量主任(校舍保養管理)3",
            "辦公室電話": "3164 7551"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "王偉豪 先生",
            "職位": "助理屋宇裝備督察(校舍保養管理)11(1)",
            "辦公室電話": "3164 7502"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "黃英錦 先生",
            "職位": "助理屋宇裝備督察(校舍保養管理)21(1)",
            "辦公室電話": "3164 7521"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "黃建龍 先生",
            "職位": "助理屋宇裝備督察(校舍保養管理)31(1)",
            "辦公室電話": "3163 0061"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "趙斌 先生",
            "職位": "助理工程監督(校舍保養管理)11(1)",
            "辦公室電話": "3164 7525"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "劉致祥 先生",
            "職位": "助理工程監督(校舍保養管理)21(1)",
            "辦公室電話": "3164 7507"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "曾憲坤 先生",
            "職位": "助理工程監督(校舍保養管理)22(1)",
            "辦公室電話": "3163 0028"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "李志超 先生",
            "職位": "助理工程監督(校舍保養管理)31(1)",
            "辦公室電話": "3163 0003"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "曾衍德 先生",
            "職位": "助理工程監督(校舍保養管理)32(1)",
            "辦公室電話": "3163 0062"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "蔡香靖 先生",
            "職位": "測量主任(校舍保養管理)1",
            "辦公室電話": "3164 7512"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "趙偉建 先生",
            "職位": "測量主任(校舍保養管理)2",
            "辦公室電話": "3164 7513"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "吳偉權 先生",
            "職位": "測量主任(校舍保養管理)3",
            "辦公室電話": "3164 7531"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "黃洛欣 女士",
            "職位": "二級監工(校舍保養管理)21",
            "辦公室電話": "3164 7536"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "何榮邦 先生",
            "職位": "二級監工(校舍保養管理)31",
            "辦公室電話": "3164 7560"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "吳麗珠 女士",
            "職位": "行政主任(校舍保養管理)",
            "辦公室電話": "3163 0057"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "區惠玲 女士",
            "職位": "行政助理(校舍保養管理)",
            "辦公室電話": "3163 0056"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍保養管理組",
            "姓名": "趙燕群 女士",
            "職位": "文書主任(校舍保養管理)",
            "辦公室電話": "3163 0037"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍工程組",
            "姓名": "范劍鋒 先生",
            "職位": "高級物業事務經理(校舍工程)",
            "辦公室電話": "3163 0073"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,校舍工程組",
            "姓名": "鄧繼新 先生",
            "職位": "物業事務經理(校舍工程)",
            "辦公室電話": "3164 7500"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "謝淑儀 女士",
            "職位": "高級統計師(學校教育)",
            "辦公室電話": "3509 8392"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "楊安達 先生",
            "職位": "統計師(學校教育)1",
            "辦公室電話": "3509 8434"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "陳雪麗 女士",
            "職位": "統計師(學校教育)2",
            "辦公室電話": "3509 8435"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "楊燕娜 女士",
            "職位": "統計師(學校教育)3",
            "辦公室電話": "3509 8436"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "黃耀榮 先生",
            "職位": "高級統計主任(學校教育)",
            "辦公室電話": "3509 8437"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "陳小華 女士",
            "職位": "一級統計主任(學校教育)11",
            "辦公室電話": "3509 8438"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "張崑山 先生",
            "職位": "一級統計主任(學校教育)12",
            "辦公室電話": "3509 8439"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "黃德健 先生",
            "職位": "一級統計主任(學校教育)21",
            "辦公室電話": "3509 8440"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "梁淑儀 女士",
            "職位": "一級統計主任(學校教育)22",
            "辦公室電話": "3509 8441"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "陳淑文 女士",
            "職位": "一級統計主任(學校教育)31",
            "辦公室電話": "3509 8442"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "鍾妙玲 女士",
            "職位": "一級統計主任(學校教育)32",
            "辦公室電話": "3509 8443"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "陳興強 先生",
            "職位": "二級統計主任(學校教育)11",
            "辦公室電話": "3509 8444"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "陳瑩 女士",
            "職位": "二級統計主任(學校教育)12",
            "辦公室電話": "3509 8445"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "李玉圓 女士",
            "職位": "二級統計主任(學校教育)13",
            "辦公室電話": "3509 8446"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "張秀芬 女士",
            "職位": "二級統計主任(學校教育)21",
            "辦公室電話": "3509 8447"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "黃偉嫻 女士",
            "職位": "二級統計主任(學校教育)22",
            "辦公室電話": "3509 8449"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "司徒智恆 先生",
            "職位": "二級統計主任(學校教育)23",
            "辦公室電話": "3509 8448"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "陳耀明 先生",
            "職位": "二級統計主任(學校教育)31",
            "辦公室電話": "3509 8450"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "許婷宜 女士",
            "職位": "二級統計主任(學校教育)32",
            "辦公室電話": "3509 8451"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "宋偉怡 女士",
            "職位": "二級統計主任(學校教育)33",
            "辦公室電話": "3509 8452"
        },
        {
            "機構": "教育局",
            "部門": "基礎建設及研究支援分部,學校教育統計組",
            "姓名": "余朝麗 女士",
            "職位": "二級統計主任(學校教育)34",
            "辦公室電話": "3509 8453"
        },
        {
            "機構": "教育局",
            "部門": "策劃，基建及學位分配科,教育統籌委員會及策劃分部",
            "姓名": "陳慕顏 女士",
            "職位": "首席助理秘書長(教育統籌委員會及策劃)",
            "辦公室電話": "3509 8505"
        },
        {
            "機構": "教育局",
            "部門": "策劃，基建及學位分配科,教育統籌委員會及策劃分部",
            "姓名": "蔡浩斌 先生",
            "職位": "首席教育主任(教育統籌委員會及策劃)",
            "辦公室電話": "3509 8539"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,行政組",
            "姓名": "白綺萍 女士",
            "職位": "高級行政主任（教育統籌委員會及策劃）",
            "辦公室電話": "2892 6635"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,行政組",
            "姓名": "張美瑩 女士",
            "職位": "高級文書主任(教育統籌委員會及策劃)",
            "辦公室電話": "2892 6616"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,檢討及策劃組",
            "姓名": "鄭錦文 女士",
            "職位": "高級教育主任(檢討及策劃)",
            "辦公室電話": "2892 6605"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,檢討及策劃組",
            "姓名": "黃瑛嫦 女士",
            "職位": "教育主任(檢討及策劃)1",
            "辦公室電話": "2892 6608"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,檢討及策劃組",
            "姓名": "肖映虹 女士",
            "職位": "教育主任(檢討及策劃)2",
            "辦公室電話": "2892 6639"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,檢討及策劃組",
            "姓名": "鄭穎琦 女士",
            "職位": "教育主任(檢討及策劃)3",
            "辦公室電話": "2892 6463"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,檢討及策劃組",
            "姓名": "郭珮鈿 女士",
            "職位": "教育主任(檢討及策劃)4",
            "辦公室電話": "2892 6625"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,研究及測驗發展組",
            "姓名": "溫婉芬 女士",
            "職位": "高級教育主任(研究及測驗發展)1",
            "辦公室電話": "2892 5903"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,研究及測驗發展組",
            "姓名": "劉鴻昌 博士",
            "職位": "高級教育主任(研究及測驗發展)2",
            "辦公室電話": "2892 6627"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,研究及測驗發展組",
            "姓名": "王明珊 女士",
            "職位": "教育主任(研究及測驗發展)1",
            "辦公室電話": "2892 6610"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,研究及測驗發展組",
            "姓名": "陳穎妍 女士",
            "職位": "教育主任(研究及測驗發展)2",
            "辦公室電話": "2892 6628"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,研究及測驗發展組",
            "姓名": "彭偉傑 先生",
            "職位": "教育主任(研究及測驗發展)3",
            "辦公室電話": "2892 6611"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,研究及測驗發展組",
            "姓名": "胡敏 女士",
            "職位": "教育主任(研究及測驗發展)4",
            "辦公室電話": "2892 6609"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,研究及測驗發展組",
            "姓名": "何詠儀 女士",
            "職位": "教育主任(研究及測驗發展)5",
            "辦公室電話": "2892 6601"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,研究及測驗發展組",
            "姓名": "李志雄 先生",
            "職位": "教育主任(研究及測驗發展)6",
            "辦公室電話": "2892 6612"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,研究及測驗發展組",
            "姓名": "阮敏謙 女士",
            "職位": "教育主任(研究及測驗發展)7",
            "辦公室電話": "2892 5483"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,研究及測驗發展組",
            "姓名": "金瑞君 先生",
            "職位": "高級督學(研究及測驗發展)",
            "辦公室電話": "2892 6638"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,研究及測驗發展組",
            "姓名": "廖尚武 先生",
            "職位": "助理教育主任(研究及測驗發展)1",
            "辦公室電話": "2892 6603"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,研究及測驗發展組",
            "姓名": "盧振威 先生",
            "職位": "助理教育主任(研究及測驗發展)2",
            "辦公室電話": "2892 6602"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,研究及測驗發展組",
            "姓名": "盧偉珊 女士",
            "職位": "助理教育主任(研究及測驗發展)3",
            "辦公室電話": "2892 6613"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,研究及測驗發展組",
            "姓名": "陳志文 女士",
            "職位": "助理教育主任(研究及測驗發展)4",
            "辦公室電話": "2892 6630"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,研究及測驗發展組",
            "姓名": "鄭國輝 先生",
            "職位": "助理教育主任(研究及測驗發展)5",
            "辦公室電話": "2892 6606"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,研究及測驗發展組",
            "姓名": "蔡盈盈 女士",
            "職位": "助理教育主任(研究及測驗發展)6",
            "辦公室電話": "2892 5904"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,研究及測驗發展組",
            "姓名": "徐潔儀 女士",
            "職位": "統計主任(研究及測驗發展)",
            "辦公室電話": "2892 5771"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,教育統籌委員會秘書處",
            "姓名": "劉美娟 女士",
            "職位": "高級教育主任(教育統籌委員會)",
            "辦公室電話": "3509 8561"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,教育統籌委員會秘書處",
            "姓名": "趙家珠 女士",
            "職位": "高級行政主任(教育統籌委員會)",
            "辦公室電話": "3509 8564"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,教育統籌委員會秘書處",
            "姓名": "蘇偉文 先生",
            "職位": "教育主任(教育統籌委員會)1",
            "辦公室電話": "3509 8568"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,教育統籌委員會秘書處",
            "姓名": "謝德偉 先生",
            "職位": "助理教育主任(教育統籌委員會)1",
            "辦公室電話": "3509 8569"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,發展及支援組",
            "姓名": "馮敖翠媛 女士",
            "職位": "高級教育主任(發展及支援)",
            "辦公室電話": "3509 8563"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,發展及支援組",
            "姓名": "吳伶 女士",
            "職位": "教育主任(發展及支援)1",
            "辦公室電話": "3509 8567"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,發展及支援組",
            "姓名": "陳珮盈 女士",
            "職位": "教育主任(發展及支援) 2",
            "辦公室電話": "3509 8570"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,發展及支援組",
            "姓名": "莫志鴻 先生",
            "職位": "項目主任(發展及支援)1",
            "辦公室電話": "3509 8565"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,學位分配組",
            "姓名": "雷海明 先生",
            "職位": "高級教育主任(學位分配)1",
            "辦公室電話": "2832 7660"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,學位分配組",
            "姓名": "李家昌 先生",
            "職位": "高級教育主任(學位分配)2",
            "辦公室電話": "2832 7676"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,行政支援",
            "姓名": "劉文強 先生",
            "職位": "教育主任(學位分配)1",
            "辦公室電話": "2832 7686"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,行政支援",
            "姓名": "伍詠欣 女士",
            "職位": "教育主任(學位分配)4",
            "辦公室電話": "2832 7601"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,行政支援",
            "姓名": "余焯富 先生",
            "職位": "教育主任(學位分配)5",
            "辦公室電話": "2832 7665"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,行政支援",
            "姓名": "葉曉玲 女士",
            "職位": "教育主任(學位分配)6",
            "辦公室電話": "2832 7670"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,行政支援",
            "姓名": "王秀雯 女士",
            "職位": "教育主任(學位分配)7",
            "辦公室電話": "2832 7648"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,行政支援",
            "姓名": "陳德祺 先生",
            "職位": "助理教育主任(學位分配)1",
            "辦公室電話": "2832 7642"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,行政支援",
            "姓名": "何頌賢 先生",
            "職位": "助理教育主任(學位分配)4",
            "辦公室電話": "2832 7650"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,行政支援",
            "姓名": "楊寶源 先生",
            "職位": "助理教育主任(學位分配)5",
            "辦公室電話": "2832 7643"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,行政支援",
            "姓名": "馮志生 先生",
            "職位": "助理教育主任(學位分配)6",
            "辦公室電話": "2832 7644"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,行政支援",
            "姓名": "林琬淇 女士",
            "職位": "助理教育主任(學位分配)7",
            "辦公室電話": "2832 7661"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,行政支援",
            "姓名": "柯鎮州 先生",
            "職位": "助理教育主任(學位分配)8",
            "辦公室電話": "2832 7645"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,行政支援",
            "姓名": "黃慧欣 女士",
            "職位": "助理教育主任(學位分配)11",
            "辦公室電話": "2832 7646"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,行政支援",
            "姓名": "鄺峻樂 博士",
            "職位": "助理教育主任(學位分配)12",
            "辦公室電話": "2832 7647"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,聯絡組",
            "姓名": "王陳沛華 女士",
            "職位": "高級教育行政助理(學位分配)1",
            "辦公室電話": "2832 7611"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,聯絡組",
            "姓名": "陳銘嫻 女士",
            "職位": "高級教育行政助理(學位分配)2",
            "辦公室電話": "2832 7640"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,聯絡組",
            "姓名": "賀玉琼 女士",
            "職位": "高級教育行政助理(學位分配)3",
            "辦公室電話": "2832 7636"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,香港及離島",
            "姓名": "羅燕姿 女士",
            "職位": "教育行政助理(學位分配)11",
            "辦公室電話": "2832 7612"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,香港及離島",
            "姓名": "林綺蓮 女士",
            "職位": "教育行政助理(學位分配)12",
            "辦公室電話": "2832 7614"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,香港及離島",
            "姓名": "邵靄敏 女士",
            "職位": "教育行政助理(學位分配)13",
            "辦公室電話": "2832 7613"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,香港及離島",
            "姓名": "謝李琴茵 女士",
            "職位": "教育行政助理(學位分配)14",
            "辦公室電話": "2832 7628"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,九龍",
            "姓名": "謝李琴茵 女士",
            "職位": "教育行政助理(學位分配)14",
            "辦公室電話": "2832 7628"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,九龍",
            "姓名": "陸懿錦 女士",
            "職位": "教育行政助理(學位分配)15",
            "辦公室電話": "2832 7623"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,九龍",
            "姓名": "蘇偉勝 先生",
            "職位": "教育行政助理(學位分配)16",
            "辦公室電話": "2832 7624"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,九龍",
            "姓名": "梁周雪麗 女士",
            "職位": "教育行政助理(學位分配)24",
            "辦公室電話": "2832 7639"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,九龍",
            "姓名": "鍾陸懿明 女士",
            "職位": "教育行政助理(學位分配)26",
            "辦公室電話": "2832 7625"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,九龍",
            "姓名": "吳耀熙 先生",
            "職位": "教育行政助理(學位分配)27",
            "辦公室電話": "2832 7622"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,九龍",
            "姓名": "周愛芳 女士",
            "職位": "教育行政助理(學位分配)31",
            "辦公室電話": "2832 7627"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,九龍",
            "姓名": "周秀芳 女士",
            "職位": "教育行政助理(學位分配)32",
            "辦公室電話": "2832 7629"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,新界東",
            "姓名": "張玉雯 女士",
            "職位": "教育行政助理(學位分配)21",
            "辦公室電話": "2832 7655"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,新界東",
            "姓名": "廖周敏榆 女士",
            "職位": "教育行政助理(學位分配)22",
            "辦公室電話": "2832 7657"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,新界東",
            "姓名": "陳達華 先生",
            "職位": "教育行政助理(學位分配)23",
            "辦公室電話": "2832 7638"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,新界東",
            "姓名": "香鍾翠雲 女士",
            "職位": "教育行政助理(學位分配)25",
            "辦公室電話": "2832 7658"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,新界東",
            "姓名": "鍾陸懿明 女士",
            "職位": "教育行政助理(學位分配)26",
            "辦公室電話": "2832 7625"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,新界西",
            "姓名": "廖周敏榆 女士",
            "職位": "教育行政助理(學位分配)22",
            "辦公室電話": "2832 7657"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,新界西",
            "姓名": "吳耀熙 先生",
            "職位": "教育行政助理(學位分配)27",
            "辦公室電話": "2832 7622"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,新界西",
            "姓名": "林欽隆 先生",
            "職位": "教育行政助理(學位分配)33",
            "辦公室電話": "2832 7651"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,新界西",
            "姓名": "徐聖潔 女士",
            "職位": "教育行政助理(學位分配)34",
            "辦公室電話": "2832 7654"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,新界西",
            "姓名": "陳國強 先生",
            "職位": "教育行政助理(學位分配)35",
            "辦公室電話": "2832 7653"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,新界西",
            "姓名": "盧美貞 女士",
            "職位": "教育行政助理(學位分配)36",
            "辦公室電話": "2832 7652"
        },
        {
            "機構": "教育局",
            "部門": "聯絡組,新界西",
            "姓名": "王洪綺玲 女士",
            "職位": "教育行政助理(學位分配)37",
            "辦公室電話": "2832 7637"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,系統支援",
            "姓名": "劉文強 先生",
            "職位": "教育主任(學位分配)1",
            "辦公室電話": "2832 7686"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,系統支援",
            "姓名": "麥詠妍 女士",
            "職位": "教育主任(學位分配)3",
            "辦公室電話": "2832 7662"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,系統支援",
            "姓名": "余焯富 先生",
            "職位": "教育主任(學位分配)5",
            "辦公室電話": "2832 7665"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,系統支援",
            "姓名": "余彥宗 先生",
            "職位": "教育主任(學位分配)8",
            "辦公室電話": "2832 7699"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,系統支援",
            "姓名": "葉豐瑜 女士",
            "職位": "教育主任(學位分配)9",
            "辦公室電話": "2832 7678"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,系統支援",
            "姓名": "陳德祺 先生",
            "職位": "助理教育主任(學位分配)1",
            "辦公室電話": "2832 7642"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,系統支援",
            "姓名": "陳嘉誠 先生",
            "職位": "助理教育主任(學位分配)2",
            "辦公室電話": "2832 7681"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,系統支援",
            "姓名": "馮志生 先生",
            "職位": "助理教育主任(學位分配)6",
            "辦公室電話": "2832 7644"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,系統支援",
            "姓名": "鄺峻樂 博士",
            "職位": "助理教育主任(學位分配)12",
            "辦公室電話": "2832 7647"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,系統支援",
            "姓名": "張奕文 先生",
            "職位": "統計主任(學位分配)1",
            "辦公室電話": "2832 7687"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,常務支援",
            "姓名": "潘曉彤 女士",
            "職位": "行政主任(學位分配)1",
            "辦公室電話": "2832 7682"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,常務支援",
            "姓名": "黃家欣 女士",
            "職位": "行政主任(學位分配)2",
            "辦公室電話": "2832 7605"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,常務支援",
            "姓名": "方兆英 女士",
            "職位": "文書主任(學位分配)1",
            "辦公室電話": "2832 7690"
        },
        {
            "機構": "教育局",
            "部門": "學位分配組,常務支援",
            "姓名": "蕭月嫦 女士",
            "職位": "文書主任(學位分配)3",
            "辦公室電話": "2832 7607"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,延伸支援計劃組",
            "姓名": "關蕚英 女士",
            "職位": "高級教育主任(延伸支援計劃)",
            "辦公室電話": "2892 6655"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,延伸支援計劃組",
            "姓名": "楊柳娥 女士",
            "職位": "教育主任(延伸支援計劃)1",
            "辦公室電話": "2892 6641"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,延伸支援計劃組",
            "姓名": "徐淑美 女士",
            "職位": "教育主任(延伸支援計劃)2",
            "辦公室電話": "2892 6642"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,延伸支援計劃組",
            "姓名": "陳穎基 先生",
            "職位": "督學(延伸支援計劃)1",
            "辦公室電話": "2892 6651"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,延伸支援計劃組",
            "姓名": "劉可欣 女士",
            "職位": "督學(延伸支援計劃)2",
            "辦公室電話": "2892 6652"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,延伸支援計劃組",
            "姓名": "陳曉瑩 女士",
            "職位": "督學(延伸支援計劃)11",
            "辦公室電話": "2892 6661"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,延伸支援計劃組",
            "姓名": "陳德華 先生",
            "職位": "督學(延伸支援計劃)12",
            "辦公室電話": "2892 6662"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,延伸支援計劃組",
            "姓名": "周廣源 先生",
            "職位": "督學(延伸支援計劃)13",
            "辦公室電話": "2892 6663"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,延伸支援計劃組",
            "姓名": "陳家樂 先生",
            "職位": "督學(延伸支援計劃)14",
            "辦公室電話": "2892 6664"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,延伸支援計劃組",
            "姓名": "陳可怡 女士",
            "職位": "助理教育主任(延伸支援計劃)1",
            "辦公室電話": "2892 6646"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,延伸支援計劃組",
            "姓名": "譚綺嫺 女士",
            "職位": "助理教育主任(延伸支援計劃)2",
            "辦公室電話": "2892 6647"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,延伸支援計劃組",
            "姓名": "馮善盈 女士",
            "職位": "助理教育主任(延伸支援計劃)3",
            "辦公室電話": "2892 6648"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,延伸支援計劃組",
            "姓名": "張卓為 先生",
            "職位": "助理教育主任(延伸支援計劃)4",
            "辦公室電話": "2892 6649"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,延伸支援計劃組",
            "姓名": "霍煥安 女士",
            "職位": "行政主任(延伸支援計劃)1",
            "辦公室電話": "2892 6656"
        },
        {
            "機構": "教育局",
            "部門": "教育統籌委員會及策劃分部,延伸支援計劃組",
            "姓名": "黃麗蓉 女士",
            "職位": "行政主任(延伸支援計劃)2",
            "辦公室電話": "2892 6657"
        },
        {
            "機構": "教育局",
            "部門": "教育局,專業發展及特殊教育科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "教育局",
            "部門": "專業發展及特殊教育科,專業發展及培訓分部",
            "姓名": "容寶樹 先生",
            "職位": "首席助理秘書長(專業發展及培訓)",
            "辦公室電話": "3509 8509"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及特殊教育科,專業發展及培訓分部",
            "姓名": "黃廖笑容 女士",
            "職位": "首席教育主任(專業發展及培訓)",
            "辦公室電話": "2892 5723"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "李惠萍 女士",
            "職位": "總專業發展主任(學校領導及專業發展)",
            "辦公室電話": "3509 7568"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "冼嘉雯 女士",
            "職位": "高級行政主任(教師及校長專業發展委員會)",
            "辦公室電話": "3509 7578      "
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "黃卓溋 女士",
            "職位": "行政主任(教師及校長專業發展委員會)",
            "辦公室電話": "3509 8745"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "戴婉寧 女士",
            "職位": "高級專業發展主任(學校領導及專業發展)1",
            "辦公室電話": "3509 7569"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "胡燕屏 女士",
            "職位": "高級專業發展主任(學校領導及專業發展)2",
            "辦公室電話": "3509 7570"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "李慧冰 女士",
            "職位": "高級專業發展主任(學校領導及專業發展)3",
            "辦公室電話": "3509 7571"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "張嘉慧 女士",
            "職位": "高級專業發展主任(學校領導及專業發展)4",
            "辦公室電話": "3509 7572"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "林健徽 先生",
            "職位": "高級專業發展主任(學校領導及專業發展)5",
            "辦公室電話": "3509 7573"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "張嘉祺 先生",
            "職位": "高級專業發展主任(學校領導及專業發展)6",
            "辦公室電話": "3509 7525"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "張舒音 女士",
            "職位": "高級專業發展主任(學校領導及專業發展)7",
            "辦公室電話": "3509 7574"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "陳凌鋒 先生",
            "職位": "高級專業發展主任(學校領導及專業發展)8",
            "辦公室電話": "3509 8532"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "丘頌云 先生",
            "職位": "總項目主任(學校領導及專業發展)1",
            "辦公室電話": "3509 7582"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "張達祥 先生",
            "職位": "專業發展主任(學校領導及專業發展)1",
            "辦公室電話": "3509 7576"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "馮淑鈴 女士",
            "職位": "專業發展主任(學校領導及專業發展)2",
            "辦公室電話": "3509 7575"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "陳頴琪 女士",
            "職位": "專業發展主任(學校領導及專業發展)3",
            "辦公室電話": "3509 7577"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "黃芷華 女士",
            "職位": "專業發展主任(學校領導及專業發展)4",
            "辦公室電話": "3509 7526"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "馮文正 先生",
            "職位": "專業發展顧問(學校領導及專業發展)1",
            "辦公室電話": "3509 7583"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "葉錦元 先生",
            "職位": "專業發展顧問(學校領導及專業發展)2",
            "辦公室電話": "3509 7584"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,學校領導及專業發展組",
            "姓名": "周翠珊 女士",
            "職位": "行政主任(學校領導及專業發展)",
            "辦公室電話": "3509 7579"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,教師獎項及語文教師資歷組",
            "姓名": "簡陳惠坤 女士",
            "職位": "總專業發展主任(教師獎項及語文教師資歷)",
            "辦公室電話": "2892 5728"
        },
        {
            "機構": "教育局",
            "部門": "教師獎項及語文教師資歷組,教師獎項小組",
            "姓名": "鄭禮華 先生",
            "職位": "高級專業發展主任(教師獎項)1",
            "辦公室電話": "2892 5774"
        },
        {
            "機構": "教育局",
            "部門": "教師獎項及語文教師資歷組,教師獎項小組",
            "姓名": "卓一卿 女士",
            "職位": "高級專業發展主任(教師獎項)2",
            "辦公室電話": "2892 5788"
        },
        {
            "機構": "教育局",
            "部門": "教師獎項及語文教師資歷組,教師獎項小組",
            "姓名": "楊麗貞 女士",
            "職位": "高級專業發展主任(教師獎項)3",
            "辦公室電話": "2892 5753"
        },
        {
            "機構": "教育局",
            "部門": "教師獎項及語文教師資歷組,教師獎項小組",
            "姓名": "鄺婉儀 女士",
            "職位": "高級專業發展主任(教師獎項)4",
            "辦公室電話": "2892 5452"
        },
        {
            "機構": "教育局",
            "部門": "教師獎項及語文教師資歷組,教師獎項小組",
            "姓名": "香松沛 先生",
            "職位": "高級專業發展主任(教師獎項)5",
            "辦公室電話": "2892 5785"
        },
        {
            "機構": "教育局",
            "部門": "教師獎項及語文教師資歷組,教師獎項小組",
            "姓名": "何鴻姿 女士",
            "職位": "專業發展主任(教師獎項)1",
            "辦公室電話": "2892 5736"
        },
        {
            "機構": "教育局",
            "部門": "教師獎項及語文教師資歷組,教師獎項小組",
            "姓名": "簡偉富 先生",
            "職位": "評審主任(教師獎項)1",
            "辦公室電話": "2892 5485"
        },
        {
            "機構": "教育局",
            "部門": "教師獎項及語文教師資歷組,教師獎項小組",
            "姓名": "袁李君麗 女士",
            "職位": "評審主任(教師獎項)2",
            "辦公室電話": "2892 5494"
        },
        {
            "機構": "教育局",
            "部門": "教師獎項及語文教師資歷組,教師獎項小組",
            "姓名": "黃妙玲 博士",
            "職位": "評審主任(教師獎項)3",
            "辦公室電話": "2892 5761"
        },
        {
            "機構": "教育局",
            "部門": "教師獎項及語文教師資歷組,教師獎項小組",
            "姓名": "陳淑芬 女士",
            "職位": "高級行政主任(教師獎項)",
            "辦公室電話": "2892 5465"
        },
        {
            "機構": "教育局",
            "部門": "教師獎項及語文教師資歷組,教師獎項小組",
            "姓名": "鄧煒杰 先生",
            "職位": "行政主任(教師獎項)",
            "辦公室電話": "2892 5793"
        },
        {
            "機構": "教育局",
            "部門": "教師獎項及語文教師資歷組,語文教師資歷小組",
            "姓名": "羅惠玲 女士",
            "職位": "高級專業發展主任(教師獎項及語文教師資歷)",
            "辦公室電話": "2892 5491"
        },
        {
            "機構": "教育局",
            "部門": "教師獎項及語文教師資歷組,語文教師資歷小組",
            "姓名": "李依 女士",
            "職位": "高級專業發展主任(語文教師資歷) 1",
            "辦公室電話": "2892 5764"
        },
        {
            "機構": "教育局",
            "部門": "教師獎項及語文教師資歷組,語文教師資歷小組",
            "姓名": "李凱欣 女士",
            "職位": "高級專業發展主任(語文教師資歷)2",
            "辦公室電話": "2892 5763"
        },
        {
            "機構": "教育局",
            "部門": "教師獎項及語文教師資歷組,語文教師資歷小組",
            "姓名": "關凱政 先生",
            "職位": "高級專業發展主任(語文教師資歷)3",
            "辦公室電話": "2892 5492"
        },
        {
            "機構": "教育局",
            "部門": "教師獎項及語文教師資歷組,語文教師資歷小組",
            "姓名": "翁曉珊 女士",
            "職位": "高級專業發展主任(語文教師資歷)4",
            "辦公室電話": "2892 5760"
        },
        {
            "機構": "教育局",
            "部門": "教師獎項及語文教師資歷組,語文教師資歷小組",
            "姓名": "區錦芸 女士",
            "職位": "高級專業發展主任(語文教師資歷)5",
            "辦公室電話": "2892 5786"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,教師註冊及系統支援組",
            "姓名": "周德榮 先生",
            "職位": "總專業發展主任(教師註冊及系統支援)",
            "辦公室電話": "3698 3630(Kowloon Tong),3467 8276(Concorde Road)"
        },
        {
            "機構": "教育局",
            "部門": "教師註冊及系統支援組,培訓小組",
            "姓名": "康慧妍 女士",
            "職位": "高級專業發展主任(培訓)1",
            "辦公室電話": "3698 3664"
        },
        {
            "機構": "教育局",
            "部門": "教師註冊及系統支援組,培訓小組",
            "姓名": "李凱詩 女士",
            "職位": "高級專業發展主任(培訓)2",
            "辦公室電話": "3698 3665"
        },
        {
            "機構": "教育局",
            "部門": "教師註冊及系統支援組,培訓小組",
            "姓名": "李惠光 先生",
            "職位": "專業發展主任(培訓)",
            "辦公室電話": "3698 3663"
        },
        {
            "機構": "教育局",
            "部門": "教師註冊及系統支援組,培訓小組",
            "姓名": "鄧翠薇 女士",
            "職位": "行政主任(培訓)",
            "辦公室電話": "3698 3632"
        },
        {
            "機構": "教育局",
            "部門": "教師註冊及系統支援組,培訓小組",
            "姓名": "司徒麗娟 女士",
            "職位": "高級文書主任(培訓)",
            "辦公室電話": "3698 3647"
        },
        {
            "機構": "教育局",
            "部門": "教師註冊及系統支援組,電子化服務入門網站小組",
            "姓名": "任劍熊 先生",
            "職位": "高級專業發展主任(電子化服務)1",
            "辦公室電話": "3698 3662"
        },
        {
            "機構": "教育局",
            "部門": "教師註冊及系統支援組,電子化服務入門網站小組",
            "姓名": "余約賓 先生",
            "職位": "高級專業發展主任(電子化服務)2",
            "辦公室電話": "3698 3656"
        },
        {
            "機構": "教育局",
            "部門": "教師註冊及系統支援組,電子化服務入門網站小組",
            "姓名": "馮泰恆 先生",
            "職位": "專業發展主任(電子化服務)1",
            "辦公室電話": "3698 3658"
        },
        {
            "機構": "教育局",
            "部門": "教師註冊及系統支援組,電子化服務入門網站小組",
            "姓名": "陳巧貞 女士",
            "職位": "專業發展主任(電子化服務)2",
            "辦公室電話": "3698 3633"
        },
        {
            "機構": "教育局",
            "部門": "教師註冊及系統支援組,教師註冊小組",
            "姓名": "李兒 女士",
            "職位": "高級專業發展主任(教師註冊)1",
            "辦公室電話": "3467 8278"
        },
        {
            "機構": "教育局",
            "部門": "教師註冊及系統支援組,教師註冊小組",
            "姓名": "馮崇德 先生",
            "職位": "高級專業發展主任(教師註冊)2",
            "辦公室電話": "3467 8277"
        },
        {
            "機構": "教育局",
            "部門": "教師註冊及系統支援組,教師註冊小組",
            "姓名": "劉彩珠 女士",
            "職位": "高級專業發展主任(教師註冊)3",
            "辦公室電話": "3467 8287"
        },
        {
            "機構": "教育局",
            "部門": "教師註冊及系統支援組,教師註冊小組",
            "姓名": "黃潤沛 先生",
            "職位": "專業發展主任(教師註冊)1",
            "辦公室電話": "3467 8280"
        },
        {
            "機構": "教育局",
            "部門": "教師註冊及系統支援組,教師註冊小組",
            "姓名": "陳婉君 女士",
            "職位": "專業發展主任(教師註冊)2",
            "辦公室電話": "3467 8279"
        },
        {
            "機構": "教育局",
            "部門": "教師註冊及系統支援組,教師註冊小組",
            "姓名": "趙雯妃 女士",
            "職位": "專業發展主任(教師註冊)3",
            "辦公室電話": "3467 8288"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,教師行政組",
            "姓名": "許志鋒 先生",
            "職位": "總專業發展主任(教師行政)",
            "辦公室電話": "2892 5801"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,教師行政組",
            "姓名": "龐靄蕾 女士",
            "職位": "總專業發展主任(教師行政)2",
            "辦公室電話": "2892 6376"
        },
        {
            "機構": "教育局",
            "部門": "教師行政組,薪金核實小組",
            "姓名": "凌禮 先生",
            "職位": "高級項目主任(教師行政)",
            "辦公室電話": "2892 6291"
        },
        {
            "機構": "教育局",
            "部門": "教師行政組,薪金核實小組",
            "姓名": "盧綺婷 女士",
            "職位": "高級專業發展主任(教師行政)12",
            "辦公室電話": "2892 6375"
        },
        {
            "機構": "教育局",
            "部門": "教師行政組,薪金核實小組",
            "姓名": "林嘉欣 女士",
            "職位": "專業發展主任(教師行政)11",
            "辦公室電話": "2892 5477"
        },
        {
            "機構": "教育局",
            "部門": "教師行政組,薪金核實小組",
            "姓名": "雷貫聰 先生",
            "職位": "行政助理(教師行政)1",
            "辦公室電話": "2892 6374"
        },
        {
            "機構": "教育局",
            "部門": "教師行政組,薪金核實小組",
            "姓名": "劉楚娟 女士",
            "職位": "文書主任(教師行政)",
            "辦公室電話": "2892 5466"
        },
        {
            "機構": "教育局",
            "部門": "教師行政組,英語教師計劃行政小組",
            "姓名": "譚泳楠 女士",
            "職位": "高級專業發展主任(教師行政)2",
            "辦公室電話": "2892 6525"
        },
        {
            "機構": "教育局",
            "部門": "教師行政組,英語教師計劃行政小組",
            "姓名": "李倩霆 女士",
            "職位": "專業發展主任(教師行政)2",
            "辦公室電話": "2892 6495"
        },
        {
            "機構": "教育局",
            "部門": "教師行政組,英語教師計劃行政小組",
            "姓名": "施潔玲 女士",
            "職位": "行政主任(教師行政)",
            "辦公室電話": "3540 7435"
        },
        {
            "機構": "教育局",
            "部門": "教師行政組,英語教師計劃行政小組",
            "姓名": "周寶琳 女士",
            "職位": "行政助理(教師行政)22",
            "辦公室電話": "2892 6426"
        },
        {
            "機構": "教育局",
            "部門": "教師行政組,教師支援服務小組",
            "姓名": "王海明 先生",
            "職位": "高級專業發展主任(教師行政)3",
            "辦公室電話": "2892 5802"
        },
        {
            "機構": "教育局",
            "部門": "教師行政組,教師支援服務小組",
            "姓名": "石劉麗芳 女士",
            "職位": "高級項目主任(教育調查)",
            "辦公室電話": "2892 5798"
        },
        {
            "機構": "教育局",
            "部門": "教師行政組,教師支援服務小組",
            "姓名": "李希彤 女士",
            "職位": "行政助理(教師行政)3",
            "辦公室電話": "2892 5818"
        },
        {
            "機構": "教育局",
            "部門": "教師行政組,教師專業發展特別職務小組",
            "姓名": "賴晴 博士",
            "職位": "高級專業發展主任(教師行政)4",
            "辦公室電話": "2892 6292"
        },
        {
            "機構": "教育局",
            "部門": "教師行政組,教師專業發展特別職務小組",
            "姓名": "鄧榮志 先生",
            "職位": "專業發展主任(教師行政)41",
            "辦公室電話": "2892 6293"
        },
        {
            "機構": "教育局",
            "部門": "教師行政組,教師專業發展特別職務小組",
            "姓名": "麥君榮 博士",
            "職位": "專業發展主任(教師行政)42",
            "辦公室電話": "3509 8526"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,教師專業操守及專業成長組",
            "姓名": "梁家材 先生",
            "職位": "總專業發展主任(教師操守及成長)",
            "辦公室電話": "2892 5432"
        },
        {
            "機構": "教育局",
            "部門": "教師專業操守及專業成長組,教育人員專業操守議會小組",
            "姓名": "劉維新 先生",
            "職位": "高級專業發展主任(操守議會)",
            "辦公室電話": "2780 8215"
        },
        {
            "機構": "教育局",
            "部門": "教師專業操守及專業成長組,教育人員專業操守議會小組",
            "姓名": "黃漢麟 先生",
            "職位": "專業發展主任(操守議會)1",
            "辦公室電話": "2780 8145"
        },
        {
            "機構": "教育局",
            "部門": "教師專業操守及專業成長組,教育人員專業操守議會小組",
            "姓名": "方奕儀 女士",
            "職位": "專業發展主任(操守議會)2",
            "辦公室電話": "2780 8652"
        },
        {
            "機構": "教育局",
            "部門": "教師專業操守及專業成長組,香港教師中心小組",
            "姓名": "麥鳳萍 女士",
            "職位": "高級專業發展主任(香港教師中心)1",
            "辦公室電話": "3698 3683"
        },
        {
            "機構": "教育局",
            "部門": "教師專業操守及專業成長組,香港教師中心小組",
            "姓名": "林妙玲 女士",
            "職位": "高級專業發展主任(香港教師中心)2",
            "辦公室電話": "3698 3696"
        },
        {
            "機構": "教育局",
            "部門": "教師專業操守及專業成長組,香港教師中心小組",
            "姓名": "羅澤民 先生",
            "職位": "高級專業發展主任(香港教師中心)3",
            "辦公室電話": "3698 3689"
        },
        {
            "機構": "教育局",
            "部門": "教師專業操守及專業成長組,教師專業操守小組",
            "姓名": "姚娜 女士",
            "職位": "高級專業發展主任(教師專業操守)",
            "辦公室電話": "2892 5436"
        },
        {
            "機構": "教育局",
            "部門": "教師專業操守及專業成長組,教師專業操守小組",
            "姓名": "蔡婉婷 女士",
            "職位": "專業發展主任(教師專業操守)",
            "辦公室電話": "2780 8146"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,官立學校組",
            "姓名": "鄭惠芬 女士",
            "職位": "高級教育主任(官立學校)",
            "辦公室電話": "2892 6321"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,官立學校組",
            "姓名": "陳倩兒 女士",
            "職位": "教育主任(官立學校)1",
            "辦公室電話": "2892 6307"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,官立學校組",
            "姓名": "梁兆昌 先生",
            "職位": "教育主任(官立學校)2",
            "辦公室電話": "2892 6322"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,官立學校組",
            "姓名": "陳彩云 女士",
            "職位": "教育主任(官立學校)3",
            "辦公室電話": "2892 6320"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,官立學校組",
            "姓名": "湯盈欣 女士",
            "職位": "助理教育主任(官立學校)1",
            "辦公室電話": "2892 6199"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,官立學校組",
            "姓名": "吳俊成 先生",
            "職位": "助理教育主任(官立學校)2",
            "辦公室電話": "2892 6324"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,官立學校組",
            "姓名": "蘇穎添 博士",
            "職位": "助理教育主任(官立學校)3",
            "辦公室電話": "2892 6323"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,校本管理組",
            "姓名": "虞周佳菁 女士",
            "職位": "高級教育主任(校本管理)",
            "辦公室電話": "3509 8470"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,校本管理組",
            "姓名": "梁婉萍 博士",
            "職位": "教育主任(校本管理)1",
            "辦公室電話": "3509 8471"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,校本管理組",
            "姓名": "王瑋琪 女士",
            "職位": "教育主任(校本管理)2",
            "辦公室電話": "3509 8473"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,校本管理組",
            "姓名": "李素文 女士",
            "職位": "教育主任(校本管理)3",
            "辦公室電話": "3509 8475"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,校本管理組",
            "姓名": "楊國輝 先生",
            "職位": "助理教育主任(校本管理)2",
            "辦公室電話": "3509 8474"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,校本管理組",
            "姓名": "陳樂蔚 先生",
            "職位": "助理教育主任(校本管理)3",
            "辦公室電話": "3509 8476"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,校本管理組",
            "姓名": "李淑姍 女士",
            "職位": "項目主任(校本管理)",
            "辦公室電話": "3509 8472"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,行政組",
            "姓名": "李漢深 先生",
            "職位": "行政主任(專業發展及培訓)",
            "辦公室電話": "3509 7560"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,行政組",
            "姓名": "余美萍 女士",
            "職位": "高級文書主任(專業發展及培訓)",
            "辦公室電話": "3509 7561"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及培訓分部,行政組",
            "姓名": "楊小萍 女士",
            "職位": "文書主任(專業發展及培訓)",
            "辦公室電話": "3509 7562"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及特殊教育科,特殊教育分部",
            "姓名": "黎錦棠 先生",
            "職位": "首席助理秘書長(特殊教育)",
            "辦公室電話": "2892 6501"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及特殊教育科,特殊教育分部",
            "姓名": "劉穎賢 博士",
            "職位": "首席教育主任(特殊教育)",
            "辦公室電話": "3540 7430"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,行政組",
            "姓名": "黃美美 女士",
            "職位": "高級行政主任(特殊教育及幼稚園教育)",
            "辦公室電話": "2892 6672"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,行政組",
            "姓名": "黃文芳霞 女士",
            "職位": "高級文書主任(特殊教育及幼稚園教育)",
            "辦公室電話": "2892 6306"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,行政組",
            "姓名": "李淑芬 女士",
            "職位": "文書主任(特殊教育及幼稚園教育)",
            "辦公室電話": "2892 6408"
        },
        {
            "機構": "教育局",
            "部門": "行政組,特殊教育服務總務室",
            "姓名": "劉瑩瑩 女士",
            "職位": "行政主任(特殊教育及幼稚園教育)",
            "辦公室電話": "3698 3949"
        },
        {
            "機構": "教育局",
            "部門": "行政組,特殊教育服務總務室",
            "姓名": "劉克强 先生",
            "職位": "行政主任(特殊教育及幼稚園教育)2",
            "辦公室電話": "3698 3960"
        },
        {
            "機構": "教育局",
            "部門": "行政組,特殊教育服務總務室",
            "姓名": "張潤德 女士",
            "職位": "行政主任(特殊教育及幼稚園教育)3",
            "辦公室電話": "3698 3959"
        },
        {
            "機構": "教育局",
            "部門": "行政組,下葵涌特殊教育服務中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第一組",
            "姓名": "李何淑華 女士",
            "職位": "首席督學(特殊教育支援1)",
            "辦公室電話": "3509 7468"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第一組",
            "姓名": "曾梓洋 先生",
            "職位": "高級督學(特殊教育支援1)",
            "辦公室電話": "3509 7469"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第一組",
            "姓名": "黃珮珊 女士",
            "職位": "教育主任(特殊教育支援1)",
            "辦公室電話": "3509 7467"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第一組",
            "姓名": "關慧芬 女士",
            "職位": "督學(特殊教育支援1)1",
            "辦公室電話": "3509 7470"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第一組",
            "姓名": "鄧銘賢 先生",
            "職位": "督學(特殊教育支援1)2",
            "辦公室電話": "3509 7471"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第一組",
            "姓名": "羅伊琳 女士",
            "職位": "督學(特殊教育支援1)3",
            "辦公室電話": "3509 7472"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第一組",
            "姓名": "吳嘉頴 女士",
            "職位": "督學(特殊教育支援1)4",
            "辦公室電話": "3509 7473"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第一組",
            "姓名": "林育儀 女士",
            "職位": "督學(特殊教育支援1)5",
            "辦公室電話": "3509 7474"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第一組",
            "姓名": "林慧芯 女士",
            "職位": "督學(特殊教育支援1)6",
            "辦公室電話": "3509 7476"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "鍾國棟 先生",
            "職位": "首席督學(特殊教育支援2)",
            "辦公室電話": "3698 3768"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "連瑞娥 女士",
            "職位": "高級督學(特殊教育支援2)1",
            "辦公室電話": "3698 3705"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "黃志慧 女士",
            "職位": "高級督學(特殊教育支援2)2",
            "辦公室電話": "3698 3718"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "林仲玲 女士",
            "職位": "督學(特殊教育支援2)1",
            "辦公室電話": "3698 3766"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "蔡樹基 先生",
            "職位": "督學(特殊教育支援2)2",
            "辦公室電話": "3698 3736"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "陳何桂鳳 女士",
            "職位": "督學(特殊教育支援2)3",
            "辦公室電話": "3698 3762"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "鄧貝斯 女士",
            "職位": "督學(特殊教育支援2)4",
            "辦公室電話": "3698 3733"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "廖安妮 女士",
            "職位": "督學(特殊教育支援2)5",
            "辦公室電話": "3698 3720"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "蔡雲英 女士",
            "職位": "督學(特殊教育支援2)6",
            "辦公室電話": "3698 3730"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "麥麗兒 女士",
            "職位": "督學(特殊教育支援2)7",
            "辦公室電話": "3698 3141"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "趙子君 女士",
            "職位": "督學(特殊教育支援2)11",
            "辦公室電話": "3698 3763"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "劉家華 女士",
            "職位": "督學(特殊教育支援2)21",
            "辦公室電話": "3698 3760"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "朱貝茜 女士",
            "職位": "督學(特殊教育支援2)31",
            "辦公室電話": "3698 3769"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "譚愷瑩 女士",
            "職位": "督學(特殊教育支援2)41",
            "辦公室電話": "3698 3735"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "金李頴思 女士",
            "職位": "督學(特殊教育支援2)51",
            "辦公室電話": "3698 3721"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "麥志強 先生",
            "職位": "督學(特殊教育支援2)52",
            "辦公室電話": "3698 3723"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "劉淑貞 女士",
            "職位": "督學(特殊教育支援2)53",
            "辦公室電話": "3698 3765"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "馮金蓉 女士",
            "職位": "督學(特殊教育支援2)61",
            "辦公室電話": "3698 3725"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "楊小玉 女士",
            "職位": "督學(特殊教育支援2)62",
            "辦公室電話": "3698 3722"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "曾梁安琪 女士",
            "職位": "督學(特殊教育支援2)71",
            "辦公室電話": "3698 3731"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "梁國榮 先生",
            "職位": "特殊教育支援主任(特殊教育支援2)",
            "辦公室電話": "3698 3902"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "馬嘉恩 女士",
            "職位": "助理文書主任(特殊教育支援2)1",
            "辦公室電話": "3698 3729"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第二組",
            "姓名": "林嘉雋 先生",
            "職位": "助理文書主任(特殊教育支援2)2",
            "辦公室電話": "3698 3727"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育支援第二組,特殊教育資源中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "黃婉燕 女士",
            "職位": "高級教育主任(特殊教育支援3)",
            "辦公室電話": "3698 3719"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "區永康 先生",
            "職位": "高級督學(特殊教育支援3)1",
            "辦公室電話": "3698 3728"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "何佩雯 女士",
            "職位": "高級督學(特殊教育支援3)2",
            "辦公室電話": "3698 3963"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "吳慕貞 女士",
            "職位": "督學(特殊教育支援3)1",
            "辦公室電話": "3698 3711"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "楊凱欣 女士",
            "職位": "督學(特殊教育支援3)2",
            "辦公室電話": "3698 3737"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "張妙儀 女士",
            "職位": "督學(特殊教育支援3)3",
            "辦公室電話": "3698 3761"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "郭陳寶蓮 女士",
            "職位": "督學(特殊教育支援3)4",
            "辦公室電話": "3698 3732"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "吳玉蘭 女士",
            "職位": "督學(特殊教育支援3)11",
            "辦公室電話": "3698 3712"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "許婷婷 女士",
            "職位": "督學(特殊教育支援3)12",
            "辦公室電話": "3698 3708"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "袁銘恩 先生",
            "職位": "督學(特殊教育支援3)13",
            "辦公室電話": "3698 3964"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "葉慧瑤 女士",
            "職位": "督學(特殊教育支援3)21",
            "辦公室電話": "3698 3757"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "凌敏聰 先生",
            "職位": "督學(特殊教育支援3)22",
            "辦公室電話": "3698 3707"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "劉嘉儀 女士",
            "職位": "督學(特殊教育支援3)23",
            "辦公室電話": "3698 3709"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "姚家健 先生",
            "職位": "督學(特殊教育支援3)31",
            "辦公室電話": "3698 3703"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "唐小慧 女士",
            "職位": "督學(特殊教育支援3)32",
            "辦公室電話": "3698 3706"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "梁韻紅 女士",
            "職位": "督學(特殊教育支援3)33",
            "辦公室電話": "3698 3715"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "梁倩琪 女士",
            "職位": "督學(特殊教育支援3)41",
            "辦公室電話": "3698 3716"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "葉長芳 女士",
            "職位": "督學(特殊教育支援3)42",
            "辦公室電話": "3698 3759"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "彭素怡 女士",
            "職位": "督學(特殊教育支援3)43",
            "辦公室電話": "3698 3435"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "鄭子聰 先生",
            "職位": "助理文書主任(特殊教育支援3)",
            "辦公室電話": "3698 3770"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第三組",
            "姓名": "莫麗兒 女士",
            "職位": "文書助理(特殊教育支援3)1",
            "辦公室電話": "3698 3717"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育支援第三組,特殊教育支援第三組 - 沙田中心",
            "姓名": "陳冠仁 先生",
            "職位": "督學(特殊教育支援3)5",
            "辦公室電話": "2158 6440"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育支援第三組,特殊教育支援第三組 - 沙田中心",
            "姓名": "何佩琼 女士",
            "職位": "督學(特殊教育支援3)6",
            "辦公室電話": "2158 4938"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育支援第三組,特殊教育支援第三組 - 沙田中心",
            "姓名": "蔡麗菁 女士",
            "職位": "督學(特殊教育支援3)51",
            "辦公室電話": "2158 6412"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育支援第三組,特殊教育支援第三組 - 沙田中心",
            "姓名": "黃凌 女士",
            "職位": "督學(特殊教育支援3)52",
            "辦公室電話": "2158 6428"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育支援第三組,特殊教育支援第三組 - 沙田中心",
            "姓名": "洪丰盈 女士",
            "職位": "督學(特殊教育支援3)53",
            "辦公室電話": "2158 6431"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育支援第三組,特殊教育支援第三組 - 沙田中心",
            "姓名": "鄭綉珍 女士",
            "職位": "督學(特殊教育支援3)62",
            "辦公室電話": "2158 4934"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育支援第三組,特殊教育支援第三組 - 沙田中心",
            "姓名": "葉劍雄 先生",
            "職位": "督學(特殊教育支援3)63",
            "辦公室電話": "2158 6429"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育支援第三組,特殊教育支援第三組 - 沙田中心",
            "姓名": "莊文婷 女士",
            "職位": "文書助理(特殊教育支援3)2",
            "辦公室電話": "2158 4939"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育支援第三組,特殊教育支援第三組 - 沙田中心",
            "姓名": "鄭綺媚 女士",
            "職位": "文員(特殊教育支援3)",
            "辦公室電話": "2158 4935"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "梅建邦 先生",
            "職位": "高級專責教育主任(特殊教育支援4)",
            "辦公室電話": "2307 0459"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "李張靜儀 女士",
            "職位": "高級督學(特殊教育支援4)2",
            "辦公室電話": "2307 0469"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "蘇慧明 女士",
            "職位": "督學(特殊教育支援4)1",
            "辦公室電話": "2307 0147"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "嚴秀貞 女士",
            "職位": "督學(特殊教育支援4)2",
            "辦公室電話": "2307 0442"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "葉韻芝 女士",
            "職位": "督學(特殊教育支援4)3",
            "辦公室電話": "2307 0455"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "梁志鏗 先生",
            "職位": "督學(特殊教育支援4)4",
            "辦公室電話": "2307 0456"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "劉慧敏 女士",
            "職位": "督學(特殊教育支援4)5",
            "辦公室電話": "2307 0401"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "許寶玲 女士",
            "職位": "督學(特殊教育支援4)6",
            "辦公室電話": "2307 0437"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "李浩賢 先生",
            "職位": "督學(特殊教育支援4)11",
            "辦公室電話": "2307 0265"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "葉美英 女士",
            "職位": "督學(特殊教育支援4)12",
            "辦公室電話": "2307 1461"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "盧綺頴 女士",
            "職位": "督學(特殊教育支援4)13",
            "辦公室電話": "2307 5238"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "郭玉珍 女士",
            "職位": "督學(特殊教育支援4)21",
            "辦公室電話": "2307 0453"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "何關翠霞 女士",
            "職位": "督學(特殊教育支援4)22",
            "辦公室電話": "2307 5057"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "陳健國 先生",
            "職位": "督學(特殊教育支援4)23",
            "辦公室電話": "2307 5048"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "莫莉香 女士",
            "職位": "督學(特殊教育支援4)31",
            "辦公室電話": "2307 0206"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "沈黃苑梅 女士",
            "職位": "督學(特殊教育支援4)32",
            "辦公室電話": "2307 6615"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "梁嘉雯 女士",
            "職位": "督學(特殊教育支援4)33",
            "辦公室電話": "2307 0127"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "黃智恆 先生",
            "職位": "督學(特殊教育支援4)41",
            "辦公室電話": "2307 5305"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "嚴錦恩 女士",
            "職位": "督學(特殊教育支援4)42",
            "辦公室電話": "2307 5705"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "馮淑芬 女士",
            "職位": "督學(特殊教育支援4)43",
            "辦公室電話": "2307 5650"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "黃守持 先生",
            "職位": "督學(特殊教育支援4)51",
            "辦公室電話": "2307 1572"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "陳嘉恩 女士",
            "職位": "督學(特殊教育支援4)52",
            "辦公室電話": "2307 6917"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "冼瑋嫻 女士",
            "職位": "督學(特殊教育支援4)53",
            "辦公室電話": "2307 6767"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "謝朗慈 女士",
            "職位": "督學(特殊教育支援4)61",
            "辦公室電話": "2307 5905"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "李創美 先生",
            "職位": "督學(特殊教育支援4)62",
            "辦公室電話": "2307 6613"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "黃珮琪 女士",
            "職位": "督學(特殊教育支援4)63",
            "辦公室電話": "2307 5071"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "陸姵而 博士",
            "職位": "高級計劃統籌主任(特殊教育需要統籌主任)",
            "辦公室電話": "2307 1357"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "鄭敖頎 女士",
            "職位": "計劃統籌主任(特殊教育需要統籌主任)",
            "辦公室電話": "2307 0201"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "龔家雯 女士",
            "職位": "行政助理(特殊教育需要統籌主任)",
            "辦公室電話": "2307 5240"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "陳頴妍 女士",
            "職位": "助理文書主任(特殊教育支援4)",
            "辦公室電話": "2307 0454"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,特殊教育支援第四組",
            "姓名": "陳穎堯 女士",
            "職位": "文書助理(特殊教育支援4)",
            "辦公室電話": "2307 0439"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "許護安 女士",
            "職位": "高級專責教育主任(言語治療)",
            "辦公室電話": "3698 3788"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "周玉珠 女士",
            "職位": "專責教育主任(言語治療)1",
            "辦公室電話": "3698 3786"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "李凱琳 女士",
            "職位": "專責教育主任(言語治療)2",
            "辦公室電話": "3698 3792"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "蔡榮文 先生",
            "職位": "專責教育主任(言語治療)4",
            "辦公室電話": "3698 3908"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "王妊汶 女士",
            "職位": "專責教育主任(言語治療)6",
            "辦公室電話": "3698 3787"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "張心孜 女士",
            "職位": "專責教育主任(言語治療)7",
            "辦公室電話": "3698 3784"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "徐穎儀 女士",
            "職位": "專責教育主任(言語治療)11",
            "辦公室電話": "3698 3785"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "李潔盈 女士",
            "職位": "專責教育主任(言語治療)21",
            "辦公室電話": "3698 4285"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "林妙儀 女士",
            "職位": "專責教育主任(言語治療)41",
            "辦公室電話": "3698 4285"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "馬楚賢 女士",
            "職位": "專責教育主任(聽覺服務)3",
            "辦公室電話": "3698 4434"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "宋蕾 女士",
            "職位": "專責教育主任(聽覺服務)5",
            "辦公室電話": "3698 3928"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "方靖宜 女士",
            "職位": "專責教育主任(聽覺服務)31",
            "辦公室電話": "3698 4282"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "陳錦苓 女士",
            "職位": "督學(言語及聽覺服務)3",
            "辦公室電話": "3698 3929"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "蘇麗貞 女士",
            "職位": "督學(言語及聽覺服務)4",
            "辦公室電話": "3698 3783"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "李麗萍 女士",
            "職位": "督學(言語及聽覺服務)5",
            "辦公室電話": "3698 3937"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "盧鏡恒 先生",
            "職位": "督學(言語及聽覺服務)6",
            "辦公室電話": "3698 3917"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "劉惠玲 女士",
            "職位": "督學(言語及聽覺服務)7",
            "辦公室電話": "3698 3779"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "李玟熙 女士",
            "職位": "督學(言語及聽覺服務)31",
            "辦公室電話": "3698 3780"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "蔡娜娜 女士",
            "職位": "督學(言語及聽覺服務)32",
            "辦公室電話": "3698 3936"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "曾翠珊 女士",
            "職位": "督學(言語及聽覺服務)33",
            "辦公室電話": "3698 3781"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "黃效滔 先生",
            "職位": "督學(言語及聽覺服務)41",
            "辦公室電話": "3698 3921"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "周司明 女士",
            "職位": "督學(言語及聽覺服務)42",
            "辦公室電話": "3698 3777"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "周小琼 女士",
            "職位": "督學(言語及聽覺服務)43",
            "辦公室電話": "3698 3919"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "梁炳坤 先生",
            "職位": "督學(言語及聽覺服務)44",
            "辦公室電話": "3698 3782"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "羅靜文 女士",
            "職位": "督學(言語及聽覺服務)52",
            "辦公室電話": "3698 3910"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "鄭韶娟 女士",
            "職位": "督學(言語及聽覺服務)53",
            "辦公室電話": "3698 3932"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "羅小玲 女士",
            "職位": "督學(言語及聽覺服務)54",
            "辦公室電話": "3698 3913"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "馮敏蘭 女士",
            "職位": "督學(言語及聽覺服務)62",
            "辦公室電話": "3698 3915"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "陳慧聲 先生",
            "職位": "督學(言語及聽覺服務)63",
            "辦公室電話": "3698 3931"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "廖嘉旋 女士",
            "職位": "督學(言語及聽覺服務)71",
            "辦公室電話": "3698 3778"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "梁志國 先生",
            "職位": "督學(言語及聽覺服務)72",
            "辦公室電話": "3698 3911"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,言語及聽覺服務組",
            "姓名": "陳廸茵 女士",
            "職位": "行政主任(言語及聽覺服務)",
            "辦公室電話": "3698 3923"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "譚彩姍 女士",
            "職位": "高級專責教育主任(教育心理服務/香港)",
            "辦公室電話": "3695 0470"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "謝梓洋 先生",
            "職位": "專責教育主任(教育心理服務/香港)1",
            "辦公室電話": "3695 0542"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "鄭慧妍 女士",
            "職位": "專責教育主任(教育心理服務/香港)2",
            "辦公室電話": "3695 0472"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "李文慧 女士",
            "職位": "專責教育主任(教育心理服務/香港)3",
            "辦公室電話": "3695 0471"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "羅浩翔 先生",
            "職位": "專責教育主任(教育心理服務/香港)4",
            "辦公室電話": "3695 0541"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "張張嘉娜 女士",
            "職位": "專責教育主任(教育心理服務/香港)11",
            "辦公室電話": "3695 0475"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "梁燕華 女士",
            "職位": "專責教育主任(教育心理服務/香港)12",
            "辦公室電話": "3695 0473"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "林可欣 女士",
            "職位": "專責教育主任(教育心理服務/香港)13",
            "辦公室電話": "3695 0476"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "林永康 先生",
            "職位": "專責教育主任(教育心理服務/香港)15",
            "辦公室電話": "3695 0477"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "黃倩雯 女士",
            "職位": "專責教育主任(教育心理服務/香港)17",
            "辦公室電話": "3695 0489"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "林鳳茹 女士",
            "職位": "專責教育主任(教育心理服務/香港)18",
            "辦公室電話": "3695 0474"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "苗華雯 女士",
            "職位": "專責教育主任(教育心理服務/香港)21",
            "辦公室電話": "3695 0480"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "陳吳霖宜 女士",
            "職位": "專責教育主任(教育心理服務//香港)22",
            "辦公室電話": "3695 0478"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "區佩琪 女士",
            "職位": "專責教育主任(教育心理服務/香港)23",
            "辦公室電話": "3695 0479"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "羅麗嫦 女士",
            "職位": "教育心理學家(教育心理服務/香港)1",
            "辦公室電話": "3695 0544"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "江瑞蓮 女士",
            "職位": "高級學校發展主任(教育心理服務/香港)11",
            "辦公室電話": "3695 0481"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "麥稀嵐 女士",
            "職位": "高級學校發展主任(教育心理服務/香港)21",
            "辦公室電話": "3695 0483"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "林劍茵 女士",
            "職位": "學校發展主任(教育心理服務/香港)11",
            "辦公室電話": "3695 0482"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "吳文偉 先生",
            "職位": "學校發展主任(教育心理服務/香港)21",
            "辦公室電話": "3695 0485"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "趙美靈 女士",
            "職位": "學校發展主任(教育心理服務/香港)22",
            "辦公室電話": "3695 0484"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "黃乙珊 女士",
            "職位": "助理文書主任(教育心理服務/香港)1",
            "辦公室電話": "3695 0486"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(香港)組",
            "姓名": "黃錫煌 先生",
            "職位": "助理文書主任(教育心理服務/香港)2",
            "辦公室電話": "3695 0487"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(九龍)組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "鄭樂琪 女士",
            "職位": "專責教育主任(教育心理服務/九龍)1",
            "辦公室電話": "3698 4180"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "楊芷珊 女士",
            "職位": "專責教育主任(教育心理服務/九龍)3",
            "辦公室電話": "3698 4313"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "莫麗雲 女士",
            "職位": "專責教育主任(教育心理服務/九龍)4",
            "辦公室電話": "3698 4384"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "胡愷晞 女士",
            "職位": "專責教育主任(教育心理服務/九龍)6",
            "辦公室電話": "3698 4315"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "錢宛瑋 女士",
            "職位": "專責教育主任(教育心理服務/九龍)7",
            "辦公室電話": "3698 4372"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "何梁雋寧 女士",
            "職位": "專責教育主任(教育心理服務/九龍)8",
            "辦公室電話": "3698 3183"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "區穎嵐 女士",
            "職位": "專責教育主任(教育心理服務/九龍)9",
            "辦公室電話": "3698 3971"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "顏書琪 女士",
            "職位": "專責教育主任(教育心理服務/九龍)10",
            "辦公室電話": "3698 4259"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "周映君 女士",
            "職位": "專責教育主任(教育心理服務/九龍)18",
            "辦公室電話": "3698 4047"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "黃明欣 女士",
            "職位": "專責教育主任(教育心理服務/九龍)21",
            "辦公室電話": "3698 4257"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "馬雅倫 女士",
            "職位": "教育心理學家(教育心理服務/九龍)1",
            "辦公室電話": "3698 4304"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "袁小葵 女士",
            "職位": "高級學校發展主任(教育心理服務/九龍)11",
            "辦公室電話": "3698 4302"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "招淑媚 女士",
            "職位": "高級學校發展主任(教育心理服務/九龍)21",
            "辦公室電話": "3698 4303"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "郭頌婷 女士",
            "職位": "學校發展主任(教育心理服務/九龍)11",
            "辦公室電話": "3698 4307"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "江淑君 女士",
            "職位": "學校發展主任(教育心理服務/九龍)12",
            "辦公室電話": "3698 4308"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "陳小凌 女士",
            "職位": "學校發展主任(教育心理服務/九龍)21",
            "辦公室電話": "3698 4306"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "趙淑兒 女士",
            "職位": "學校發展主任(教育心理服務/九龍)22",
            "辦公室電話": "3698 4309"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "陳曉晴 女士",
            "職位": "項目主任(教育心理服務/九龍)1",
            "辦公室電話": "3698 4164"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "翟善童 女士",
            "職位": "行政主任(教育心理服務/九龍)",
            "辦公室電話": "3698 4311"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "胡麗華 女士",
            "職位": "助理文書主任(教育心理服務/九龍)1",
            "辦公室電話": "3698 4312"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "曾國強 先生",
            "職位": "文書助理(教育心理服務/九龍)1",
            "辦公室電話": "3698 4321"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘西座)",
            "姓名": "張智豪 先生",
            "職位": "文書助理(教育心理服務/九龍)2",
            "辦公室電話": "3698 4314(West Block),3698 4230(East Block)"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "沈愛道 女士",
            "職位": "專責教育主任(教育心理服務/九龍)2",
            "辦公室電話": "3698 4228"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "黎允希 女士",
            "職位": "專責教育主任(教育心理服務/九龍)5",
            "辦公室電話": "3698 4253"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "陳日雄 博士",
            "職位": "專責教育主任(教育心理服務/九龍)11",
            "辦公室電話": "3698 4146"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "梁永華 女士",
            "職位": "專責教育主任(教育心理服務/九龍)12",
            "辦公室電話": "3698 4145"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "方馬秀娟 女士",
            "職位": "專責教育主任(教育心理服務/九龍)13",
            "辦公室電話": "3698 4155"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "王美貞 女士",
            "職位": "專責教育主任(教育心理服務/九龍)14",
            "辦公室電話": "3698 4218"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "甄巧嬋 女士",
            "職位": "專責教育主任(教育心理服務/九龍)15",
            "辦公室電話": "3698 4195"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "黃幗宜 女士",
            "職位": "專責教育主任(教育心理服務/九龍)16",
            "辦公室電話": "3698 4229"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "鄺鄧月好 女士",
            "職位": "專責教育主任(教育心理服務/九龍)22",
            "辦公室電話": "3698 4386"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "麥凱欣 博士",
            "職位": "專責教育主任(教育心理服務/九龍)23",
            "辦公室電話": "3698 4417"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "陳祉傑 先生",
            "職位": "專責教育主任(教育心理服務/九龍)24",
            "辦公室電話": "3698 4181"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組,教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "張智豪 先生",
            "職位": "文書助理(教育心理服務/九龍)2",
            "辦公室電話": "3698 4314(West Block),3698 4230(East Block)"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組(九龍塘東座),教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "陸嘉欣 女士",
            "職位": "專責教育主任(教育心理服務/九龍)31",
            "辦公室電話": "3698 4305"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組(九龍塘東座),教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "林天麗 女士",
            "職位": "專責教育主任(教育心理服務/九龍)32",
            "辦公室電話": "3698 3983"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組(九龍塘東座),教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "劉美芳 女士",
            "職位": "高級學校發展主任(教育心理服務/幼稚園)11",
            "辦公室電話": "3698 3724"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組(九龍塘東座),教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "廖穎之 女士",
            "職位": "高級學校發展主任(教育心理服務/九龍)32",
            "辦公室電話": "3698 3505"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組(九龍塘東座),教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "陳穎欣 女士",
            "職位": "項目經理(教肓心理服務/九龍)",
            "辦公室電話": "3698 4123"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組(九龍塘東座),教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "黃明慧 女士",
            "職位": "項目主任(教育心理服務/九龍)2",
            "辦公室電話": "3698 3154"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組(九龍塘東座),教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "吳蕎宇 女士",
            "職位": "計劃發展主任(教育心理服務/九龍)",
            "辦公室電話": "3698 4385"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組(九龍塘東座),教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "梁婉嬌 女士",
            "職位": "特殊教育支援主任(教育心理服務/九龍)1",
            "辦公室電話": "3698 3974"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(九龍)組(九龍塘東座),教育心理服務(九龍)組(九龍塘東座)",
            "姓名": "戴慧筠 女士",
            "職位": "特殊教育支援主任(教育心理服務/九龍)2",
            "辦公室電話": "3698 3995"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "李瑞霞 女士",
            "職位": "高級專責教育主任(教育心理服務/新界西)",
            "辦公室電話": "2437 7260(Tsuen Wan),3547 2233(Sheung Shui)"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "陳秀茵 女士",
            "職位": "專責教育主任(教育心理服務/新界西)2",
            "辦公室電話": "2437 7281"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "梁雅琪 女士",
            "職位": "專責教育主任(教育心理服務/新界西)3",
            "辦公室電話": "2437 7292"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "盧麗雯 女士",
            "職位": "專責教育主任(教育心理服務/新界西)4",
            "辦公室電話": "2437 7283"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "趙梓淇 女士",
            "職位": "專責教育主任(教育心理服務/新界西)5",
            "辦公室電話": "3547 2232"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "陳嘉玲 女士",
            "職位": "專責教育主任(教育心理服務/新界西)6",
            "辦公室電話": "3547 2227"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "黃漢鈞 先生",
            "職位": "專責教育主任(教育心理服務/新界西)7",
            "辦公室電話": "2437 7279"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "馮文康 先生",
            "職位": "專責教育主任(教育心理服務/新界西)8",
            "辦公室電話": "3547 2226"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "李穎昕 女士",
            "職位": "專責教育主任(教育心理服務/新界西)9",
            "辦公室電話": "2437 7267"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "黎詠琦 女士",
            "職位": "專責教育主任(教育心理服務/新界西)10",
            "辦公室電話": "2437 7285"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "李依韻 女士",
            "職位": "專責教育主任(教育心理服務/新界西)11",
            "辦公室電話": "2437 7265"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "羅卓蕙 女士",
            "職位": "專責教育主任(教育心理服務/新界西)12",
            "辦公室電話": "2437 7291"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "林曉輝 女士",
            "職位": "專責教育主任(教育心理服務/新界西)13",
            "辦公室電話": "2437 7286"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "張巧儀 女士",
            "職位": "專責教育主任(教育心理服務/新界西)14",
            "辦公室電話": "2437 7250"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "葉劉詠璇 女士",
            "職位": "專責教育主任(教育心理服務/新界西)15",
            "辦公室電話": "2437 7262"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "李婉雯 女士",
            "職位": "專責教育主任(教育心理服務/新界西)16",
            "辦公室電話": "2437 7287"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "陳彥慧 博士",
            "職位": "專責教育主任(教育心理服務/新界西)17",
            "辦公室電話": "2437 7251"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "陳惠敏 女士",
            "職位": "專責教育主任(教育心理服務/新界西)18",
            "辦公室電話": "2437 7263"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "李頴怡 博士",
            "職位": "專責教育主任(教育心理服務/新界西)19",
            "辦公室電話": "3547 2225"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "龔智傑 先生",
            "職位": "教育心理學家(教育心理服務/新界西)1",
            "辦公室電話": "3547 1328"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "曾靖兒 女士",
            "職位": "教育心理學家(教育心理服務/新界西)2",
            "辦公室電話": "3547 2229"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "陳嘉穎 女士",
            "職位": "教育心理學家(教育心理服務/新界西)3",
            "辦公室電話": "3547 1327"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "葉靜儀 女士",
            "職位": "教育心理學家(教育心理服務/新界西)4",
            "辦公室電話": "3547 2234"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "陳靜琼 博士",
            "職位": "教育心理學家(教育心理服務/新界西)11",
            "辦公室電話": "2437 7273"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "高愛媚 女士",
            "職位": "教育心理學家(教育心理服務/新界西)12",
            "辦公室電話": "2437 7268"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "李寶怡 女士",
            "職位": "計劃主任(教育心理服務/新界西)1",
            "辦公室電話": "2437 7290"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "陳綺雲 女士",
            "職位": "計劃主任(教育心理服務/新界西)2",
            "辦公室電話": "2437 7271"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "關惠貞 女士",
            "職位": "計劃主任(教育心理服務/新界西)3",
            "辦公室電話": "2437 7273"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "谷月娟 女士",
            "職位": "計劃主任(教育心理服務/新界西)4",
            "辦公室電話": "2437 7275"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "李志明 先生",
            "職位": "高級學校發展主任(教育心理服務/新界西)11",
            "辦公室電話": "3547 2236"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "謝穎兒 女士",
            "職位": "學校發展主任(教育心理服務/新界西)11",
            "辦公室電話": "2437 7284"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "劉劉慧儀 女士",
            "職位": "學校發展主任(教育心理服務/新界西)12",
            "辦公室電話": "2437 7276"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "龍秀琼 女士",
            "職位": "學校發展主任(教育心理服務/新界西)13",
            "辦公室電話": "2437 7264"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "陳美珍 女士",
            "職位": "學校發展主任(教育心理服務/新界西)14",
            "辦公室電話": "3547 2235"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "朱雅儀 女士",
            "職位": "助理文書主任(教育心理服務/新界西)1",
            "辦公室電話": "2437 7269"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界西)組",
            "姓名": "黃景胜 先生",
            "職位": "助理文書主任(教育心理服務/新界西)2",
            "辦公室電話": "2437 7277"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(新界西)組,教育心理服務(新界西)組 (麗袓路)",
            "姓名": "敖鳳萍 女士",
            "職位": "高級學校發展主任(教育心理服務/新界西)12",
            "辦公室電話": "2307 0840"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(新界西)組,教育心理服務(新界西)組 (麗袓路)",
            "姓名": "謝遠君 女士",
            "職位": "特殊教育主任(教育心理服務/新界西)1",
            "辦公室電話": "2307 0845"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(新界西)組,教育心理服務(新界西)組 (麗袓路)",
            "姓名": "曾慧芬 女士",
            "職位": "特殊教育支援主任(教育心理服務/新界西)2",
            "辦公室電話": "2307 0859"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(新界西)組,教育心理服務(新界西)組 (麗袓路)",
            "姓名": "范綺雲 女士",
            "職位": "特殊教育支援主任(教育心理服務/新界西)3",
            "辦公室電話": "2307 0824"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(新界西)組,教育心理服務(新界西)組 (麗袓路)",
            "姓名": "柯少俊 先生",
            "職位": "特殊教育支援主任(教育心理服務/新界西)4",
            "辦公室電話": "2307 0846"
        },
        {
            "機構": "教育局",
            "部門": "教育心理服務(新界西)組,教育心理服務(新界西)組 (麗袓路)",
            "姓名": "周藹梨 女士",
            "職位": "特殊教育支援主任(教育心理服務/新界西)5",
            "辦公室電話": "2307 0906"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "曾淑雯 女士",
            "職位": "高級專責教育主任(教育心理服務/新界東)",
            "辦公室電話": "3547 2222"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "霍蔭芪 女士",
            "職位": "專責教育主任(教育心理服務/新界東)1",
            "辦公室電話": "3547 2215"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "關匡宏 先生",
            "職位": "專責教育主任(教育心理服務/新界東)2",
            "辦公室電話": "3547 1326"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "林味徽 女士",
            "職位": "專責教育主任(教育心理服務/新界東)3",
            "辦公室電話": "2639 4754"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "李詠芝 女士",
            "職位": "專責教育主任(教育心理服務/新界東)4",
            "辦公室電話": "2639 4757"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "黃泳旋 女士",
            "職位": "專責教育主任(教育心理服務/新界東)5",
            "辦公室電話": "2639 4807"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "陳雅婷 女士",
            "職位": "專責教育主任(教育心理服務/新界東)6",
            "辦公室電話": "3547 1325"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "何世強 先生",
            "職位": "專責教育主任(教育心理服務/新界東)11",
            "辦公室電話": "3547 2213"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "關區建鳳 女士",
            "職位": "專責教育主任(教育心理服務/新界東)12",
            "辦公室電話": "2639 4755"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "王陳惠寬 女士",
            "職位": "專責教育主任(教育心理服務/新界東)14",
            "辦公室電話": "2639 4756"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "陳陳瑞紅 女士",
            "職位": "專責教育主任(教育心理服務/新界東)15",
            "辦公室電話": "2639 4899"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "梁玉瓊 女士",
            "職位": "專責教育主任(教育心理服務/新界東)16",
            "辦公室電話": "2639 4753"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "盧景恩 女士",
            "職位": "專責教育主任(教育心理服務/新界東)17",
            "辦公室電話": "3547 2214"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "白惠萍 女士",
            "職位": "高級學校發展主任(教育心理服務/新界東)11",
            "辦公室電話": "3547 2218"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "張恩媚 女士",
            "職位": "高級學校發展主任(教育心理服務/新界東)12",
            "辦公室電話": "3547 2216"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "李珏怡 女士",
            "職位": "學校發展主任(教育心理服務/新界東)11",
            "辦公室電話": "2639 4752"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "鄔雪敏 女士",
            "職位": "學校發展主任(教育心理服務/新界東)13",
            "辦公室電話": "2639 4851"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "葉穎暉 先生",
            "職位": "學校發展主任(教育心理服務/新界東)14",
            "辦公室電話": "3549 8539"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "趙逸思 女士",
            "職位": "教育心理學家(教育心理服務/新界東)",
            "辦公室電話": "3547 2217"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "陳宇鋒 先生",
            "職位": "計劃主任(教育心理服務/新界東)1",
            "辦公室電話": "3547 2224"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "鍾雅媛 女士",
            "職位": "計劃主任(教育心理服務/新界東)2",
            "辦公室電話": "3547 2220"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "何嘉嘉 女士",
            "職位": "計劃主任(教育心理服務/新界東)3",
            "辦公室電話": "3547 2221"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "林慧敏 女士",
            "職位": "特殊教育支援主任(教育心理服務/新界東)1",
            "辦公室電話": "3549 8538"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "麥治靈 女士",
            "職位": "特殊教育支援主任(教育心理服務/新界東)2",
            "辦公室電話": "3549 8537"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "宋雪 女士",
            "職位": "專科語文諮詢教師(教育心理服務/新界東)1",
            "辦公室電話": "3549 8533"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "馬凱君 女士",
            "職位": "語文諮詢教師教師(教育心理服務/新界東)2",
            "辦公室電話": "3547 2223"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "郭潔嫻 女士",
            "職位": "語文諮詢教師(教育心理服務/新界東)3",
            "辦公室電話": "3549 8535"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "李美君 女士",
            "職位": "助理文書主任(教育心理服務/新界東)",
            "辦公室電話": "3547 2228"
        },
        {
            "機構": "教育局",
            "部門": "特殊教育分部,教育心理服務(新界東)組",
            "姓名": "梁月明 女士",
            "職位": "文書助理(教育心理服務/新界東)",
            "辦公室電話": "2639 4831"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及特殊教育科,幼稚園教育分部",
            "姓名": "陳蕭淑芬 女士",
            "職位": "首席助理秘書長(幼稚園教育)",
            "辦公室電話": "3509 8520"
        },
        {
            "機構": "教育局",
            "部門": "專業發展及特殊教育科,幼稚園教育分部",
            "姓名": "邱國麗 女士",
            "職位": "首席教育主任(幼稚園教育)",
            "辦公室電話": "2892 6423"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,行政組",
            "姓名": "黃美美 女士",
            "職位": "高級行政主任(特殊教育及幼稚園教育)",
            "辦公室電話": "2892 6672"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,行政組",
            "姓名": "劉瑩瑩 女士",
            "職位": "行政主任(特殊教育及幼稚園教育)",
            "辦公室電話": "3698 3949"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,行政組",
            "姓名": "劉克强 先生",
            "職位": "行政主任(特殊教育及幼稚園教育)2",
            "辦公室電話": "3698 3960"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,行政組",
            "姓名": "張潤德 女士",
            "職位": "行政主任(特殊教育及幼稚園教育)3",
            "辦公室電話": "3698 3959"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,行政組",
            "姓名": "黃文芳霞 女士",
            "職位": "高級文書主任(特殊教育及幼稚園教育)",
            "辦公室電話": "2892 6306"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,行政組",
            "姓名": "李淑芬 女士",
            "職位": "文書主任(特殊教育及幼稚園教育)",
            "辦公室電話": "2892 6408"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "鄭周綺嫦 女士",
            "職位": "首席督學(幼稚園)",
            "辦公室電話": "2892 6518"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "岑玉儀 女士",
            "職位": "首席督學(幼稚園)2",
            "辦公室電話": "3540 6913"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "潘玉章 女士",
            "職位": "高級督學(幼稚園)1",
            "辦公室電話": "2892 6551"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "張琼珍 女士",
            "職位": "高級督學(幼稚園)2",
            "辦公室電話": "2892 5720"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "蘇幗欣 女士",
            "職位": "高級督學(幼稚園)3",
            "辦公室電話": "2892 6520"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "黃碧虹 女士",
            "職位": "高級督學(幼稚園)4",
            "辦公室電話": "2892 6519"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "洪志彬 先生",
            "職位": "高級督學(幼稚園)5",
            "辦公室電話": "2892 6521"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "陳美玉 女士",
            "職位": "高級督學(幼稚園)6",
            "辦公室電話": "3540 6945"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "蔡聰汛 先生",
            "職位": "督學(幼稚園)11",
            "辦公室電話": "2892 5706"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "張凱寧 女士",
            "職位": "督學(幼稚園)12",
            "辦公室電話": "3540 7437"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "馮育珊 女士",
            "職位": "督學(幼稚園)13",
            "辦公室電話": "2892 6584"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "李穎茹 女士",
            "職位": "督學(幼稚園)21",
            "辦公室電話": "2892 6523"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "張惠珍 女士",
            "職位": "督學(幼稚園)23",
            "辦公室電話": "2892 5473"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "楊凱欣 女士",
            "職位": "督學(幼稚園)24",
            "辦公室電話": "2892 6554"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "莫綺霞 女士",
            "職位": "督學(幼稚園)25",
            "辦公室電話": "2892 6143"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "葉秀珍 女士",
            "職位": "督學(幼稚園)31",
            "辦公室電話": "2892 5962"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "王鈺棋 女士",
            "職位": "督學(幼稚園)32",
            "辦公室電話": "2892 6553"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "劉明惠 女士",
            "職位": "督學(幼稚園)33",
            "辦公室電話": "3540 7421"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "繆靜敏 女士",
            "職位": "督學(幼稚園)42",
            "辦公室電話": "2892 6394"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "胡偉廉 先生",
            "職位": "督學(幼稚園)43",
            "辦公室電話": "3540 6944"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "周詠怡 女士",
            "職位": "督學(幼稚園)44",
            "辦公室電話": "2892 6522"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "蔡穎儀 女士",
            "職位": "督學(幼稚園)45",
            "辦公室電話": "2892 6585"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "郭正麗 女士",
            "職位": "督學(幼稚園)51",
            "辦公室電話": "2892 6485"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "楊沛淋 女士",
            "職位": "督學(幼稚園)52",
            "辦公室電話": "2892 6555"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "楊思敏 女士",
            "職位": "督學(幼稚園)53",
            "辦公室電話": "2892 6454"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "黃淑婷 女士",
            "職位": "督學(幼稚園)62",
            "辦公室電話": "2892 6484"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "林端儀 女士",
            "職位": "督學(幼稚園)63",
            "辦公室電話": "2892 6550"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園視學組",
            "姓名": "馮美英 女士",
            "職位": "文書主任(幼稚園)",
            "辦公室電話": "2892 6453"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政組",
            "姓名": "許張靜儀 女士",
            "職位": "高級教育主任(幼稚園行政)",
            "辦公室電話": "2186 8991"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政組",
            "姓名": "阮佩珊 女士",
            "職位": "教育主任(幼稚園行政)1",
            "辦公室電話": "2186 8992"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政組",
            "姓名": "吳凌菲 女士",
            "職位": "教育主任(幼稚園行政)2",
            "辦公室電話": "2186 8993"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政組",
            "姓名": "麥婉宜 女士",
            "職位": "教育主任(幼稚園行政)3",
            "辦公室電話": "2180 7348"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政組",
            "姓名": "林繼豪 先生",
            "職位": "教育主任(幼稚園行政)4",
            "辦公室電話": "2116 3401"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政組",
            "姓名": "夏婉瑩 女士",
            "職位": "助理教育主任(幼稚園行政)1",
            "辦公室電話": "2186 8996"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政組",
            "姓名": "黃浩然 先生",
            "職位": "助理教育主任(幼稚園行政)2",
            "辦公室電話": "2186 8994"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政組",
            "姓名": "李文琪 女士",
            "職位": "助理教育主任(幼稚園行政)3",
            "辦公室電話": "2186 8995"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政組",
            "姓名": "何浪平 女士",
            "職位": "助理教育主任(幼稚園行政)4",
            "辦公室電話": "2186 6735"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政組",
            "姓名": "黎苑紅 女士",
            "職位": "項目發展主任(幼稚園行政)",
            "辦公室電話": "2186 6734"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政組",
            "姓名": "吳慧貞 女士",
            "職位": "項目主任(幼稚園行政)",
            "辦公室電話": "2186 6733"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政組",
            "姓名": "杜月恆 女士",
            "職位": "行政助理(幼稚園行政)1",
            "辦公室電話": "2186 8997"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "陳偉珊 先生",
            "職位": "高級教育主任(幼稚園行政2)1",
            "辦公室電話": "2892 5842"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "陳淑霞 女士",
            "職位": "高級教育主任(幼稚園行政2)2",
            "辦公室電話": "2892 6363"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "唐惠敏 女士",
            "職位": "總項目主任(幼稚園行政2)2",
            "辦公室電話": "2892 6422"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "錢綺雲 女士",
            "職位": "總項目主任(幼稚園行政2)3",
            "辦公室電話": "3540 6859"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "黃永明 先生",
            "職位": "總項目主任(幼稚園行政2)4",
            "辦公室電話": "2892 6670"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "陳鴻韜 先生",
            "職位": "總項目主任(幼稚園行政2)5",
            "辦公室電話": "2892 6361"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "徐均瑜 先生",
            "職位": "項目主任(幼稚園行政2)1",
            "辦公室電話": "2892 6379"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "余偉量 先生",
            "職位": "項目主任(幼稚園行政2)2",
            "辦公室電話": "3540 6870"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "梁愛萍 女士",
            "職位": "項目主任(幼稚園行政2)3",
            "辦公室電話": "3540 6869"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "梁姬茵 女士",
            "職位": "教育主任(幼稚園行政2)1",
            "辦公室電話": "2892 6542"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "祝惠儀 女士",
            "職位": "教育主任(幼稚園行政2)2",
            "辦公室電話": "2892 6351"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "劉雅賢 女士",
            "職位": "教育主任(幼稚園行政2)3",
            "辦公室電話": "2892 6365"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "朱中美 女士",
            "職位": "教育主任(幼稚園行政2)4",
            "辦公室電話": "2892 6417"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "林嘉麗 女士",
            "職位": "助理教育主任(幼稚園行政2)1",
            "辦公室電話": "2892 6378"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "林美兒 女士",
            "職位": "助理教育主任(幼稚園行政2)2",
            "辦公室電話": "2892 6546"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "蘇曉盈 女士",
            "職位": "助理教育主任(幼稚園行政2)3",
            "辦公室電話": "2892 5996"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "李鈞浩 先生",
            "職位": "助理教育主任(幼稚園行政2)4",
            "辦公室電話": "2892 6415"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "嚴宇江 先生",
            "職位": "行政經理(幼稚園行政2)1",
            "辦公室電話": "2892 6623/,3698 3652"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "尹智勇 先生",
            "職位": "行政經理(幼稚園行政2)2",
            "辦公室電話": "2892 5997"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "李婉雯 女士",
            "職位": "統籌主任(幼稚園行政2)",
            "辦公室電話": "2892 6364"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "李惠姍 女士",
            "職位": "行政助理(幼稚園行政2)1",
            "辦公室電話": "2892 6424"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "何文麗 女士",
            "職位": "行政助理(幼稚園行政2)2",
            "辦公室電話": "2892 6366"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "馬立峯 先生",
            "職位": "高級文書主任(幼稚園行政2)1",
            "辦公室電話": "3698 3655"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "方詠儀 女士",
            "職位": "高級文書主任(幼稚園行政2)2",
            "辦公室電話": "2892 6621"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園行政2組",
            "姓名": "林月清 女士",
            "職位": "高級文書主任(幼稚園行政2)3",
            "辦公室電話": "2892 6669"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "王達雄 先生",
            "職位": "總服務主任(幼稚園及幼兒中心聯合辦事處)",
            "辦公室電話": "3107 2084"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "伍立雄 先生",
            "職位": "高級服務主任(幼稚園及幼兒中心聯合辦事處)1",
            "辦公室電話": "3107 2085"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "黃麗娟 女士",
            "職位": "高級服務主任(幼稚園及幼兒中心聯合辦事處)2",
            "辦公室電話": "3107 2086"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "林樂乎 女士",
            "職位": "高級服務主任(幼稚園及幼兒中心聯合辦事處)3",
            "辦公室電話": "3107 2087"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "黃志偉 先生",
            "職位": "高級服務主任(幼稚園及幼兒中心聯合辦事處)4",
            "辦公室電話": "3107 2076"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "李寶雯 女士",
            "職位": "服務主任(幼稚園及幼兒中心聯合辦事處)11",
            "辦公室電話": "3107 2181"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "尹依華 女士",
            "職位": "服務主任(幼稚園及幼兒中心聯合辦事處)12",
            "辦公室電話": "3107 2123"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "劉鈞業 先生",
            "職位": "服務主任(幼稚園及幼兒中心聯合辦事處)13",
            "辦公室電話": "3107 2179"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "郭明慧 女士",
            "職位": "服務主任(幼稚園及幼兒中心聯合辦事處)21",
            "辦公室電話": "3107 2178"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "陳萃媛 女士",
            "職位": "服務主任(幼稚園及幼兒中心聯合辦事處)23",
            "辦公室電話": "3107 2184"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "高詠心 女士",
            "職位": "服務主任(幼稚園及幼兒中心聯合辦事處)24",
            "辦公室電話": "3107 2131"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "李穎斯 女士",
            "職位": "服務主任(幼稚園及幼兒中心聯合辦事處)25",
            "辦公室電話": "3107 2037"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "陳亦昇 先生",
            "職位": "服務主任(幼稚園及幼兒中心聯合辦事處)27",
            "辦公室電話": "3107 2164"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "林麗晶 女士",
            "職位": "服務主任(幼稚園及幼兒中心聯合辦事處)31",
            "辦公室電話": "3107 2148"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "黃敏瑩 女士",
            "職位": "服務主任(幼稚園及幼兒中心聯合辦事處)33",
            "辦公室電話": "3107 2135"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "林耀光 先生",
            "職位": "服務主任(幼稚園及幼兒中心聯合辦事處)34",
            "辦公室電話": "3107 2170"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "鄔俊豪 先生",
            "職位": "服務主任(幼稚園及幼兒中心聯合辦事處)36",
            "辦公室電話": "3107 2167"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "李雅怡 女士",
            "職位": "服務主任(幼稚園及幼兒中心聯合辦事處)37",
            "辦公室電話": "3107 2185"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "鄧耀光 先生",
            "職位": "服務主任(幼稚園及幼兒中心聯合辦事處)41",
            "辦公室電話": "3107 2092"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "何綺筠 女士",
            "職位": "服務主任(幼稚園及幼兒中心聯合辦事處)43",
            "辦公室電話": "3107 2166"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "楊雯琪 女士",
            "職位": "服務主任(幼稚園及幼兒中心聯合辦事處)44",
            "辦公室電話": "3107 2176"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "黃芝芝 女士",
            "職位": "服務主任(幼稚園及幼兒中心聯合辦事處)45",
            "辦公室電話": "3107 2149"
        },
        {
            "機構": "教育局",
            "部門": "幼稚園教育分部,幼稚園及幼兒中心聯合辦事處",
            "姓名": "薜渭穅 先生",
            "職位": "行政主任(幼稚園及幼兒中心聯合辦事處)",
            "辦公室電話": "3107 2165"
        },
        {
            "機構": "教育局",
            "部門": "教育局,學校發展及行政科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "教育局",
            "部門": "學校發展及行政科,學校發展分部",
            "姓名": "李錦光 先生",
            "職位": "首席助理秘書長(學校發展)",
            "辦公室電話": "3509 8519"
        },
        {
            "機構": "教育局",
            "部門": "學校發展及行政科,學校發展分部",
            "姓名": "李家碧 女士",
            "職位": "高級行政主任(學校發展)",
            "辦公室電話": "3509 8469"
        },
        {
            "機構": "教育局",
            "部門": "學校發展及行政科,學校發展分部",
            "姓名": "丁彩笑 女士",
            "職位": "高級文書主任(學校發展)",
            "辦公室電話": "3509 8468"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央1組",
            "姓名": "黃維宗 先生",
            "職位": "高級教育主任(學校發展/中央)1",
            "辦公室電話": "3509 8458"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央1組",
            "姓名": "楊杏琳 女士",
            "職位": "教育主任(學校發展/中央)11",
            "辦公室電話": "3509 8460"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央1組",
            "姓名": "石美華 女士",
            "職位": "教育主任(學校發展/中央)12",
            "辦公室電話": "3509 8459"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央1組",
            "姓名": "冼沁弦 女士",
            "職位": "助理教育主任(學校發展/中央)11",
            "辦公室電話": "3509 8462"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央1組",
            "姓名": "馮恩民 先生",
            "職位": "助理教育主任(學校發展/中央)12",
            "辦公室電話": "3509 8461"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央1組",
            "姓名": "李小君 女士",
            "職位": "助理教育主任(學校發展/中央)13",
            "辦公室電話": "3509 8463"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央2組",
            "姓名": "鄺關秀菁 女士",
            "職位": "高級教育主任(學校發展/中央)2",
            "辦公室電話": "3509 8479"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央2組",
            "姓名": "黃綺蓮 女士",
            "職位": "高級項目主任(學校發展/中央)2",
            "辦公室電話": "3509 8537"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央2組",
            "姓名": "鍾偉光 先生",
            "職位": "教育主任(學校發展/中央)21",
            "辦公室電話": "3509 8484"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央2組",
            "姓名": "陳淑賢 女士",
            "職位": "教育主任(學校發展/中央)22",
            "辦公室電話": "3509 8481"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央2組",
            "姓名": "王鳳恩 女士",
            "職位": "教育主任(學校發展/中央)24",
            "辦公室電話": "3509 8483"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央2組",
            "姓名": "關楚麒 女士",
            "職位": "助理教育主任(學校發展/中央)21",
            "辦公室電話": "3509 8487"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央2組",
            "姓名": "何穎儀 女士",
            "職位": "助理教育主任(學校發展/中央)22",
            "辦公室電話": "3509 8485"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央2組",
            "姓名": "高灝賢 先生",
            "職位": "行政主任(學校發展/中央)2",
            "辦公室電話": "3509 8486"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央2組",
            "姓名": "余淑嫻 女士",
            "職位": "項目經理(學校發展/中央)21",
            "辦公室電話": "2863 4742"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央2組",
            "姓名": "麥炳森 先生",
            "職位": "項目經理(學校發展/中央)22",
            "辦公室電話": "2863 4606"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,特別職務1組",
            "姓名": "朱貴芬 女士",
            "職位": "高級教育主任(特別職務)1",
            "辦公室電話": "2863 4765"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,特別職務1組",
            "姓名": "古慧賢 女士",
            "職位": "教育主任(特別職務)12",
            "辦公室電話": "2863 4767"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,特別職務1組",
            "姓名": "林立榮 先生",
            "職位": "教育主任(特別職務)13",
            "辦公室電話": "2863 4768"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,港島區域教育服務處",
            "姓名": "陳輔民 先生",
            "職位": "首席教育主任(港島及九龍)",
            "辦公室電話": "2863 4600/3698 4111"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,中西區學校發展組",
            "姓名": "唐麗芳 女士",
            "職位": "總學校發展主任(中西及南區)",
            "辦公室電話": "2863 4680"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,中西區學校發展組",
            "姓名": "馬穎兒 女士",
            "職位": "高級學校發展主任(中西及南區)1",
            "辦公室電話": "2863 4669"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,中西區學校發展組",
            "姓名": "郭黃敏儀 女士",
            "職位": "高級學校發展主任(中西及南區)2",
            "辦公室電話": "2863 4656"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,中西區學校發展組",
            "姓名": "楊鏇洳 女士",
            "職位": "學校發展主任(中西及南區)11",
            "辦公室電話": "2863 4660"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,中西區學校發展組",
            "姓名": "謝皓明 女士",
            "職位": "學校發展主任(中西及南區)21",
            "辦公室電話": "2863 4671"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,南區學校發展組",
            "姓名": "唐麗芳 女士",
            "職位": "總學校發展主任(中西及南區)",
            "辦公室電話": "2863 4680"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,南區學校發展組",
            "姓名": "劉佩儀 女士",
            "職位": "高級學校發展主任(中西及南區)3",
            "辦公室電話": "2863 4658"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,南區學校發展組",
            "姓名": "甄明亮 先生",
            "職位": "高級學校發展主任(中西及南區)4",
            "辦公室電話": "2863 4670"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,南區學校發展組",
            "姓名": "鄭淑雯 女士",
            "職位": "高級學校發展主任(中西及南區)5",
            "辦公室電話": "2863 4659"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,南區學校發展組",
            "姓名": "陳映雪 女士",
            "職位": "學校發展主任(中西及南區)31",
            "辦公室電話": "2863 4661"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,南區學校發展組",
            "姓名": "郭子昌 先生",
            "職位": "學校發展主任(中西及南區)41",
            "辦公室電話": "2863 4673"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,南區學校發展組",
            "姓名": "王俊雄 先生",
            "職位": "學校發展主任(中西及南區)51",
            "辦公室電話": "2863 4662"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,灣仔區學校發展組",
            "姓名": "鄭潘佩琴 女士",
            "職位": "總學校發展主任(灣仔及離島)",
            "辦公室電話": "2863 4613"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,灣仔區學校發展組",
            "姓名": "黃錦麗 女士",
            "職位": "高級學校發展主任(灣仔及離島)",
            "辦公室電話": "2863 4614"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,灣仔區學校發展組",
            "姓名": "李國毅 先生",
            "職位": "高級學校發展主任(灣仔)1",
            "辦公室電話": "2863 4632"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,灣仔區學校發展組",
            "姓名": "黃健國 先生",
            "職位": "高級學校發展主任(灣仔)2",
            "辦公室電話": "2863 4615"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,灣仔區學校發展組",
            "姓名": "黃愷兒 女士",
            "職位": "學校發展主任(灣仔及離島)",
            "辦公室電話": "2863 4616"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,灣仔區學校發展組",
            "姓名": "鄺國龍 先生",
            "職位": "學校發展主任(灣仔)11",
            "辦公室電話": "2863 4617"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,灣仔區學校發展組",
            "姓名": "黃雪慧 女士",
            "職位": "學校發展主任(灣仔)21",
            "辦公室電話": "2863 4619"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,離島區學校發展組",
            "姓名": "鄭潘佩琴 女士",
            "職位": "總學校發展主任(灣仔及離島)",
            "辦公室電話": "2863 4613"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,離島區學校發展組",
            "姓名": "黃錦麗 女士",
            "職位": "高級學校發展主任(灣仔及離島)",
            "辦公室電話": "2863 4614"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,離島區學校發展組",
            "姓名": "李志安 博士",
            "職位": "高級學校發展主任(離島)1",
            "辦公室電話": "2863 4630"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,離島區學校發展組",
            "姓名": "關慧賢 女士",
            "職位": "高級學校發展主任(離島)2",
            "辦公室電話": "2863 4629"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,離島區學校發展組",
            "姓名": "黃愷兒 女士",
            "職位": "學校發展主任(灣仔及離島)",
            "辦公室電話": "2863 4616"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,離島區學校發展組",
            "姓名": "尹卓偉 先生",
            "職位": "學校發展主任(離島)11",
            "辦公室電話": "2863 4631"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,離島區學校發展組",
            "姓名": "何慧霞 女士",
            "職位": "學校發展主任(離島)12",
            "辦公室電話": "2863 4620"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,離島區學校發展組",
            "姓名": "葉小寧 女士",
            "職位": "學校發展主任(離島)21",
            "辦公室電話": "2863 4628"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,港島東區學校發展組",
            "姓名": "翁碧菁 女士",
            "職位": "總學校發展主任(東區)",
            "辦公室電話": "2863 4636"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,港島東區學校發展組",
            "姓名": "鄭慧雯 女士",
            "職位": "高級學校發展主任(東區)1",
            "辦公室電話": "2863 4638"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,港島東區學校發展組",
            "姓名": "陶佩琪 女士",
            "職位": "高級學校發展主任(東區)2",
            "辦公室電話": "2863 4639"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,港島東區學校發展組",
            "姓名": "孫建耀 先生",
            "職位": "高級學校發展主任(東區)3",
            "辦公室電話": "2863 4640"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,港島東區學校發展組",
            "姓名": "李敬良 先生",
            "職位": "高級學校發展主任(東區)4",
            "辦公室電話": "2863 4798"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,港島東區學校發展組",
            "姓名": "許艷婷 女士",
            "職位": "學校發展主任(東區)11",
            "辦公室電話": "2863 4611"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,港島東區學校發展組",
            "姓名": "鍾焯軒 先生",
            "職位": "學校發展主任(東區)12",
            "辦公室電話": "2863 4605"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,港島東區學校發展組",
            "姓名": "黃子峯 先生",
            "職位": "學校發展主任(東區)21",
            "辦公室電話": "2863 4644"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,港島東區學校發展組",
            "姓名": "杜偉雄 先生",
            "職位": "學校發展主任(東區)22",
            "辦公室電話": "2863 4645"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,港島東區學校發展組",
            "姓名": "張明慧 女士",
            "職位": "學校發展主任(東區)31",
            "辦公室電話": "2863 4652"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,港島東區學校發展組",
            "姓名": "馬文標 先生",
            "職位": "學校發展主任(東區)41",
            "辦公室電話": "2863 4641"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,行政小組(港島區域)",
            "姓名": "邵淑儀 女士",
            "職位": "行政主任(港島)",
            "辦公室電話": "2863 4602"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立中學(港島區)",
            "姓名": "何玉儀 女士",
            "職位": "校長(庇理羅士女子中學)",
            "辦公室電話": "2571 8071"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立中學(港島區)",
            "姓名": "李瑞華 女士",
            "職位": "校長(皇仁書院)",
            "辦公室電話": "2895 0077"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立中學(港島區)",
            "姓名": "李德輝 先生",
            "職位": "校長(筲箕灣官立中學)",
            "辦公室電話": "2560 4433"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立中學(港島區)",
            "姓名": "林鳳琼 女士",
            "職位": "校長(何東中學)",
            "辦公室電話": "2576 0142"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立中學(港島區)",
            "姓名": "陳欽麒 先生",
            "職位": "校長(鄧肇堅維多利亞官立中學)",
            "辦公室電話": "2574 9641"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立中學(港島區)",
            "姓名": "陳耀明 先生",
            "職位": "校長(長洲官立中學)",
            "辦公室電話": "2986 8548"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立中學(港島區)",
            "姓名": "鄧啟澤 先生",
            "職位": "校長(英皇書院)",
            "辦公室電話": "2547 0310"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立中學(港島區)",
            "姓名": "黎妙儀 女士",
            "職位": "校長(金文泰中學)",
            "辦公室電話": "2807 3715"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立中學(港島區)",
            "姓名": "賴炳輝 先生",
            "職位": "校長(筲箕灣東官立中學)",
            "辦公室電話": "2560 0887"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立小學(港島區)",
            "姓名": "余志賢 先生",
            "職位": "校長(香港南區官立小學)",
            "辦公室電話": "2551 0030"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立小學(港島區)",
            "姓名": "李月華 女士",
            "職位": "校長(香島道官立小學)",
            "辦公室電話": "2552 5255"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立小學(港島區)",
            "姓名": "李麗梅 女士",
            "職位": "校長(般咸道官立小學 )",
            "辦公室電話": "2517 1216"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立小學(港島區)",
            "姓名": "徐秀雯 女士",
            "職位": "校長(官立嘉道理爵士小學)",
            "辦公室電話": "2577 3021"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立小學(港島區)",
            "姓名": "崔家祥 先生",
            "職位": "校長(愛秩序灣官立小學)",
            "辦公室電話": "2561 1118"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立小學(港島區)",
            "姓名": "梁靜宜 女士",
            "職位": "校長(筲箕灣官立小學)",
            "辦公室電話": "2560 3681"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立小學(港島區)",
            "姓名": "陳艷祝 女士",
            "職位": "校長(軒尼詩道官立小學)",
            "辦公室電話": "2572 6633"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立小學(港島區)",
            "姓名": "黃麗媚 女士",
            "職位": "校長(北角官立小學(雲景道))",
            "辦公室電話": "2122 9494"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立小學(港島區)",
            "姓名": "鄭惠玲 女士",
            "職位": "校長(軒尼詩道官立小學(銅鑼灣))",
            "辦公室電話": "2157 2788"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立小學(港島區)",
            "姓名": "鄧愛蓮 女士",
            "職位": "校長(北角官立小學)",
            "辦公室電話": "2561 7130"
        },
        {
            "機構": "教育局",
            "部門": "港島區域教育服務處,官立小學(港島區)",
            "姓名": "關玉芬 女士",
            "職位": "校長(李陞小學)",
            "辦公室電話": "2547 3508"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,九龍區域教育服務處",
            "姓名": "陳輔民 先生",
            "職位": "首席教育主任(港島及九龍)",
            "辦公室電話": "3698 4111/2863 4600"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,九龍城區學校發展組",
            "姓名": "李周若蘭 女士",
            "職位": "總學校發展主任(九龍城)",
            "辦公室電話": "3698 4128"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,九龍城區學校發展組",
            "姓名": "方紹文 先生",
            "職位": "高級學校發展主任(九龍城)1",
            "辦公室電話": "3698 4129"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,九龍城區學校發展組",
            "姓名": "鍾舒茗 女士",
            "職位": "高級學校發展主任(九龍城)2",
            "辦公室電話": "3698 4130"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,九龍城區學校發展組",
            "姓名": "林欣恒 女士",
            "職位": "高級學校發展主任(九龍城)3",
            "辦公室電話": "3698 4131"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,九龍城區學校發展組",
            "姓名": "薛淑玲 女士",
            "職位": "高級學校發展主任(九龍城)4",
            "辦公室電話": "3698 4132"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,九龍城區學校發展組",
            "姓名": "蔡玥琦 女士",
            "職位": "學校發展主任(九龍城)11",
            "辦公室電話": "3698 4133"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,九龍城區學校發展組",
            "姓名": "莫顥璋 先生",
            "職位": "學校發展主任(九龍城)12",
            "辦公室電話": "3698 4138"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,九龍城區學校發展組",
            "姓名": "王文慧 女士",
            "職位": "學校發展主任(九龍城)21",
            "辦公室電話": "3698 4135"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,九龍城區學校發展組",
            "姓名": "周浩明 先生",
            "職位": "學校發展主任(九龍城)31",
            "辦公室電話": "3698 4134"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,九龍城區學校發展組",
            "姓名": "陳海鈴 女士",
            "職位": "學校發展主任(九龍城)41",
            "辦公室電話": "3698 4137"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,九龍城區學校發展組",
            "姓名": "佘家輝 先生",
            "職位": "學校發展主任(九龍城)42",
            "辦公室電話": "3698 4136"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,深水埗區學校發展組",
            "姓名": "簡凱恩 女士",
            "職位": "總學校發展主任(深水埗)",
            "辦公室電話": "3698 4185"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,深水埗區學校發展組",
            "姓名": "盧盈裕 女士",
            "職位": "高級學校發展主任(深水埗)1",
            "辦公室電話": "3698 4186"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,深水埗區學校發展組",
            "姓名": "周永光 先生",
            "職位": "高級學校發展主任(深水埗)2",
            "辦公室電話": "3698 4187"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,深水埗區學校發展組",
            "姓名": "羅巧兒 女士",
            "職位": "高級學校發展主任(深水埗)3",
            "辦公室電話": "3698 4188"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,深水埗區學校發展組",
            "姓名": "沈文傑 先生",
            "職位": "學校發展主任(深水埗)11",
            "辦公室電話": "3698 4190"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,深水埗區學校發展組",
            "姓名": "李兆熙 先生",
            "職位": "學校發展主任(深水埗)12",
            "辦公室電話": "3698 4189"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,深水埗區學校發展組",
            "姓名": "伍愛斯 女士",
            "職位": "學校發展主任(深水埗)21",
            "辦公室電話": "3698 4191"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,深水埗區學校發展組",
            "姓名": "鍾怡祥 先生",
            "職位": "學校發展主任(深水埗)22",
            "辦公室電話": "3698 4192"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,深水埗區學校發展組",
            "姓名": "余小梨 女士",
            "職位": "學校發展主任(深水埗)31",
            "辦公室電話": "3698 4194"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,西貢區學校發展組",
            "姓名": "陳鳳英 女士",
            "職位": "總學校發展主任(西貢)",
            "辦公室電話": "3698 4226"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,西貢區學校發展組",
            "姓名": "陳曉華 女士",
            "職位": "高級學校發展主任(西貢)1",
            "辦公室電話": "3698 4200"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,西貢區學校發展組",
            "姓名": "梁瑞好 女士",
            "職位": "高級學校發展主任(西貢)2",
            "辦公室電話": "3698 4201"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,西貢區學校發展組",
            "姓名": "余凱玲 女士",
            "職位": "高級學校發展主任(西貢)3",
            "辦公室電話": "3698 4203"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,西貢區學校發展組",
            "姓名": "姚偉邦 先生",
            "職位": "學校發展主任(西貢)11",
            "辦公室電話": "3698 4202"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,西貢區學校發展組",
            "姓名": "吳安妮 女士",
            "職位": "學校發展主任(西貢)21",
            "辦公室電話": "3698 4205"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,西貢區學校發展組",
            "姓名": "江凱洋 先生",
            "職位": "學校發展主任(西貢)22",
            "辦公室電話": "3698 3054"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,西貢區學校發展組",
            "姓名": "楊瑋宗 先生",
            "職位": "學校發展主任(西貢)31",
            "辦公室電話": "3698 4204"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,觀塘區學校發展組",
            "姓名": "羅潔玲 女士",
            "職位": "總學校發展主任(觀塘)",
            "辦公室電話": "3698 4166"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,觀塘區學校發展組",
            "姓名": "張善茹 女士",
            "職位": "高級學校發展主任(觀塘)1",
            "辦公室電話": "3698 4167"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,觀塘區學校發展組",
            "姓名": "李永賢 先生",
            "職位": "高級學校發展主任(觀塘)2",
            "辦公室電話": "3698 4168"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,觀塘區學校發展組",
            "姓名": "劉可茵 女士",
            "職位": "高級學校發展主任(觀塘)3",
            "辦公室電話": "3698 4169"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,觀塘區學校發展組",
            "姓名": "廖韻芝 女士",
            "職位": "學校發展主任(觀塘)11",
            "辦公室電話": "3698 4170"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,觀塘區學校發展組",
            "姓名": "歐陽潔瑩 女士",
            "職位": "學校發展主任(觀塘)12",
            "辦公室電話": "3698 4171"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,觀塘區學校發展組",
            "姓名": "李浩麟 先生",
            "職位": "學校發展主任(觀塘)21",
            "辦公室電話": "3698 4172"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,觀塘區學校發展組",
            "姓名": "羅麗嫦 女士",
            "職位": "學校發展主任(觀塘)22",
            "辦公室電話": "3698 4173"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,觀塘區學校發展組",
            "姓名": "鄭婉兒 女士",
            "職位": "學校發展主任(觀塘)23",
            "辦公室電話": "3698 3666"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,觀塘區學校發展組",
            "姓名": "林曉楓 女士",
            "職位": "學校發展主任(觀塘)31",
            "辦公室電話": "3698 4174"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,觀塘區學校發展組",
            "姓名": "胡樹昌 先生",
            "職位": "學校發展主任(觀塘)32",
            "辦公室電話": "3698 4182"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,黃大仙區學校發展組",
            "姓名": "羅慧嫻 女士",
            "職位": "總學校發展主任(黃大仙)",
            "辦公室電話": "3698 4210"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,黃大仙區學校發展組",
            "姓名": "馬杜莉 女士",
            "職位": "高級學校發展主任(黃大仙)1",
            "辦公室電話": "3698 4211"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,黃大仙區學校發展組",
            "姓名": "林菁樺 女士",
            "職位": "高級學校發展主任(黃大仙)2",
            "辦公室電話": "3698 4212"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,黃大仙區學校發展組",
            "姓名": "關詠怡 女士",
            "職位": "高級學校發展主任(黃大仙)3",
            "辦公室電話": "3698 4213"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,黃大仙區學校發展組",
            "姓名": "吳嘉怡 女士",
            "職位": "學校發展主任(黃大仙)11",
            "辦公室電話": "3698 4214"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,黃大仙區學校發展組",
            "姓名": "張欣欣 女士",
            "職位": "學校發展主任(黃大仙)21",
            "辦公室電話": "3698 4215"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,黃大仙區學校發展組",
            "姓名": "莊倩明 女士",
            "職位": "學校發展主任(黃大仙)31",
            "辦公室電話": "3698 4216"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,油尖旺區學校發展組",
            "姓名": "羅霍玉珍 女士",
            "職位": "總學校發展主任(油尖及旺角)",
            "辦公室電話": "3698 4150"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,油尖旺區學校發展組",
            "姓名": "黎建勳 先生",
            "職位": "高級學校發展主任(油尖及旺角)1",
            "辦公室電話": "3698 4151"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,油尖旺區學校發展組",
            "姓名": "潘永忠 先生",
            "職位": "高級學校發展主任(油尖及旺角)2",
            "辦公室電話": "3698 4152"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,油尖旺區學校發展組",
            "姓名": "周趣眉 女士",
            "職位": "高級學校發展主任(油尖及旺角)3",
            "辦公室電話": "3698 4153"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,油尖旺區學校發展組",
            "姓名": "朱曜東 先生",
            "職位": "高級學校發展主任(油尖及旺角)4",
            "辦公室電話": "3698 4154"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,油尖旺區學校發展組",
            "姓名": "李康禮 先生",
            "職位": "學校發展主任(油尖及旺角)11",
            "辦公室電話": "3698 4156"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,油尖旺區學校發展組",
            "姓名": "黃光禮 先生",
            "職位": "學校發展主任(油尖及旺角)21",
            "辦公室電話": "3698 4158"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,油尖旺區學校發展組",
            "姓名": "何上揚 先生",
            "職位": "學校發展主任(油尖及旺角)31",
            "辦公室電話": "3698 4159"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,油尖旺區學校發展組",
            "姓名": "陸玉芬 女士",
            "職位": "學校發展主任(油尖及旺角)41",
            "辦公室電話": "3698 4160"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,行政小組(九龍區域)",
            "姓名": "陳以暢 女士",
            "職位": "行政主任(九龍)",
            "辦公室電話": "3698 4112"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立中學 (九龍區)",
            "姓名": "殷見歡 女士",
            "職位": "校長(將軍澳官立中學)",
            "辦公室電話": "2701 1779"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立中學 (九龍區)",
            "姓名": "袁廣業 先生",
            "職位": "校長(伊利沙伯中學)",
            "辦公室電話": "2380 9821"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立中學 (九龍區)",
            "姓名": "梁呂琼 女士",
            "職位": "校長(賽馬會官立中學)",
            "辦公室電話": "2337 6868"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立中學 (九龍區)",
            "姓名": "梁路得 女士",
            "職位": "校長(何文田官立中學)",
            "辦公室電話": "2711 4674"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立中學 (九龍區)",
            "姓名": "陳祥偉 先生",
            "職位": "校長(藝術與科技教育中心)",
            "辦公室電話": "2338 1235"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立中學 (九龍區)",
            "姓名": "陳章霖 先生",
            "職位": "校長(龍翔官立中學)",
            "辦公室電話": "2323 8238"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立中學 (九龍區)",
            "姓名": "黃國輝 先生",
            "職位": "校長(九龍工業學校)",
            "辦公室電話": "2307 9738"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立中學 (九龍區)",
            "姓名": "廖綵煥 先生",
            "職位": "校長(觀塘官立中學)",
            "辦公室電話": "2343 7772"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立中學 (九龍區)",
            "姓名": "嚴淑貞 女士",
            "職位": "校長(觀塘功樂官立中學)",
            "辦公室電話": "2343 5071"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立中學 (九龍區)",
            "姓名": "鄺望霞 女士",
            "職位": "校長(官立嘉道理爵士中學(西九龍))",
            "辦公室電話": "2577 5323"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立小學(九龍區)",
            "姓名": "何美蓮 女士",
            "職位": "校長(李鄭屋官立小學)",
            "辦公室電話": "2386 8486"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立小學(九龍區)",
            "姓名": "何惠珍 女士",
            "職位": "校長(福榮街官立小學)",
            "辦公室電話": "2386 9426"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立小學(九龍區)",
            "姓名": "吳炎婷 女士",
            "職位": "校長(九龍塘官立小學)",
            "辦公室電話": "2336 0991"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立小學(九龍區)",
            "姓名": "袁藹儀 女士",
            "職位": "校長(廣東道官立小學)",
            "辦公室電話": "2366 1530"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立小學(九龍區)",
            "姓名": "曹小燕 女士",
            "職位": "校長(馬頭涌官立小學)",
            "辦公室電話": "2711 5548"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立小學(九龍區)",
            "姓名": "梁蕙君 女士",
            "職位": "校長(塘尾道官立小學)",
            "辦公室電話": "2393 0800"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立小學(九龍區)",
            "姓名": "麥綺華 女士",
            "職位": "校長(馬頭涌官立小學(紅磡灣))",
            "辦公室電話": "2363 8989"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立小學(九龍區)",
            "姓名": "勞佩珊 女士",
            "職位": "校長(佐敦道官立小學 )",
            "辦公室電話": "2384 7416"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立小學(九龍區)",
            "姓名": "黃翠嫻 女士",
            "職位": "校長(農圃道官立小學)",
            "辦公室電話": "2711 0682"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立小學(九龍區)",
            "姓名": "黃鳳霞 女士",
            "職位": "校長(深水埗官立小學)",
            "辦公室電話": "2959 0555"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立小學(九龍區)",
            "姓名": "葉韻婷 女士",
            "職位": "校長(將軍澳官立小學)",
            "辦公室電話": "2701 2886"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立小學(九龍區)",
            "姓名": "鄧筱筠 女士",
            "職位": "校長(黃大仙官立小學)",
            "辦公室電話": "2321 1829"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立小學(九龍區)",
            "姓名": "謝麗文 女士",
            "職位": "校長(觀塘官立小學(秀明道)",
            "辦公室電話": "2709 2220"
        },
        {
            "機構": "教育局",
            "部門": "九龍區域教育服務處,官立小學(九龍區)",
            "姓名": "謝寶珠 女士",
            "職位": "校長(觀塘官立小學)",
            "辦公室電話": "2756 0762"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "陳紫雲 女士",
            "職位": "高級教育主任(升學及就業輔導)",
            "辦公室電話": "3698 4060"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "許小琼 女士",
            "職位": "高級督學(升學及就業輔導)",
            "辦公室電話": "3698 4238"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "劉美珊 女士",
            "職位": "督學(升學及就業輔導)1",
            "辦公室電話": "3698 3454"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "高永菁 女士",
            "職位": "督學(升學及就業輔導)2",
            "辦公室電話": "3698 4118"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "許孝威 先生",
            "職位": "助理督學(升學及就業輔導)1",
            "辦公室電話": "3698 4157"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "吳婷 女士",
            "職位": "助理督學(升學及就業輔導)2",
            "辦公室電話": "3698 4120"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "黃琬羲 女士",
            "職位": "高級學校發展主任(升學及就業輔導)",
            "辦公室電話": "3698 4334"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "梁嘉賢 女士",
            "職位": "學校發展主任(升學及就業輔導)1",
            "辦公室電話": "3698 4255"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "莫家漢 先生",
            "職位": "學校發展主任(升學及就業輔導)2",
            "辦公室電話": "3698 4336"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "陳志聰 先生",
            "職位": "學校發展主任(升學及就業輔導)3",
            "辦公室電話": "3698 4344"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "梁倩齡 女士",
            "職位": "學校發展主任(升學及就業輔導)4",
            "辦公室電話": "3698 4337"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "李雲龍 先生",
            "職位": "項目主任(升學及就業輔導)1",
            "辦公室電話": "3698 3051"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "蔡嗣強 先生",
            "職位": "項目主任(升學及就業輔導)2",
            "辦公室電話": "3698 3451"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "陳瑞堅 博士",
            "職位": "項目主任(升學及就業輔導)3",
            "辦公室電話": "3698 4222"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "李碧筠 女士",
            "職位": "項目主任(升學及就業輔導)4",
            "辦公室電話": "3698 4222"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "廖峻峰 先生",
            "職位": "項目主任(升學及就業輔導)5",
            "辦公室電話": "3698 3626"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "呂玉鳳 女士",
            "職位": "借調老師(升學及就業輔導)1",
            "辦公室電話": "3698 4332"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "劉淑賢 女士",
            "職位": "借調老師(升學及就業輔導)2",
            "辦公室電話": "3698 4193"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,升學及就業輔導組",
            "姓名": "許諾茵 女士",
            "職位": "行政主任(升學及就業輔導)",
            "辦公室電話": "3698 3052"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,新界東區域教育服務處",
            "姓名": "陳展桓 女士",
            "職位": "首席教育主任(新界)",
            "辦公室電話": "2639 4883,2437 5400"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,大埔區學校發展組",
            "姓名": "林崇潔 女士",
            "職位": "總學校發展主任(大埔)",
            "辦公室電話": "2639 4881"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,大埔區學校發展組",
            "姓名": "翁惠思 女士",
            "職位": "高級學校發展主任(大埔)1",
            "辦公室電話": "2639 4823"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,大埔區學校發展組",
            "姓名": "黃琼芬 女士",
            "職位": "高級學校發展主任(大埔)2",
            "辦公室電話": "2639 4824"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,大埔區學校發展組",
            "姓名": "徐德明 先生",
            "職位": "高級學校發展主任(大埔)3",
            "辦公室電話": "2639 4822"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,大埔區學校發展組",
            "姓名": "郭詠賢 女士",
            "職位": "學校發展主任(大埔)1",
            "辦公室電話": "2639 4829"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,大埔區學校發展組",
            "姓名": "吳淑惠 女士",
            "職位": "學校發展主任(大埔)2",
            "辦公室電話": "2639 4830"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,大埔區學校發展組",
            "姓名": "曾樂芹 女士",
            "職位": "學校發展主任(大埔)3",
            "辦公室電話": "2639 4850"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,北區學校發展組",
            "姓名": "劉玉蓮 女士",
            "職位": "總學校發展主任(北區)",
            "辦公室電話": "2639 4882"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,北區學校發展組",
            "姓名": "李婉婷 女士",
            "職位": "高級學校發展主任(北區)1",
            "辦公室電話": "2639 4832"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,北區學校發展組",
            "姓名": "岑明明 女士",
            "職位": "高級學校發展主任(北區)2",
            "辦公室電話": "2639 4833"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,北區學校發展組",
            "姓名": "鍾卓瑩 女士",
            "職位": "高級學校發展主任(北區)3",
            "辦公室電話": "2639 4834"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,北區學校發展組",
            "姓名": "李少婷 女士",
            "職位": "高級學校發展主任(北區)4",
            "辦公室電話": "2639 4738"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,北區學校發展組",
            "姓名": "胡佩玲 女士",
            "職位": "高級學校發展主任(北區)5",
            "辦公室電話": "2639 4869"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,北區學校發展組",
            "姓名": "麥蕙賢 女士",
            "職位": "高級學校發展主任(北區)6",
            "辦公室電話": "2639 4811"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,北區學校發展組",
            "姓名": "蔡敏芝 女士",
            "職位": "學校發展主任(北區)1",
            "辦公室電話": "2639 4849"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,北區學校發展組",
            "姓名": "葉菀菁 女士",
            "職位": "學校發展主任(北區)2",
            "辦公室電話": "2639 4843"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,北區學校發展組",
            "姓名": "鄺君然 先生",
            "職位": "學校發展主任(北區)3",
            "辦公室電話": "2639 4848"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,北區學校發展組",
            "姓名": "林倩如 女士",
            "職位": "學校發展主任(北區)4",
            "辦公室電話": "2639 4846"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,北區學校發展組",
            "姓名": "林肇倫 先生",
            "職位": "學校發展主任(北區)5",
            "辦公室電話": "2639 4761"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,北區學校發展組",
            "姓名": "吳嘉雯 女士",
            "職位": "學校發展主任(北區)6",
            "辦公室電話": "2639 4842"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,北區學校發展組",
            "姓名": "陳婉珊 女士",
            "職位": "學校發展主任(北區)7",
            "辦公室電話": "2639 4879"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,北區學校發展組",
            "姓名": "周嘉倫 先生",
            "職位": "學校發展主任(北區)8",
            "辦公室電話": "2639 4759"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,北區學校發展組",
            "姓名": "劉嘉宜 女士",
            "職位": "學校發展主任(北區)9",
            "辦公室電話": "2639 4870"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,沙田區學校發展組",
            "姓名": "葉秀媚 女士",
            "職位": "總學校發展主任(沙田)",
            "辦公室電話": "2639 4880"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,沙田區學校發展組",
            "姓名": "曾雪汶 女士",
            "職位": "高級學校發展主任(沙田)1",
            "辦公室電話": "2639 4805"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,沙田區學校發展組",
            "姓名": "陳思艾 女士",
            "職位": "高級學校發展主任(沙田)2",
            "辦公室電話": "2639 4801"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,沙田區學校發展組",
            "姓名": "鍾駿飛 先生",
            "職位": "高級學校發展主任(沙田)3",
            "辦公室電話": "2639 4802"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,沙田區學校發展組",
            "姓名": "趙璐雯 女士",
            "職位": "高級學校發展主任(沙田)4",
            "辦公室電話": "2639 4803"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,沙田區學校發展組",
            "姓名": "曾穎芝 女士",
            "職位": "高級學校發展主任(沙田)5",
            "辦公室電話": "2639 4806"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,沙田區學校發展組",
            "姓名": "游明慧 女士",
            "職位": "學校發展主任(沙田)11",
            "辦公室電話": "2639 4815"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,沙田區學校發展組",
            "姓名": "吳少珊 女士",
            "職位": "學校發展主任(沙田)21",
            "辦公室電話": "2639 4813"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,沙田區學校發展組",
            "姓名": "麥嘉雯 女士",
            "職位": "學校發展主任(沙田)22",
            "辦公室電話": "2639 4751"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,沙田區學校發展組",
            "姓名": "葉嘉麗 女士",
            "職位": "學校發展主任(沙田)31",
            "辦公室電話": "2639 4809"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,沙田區學校發展組",
            "姓名": "江靜雯 女士",
            "職位": "學校發展主任(沙田)51",
            "辦公室電話": "2639 4810"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,行政小組(新界東)",
            "姓名": "邵傑良 先生",
            "職位": "行政主任(新界)",
            "辦公室電話": "2639 4762(NTE),2437 5402(NTW)"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,行政小組(新界東)",
            "姓名": "曾麗梅 女士",
            "職位": "高級文書主任(新界)",
            "辦公室電話": "2639 4886"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,官立中學 (新界東區)",
            "姓名": "張振權 先生",
            "職位": "校長(粉嶺官立中學)",
            "辦公室電話": "2677 8360"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,官立中學 (新界東區)",
            "姓名": "黃廣榮 先生",
            "職位": "校長(沙田官立中學)",
            "辦公室電話": "2691 4304"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,官立中學 (新界東區)",
            "姓名": "葉麗紅 女士",
            "職位": "校長(新界鄉議局大埔區中學)",
            "辦公室電話": "2664 3032"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,官立中學 (新界東區)",
            "姓名": "葉栢麟 先生",
            "職位": "校長(梁文燕紀念中學 (沙田))",
            "辦公室電話": "2695 4767"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,官立中學 (新界東區)",
            "姓名": "鄭邵錦嫦 女士",
            "職位": "校長(上水官立中學)",
            "辦公室電話": "2668 0637"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,官立小學(新界東區)",
            "姓名": "陳張燕媚 女士",
            "職位": "校長(粉嶺官立小學)",
            "辦公室電話": "2669 2024"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,官立小學(新界東區)",
            "姓名": "曾錫文 先生",
            "職位": "校長(沙田官立小學)",
            "辦公室電話": "2604 9867"
        },
        {
            "機構": "教育局",
            "部門": "新界東區域教育服務處,官立小學(新界東區)",
            "姓名": "鄭玉清 女士",
            "職位": "校長(大埔官立小學)",
            "辦公室電話": "2656 2382"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,新界西區域教育服務處",
            "姓名": "陳展桓 女士",
            "職位": "首席教育主任(新界)",
            "辦公室電話": "2639 4883,2437 5400"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,葵青區學校發展組",
            "姓名": "黃齊坤 先生",
            "職位": "總學校發展主任(荃灣及葵青)",
            "辦公室電話": "2437 5420"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,葵青區學校發展組",
            "姓名": "鄭漢輝 先生",
            "職位": "高級學校發展主任(葵青)1",
            "辦公室電話": "2437 5421"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,葵青區學校發展組",
            "姓名": "黃婉怡 女士",
            "職位": "高級學校發展主任(葵青)2",
            "辦公室電話": "2437 5422"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,葵青區學校發展組",
            "姓名": "羅漢輝 先生",
            "職位": "高級學校發展主任(葵青)3",
            "辦公室電話": "2437 5423"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,葵青區學校發展組",
            "姓名": "溫崇超 博士",
            "職位": "高級學校發展主任(葵青)4",
            "辦公室電話": "2437 5424"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,葵青區學校發展組",
            "姓名": "謝志美 女士",
            "職位": "學校發展主任(葵青)2",
            "辦公室電話": "2437 5426"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,葵青區學校發展組",
            "姓名": "戴若華 女士",
            "職位": "學校發展主任(葵青)3",
            "辦公室電話": "2437 5429"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,荃灣區學校發展組",
            "姓名": "黃齊坤 先生",
            "職位": "總學校發展主任(荃灣及葵青)",
            "辦公室電話": "2437 5420"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,荃灣區學校發展組",
            "姓名": "林淑芬 女士",
            "職位": "高級學校發展主任(荃灣)1",
            "辦公室電話": "2437 5451"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,荃灣區學校發展組",
            "姓名": "林蘭芳 女士",
            "職位": "高級學校發展主任(荃灣)2",
            "辦公室電話": "2437 5452"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,荃灣區學校發展組",
            "姓名": "吳耀威 先生",
            "職位": "學校發展主任(荃灣)1",
            "辦公室電話": "2437 5430"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,屯門區學校發展組",
            "姓名": "鄭國仁 先生",
            "職位": "總學校發展主任(屯門)",
            "辦公室電話": "2437 5470"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,屯門區學校發展組",
            "姓名": "張嘉敏 女士",
            "職位": "高級學校發展主任(屯門)1",
            "辦公室電話": "2437 5471"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,屯門區學校發展組",
            "姓名": "鍾可欣 女士",
            "職位": "高級學校發展主任(屯門)2",
            "辦公室電話": "2437 5475"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,屯門區學校發展組",
            "姓名": "林文光 先生",
            "職位": "高級學校發展主任(屯門)3",
            "辦公室電話": "2437 5476"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,屯門區學校發展組",
            "姓名": "黃雅怡 女士",
            "職位": "高級學校發展主任(屯門)4",
            "辦公室電話": "2437 5477"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,屯門區學校發展組",
            "姓名": "羅國邦 先生",
            "職位": "高級學校發展主任(屯門)5",
            "辦公室電話": "2437 5478"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,屯門區學校發展組",
            "姓名": "林俊雄 先生",
            "職位": "學校發展主任(屯門)1",
            "辦公室電話": "2437 5473"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,屯門區學校發展組",
            "姓名": "李啟傑 先生",
            "職位": "學校發展主任(屯門)2",
            "辦公室電話": "2437 5480"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,屯門區學校發展組",
            "姓名": "葉枝茵 女士",
            "職位": "學校發展主任(屯門)3",
            "辦公室電話": "2437 5481"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,屯門區學校發展組",
            "姓名": "程慧珊 女士",
            "職位": "學校發展主任(屯門)4",
            "辦公室電話": "2437 7216"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,屯門區學校發展組",
            "姓名": "夏慧妍 女士",
            "職位": "學校發展主任(屯門)5",
            "辦公室電話": "2437 7258"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,元朗區學校發展組",
            "姓名": "鄺英偉 先生",
            "職位": "總學校發展主任(元朗)",
            "辦公室電話": "2437 7200"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,元朗區學校發展組",
            "姓名": "李維盛 先生",
            "職位": "高級學校發展主任(元朗)1",
            "辦公室電話": "2437 7201"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,元朗區學校發展組",
            "姓名": "梁詠珊 女士",
            "職位": "高級學校發展主任(元朗)2",
            "辦公室電話": "2437 7202"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,元朗區學校發展組",
            "姓名": "馬君儀 女士",
            "職位": "高級學校發展主任(元朗)3",
            "辦公室電話": "2437 7203"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,元朗區學校發展組",
            "姓名": "施淑娟 女士",
            "職位": "高級學校發展主任(元朗)4",
            "辦公室電話": "2437 7204"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,元朗區學校發展組",
            "姓名": "劉何文慧 女士",
            "職位": "高級學校發展主任(元朗)5",
            "辦公室電話": "2437 7210"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,元朗區學校發展組",
            "姓名": "連瑞娥 女士",
            "職位": "高級學校發展主任(元朗)6",
            "辦公室電話": "2437 7208"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,元朗區學校發展組",
            "姓名": "梁嘉泳 女士",
            "職位": "學校發展主任(元朗)1",
            "辦公室電話": "2437 5474"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,元朗區學校發展組",
            "姓名": "金惠玲 女士",
            "職位": "學校發展主任(元朗)2",
            "辦公室電話": "2437 7207"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,元朗區學校發展組",
            "姓名": "區彥瑜 女士",
            "職位": "學校發展主任(元朗)3",
            "辦公室電話": "2437 7212"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,元朗區學校發展組",
            "姓名": "陳國威 先生",
            "職位": "學校發展主任(元朗)4",
            "辦公室電話": "2437 7206"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,元朗區學校發展組",
            "姓名": "莊蓉萍 女士",
            "職位": "學校發展主任(元朗)5",
            "辦公室電話": "2437 5491"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,元朗區學校發展組",
            "姓名": "胡玉琪 女士",
            "職位": "學校發展主任(元朗)6",
            "辦公室電話": "2437 7209"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,元朗區學校發展組",
            "姓名": "趙苑鈴 女士",
            "職位": "學校發展主任(元朗)7",
            "辦公室電話": "2437 7211"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,元朗區學校發展組",
            "姓名": "盧宛芝 女士",
            "職位": "學校發展主任(元朗)8",
            "辦公室電話": "2437 5472"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,行政小組(新界西)",
            "姓名": "邵傑良 先生",
            "職位": "行政主任(新界)",
            "辦公室電話": "2639 4762(NTE),2437 5402(NTW)"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,官立中學(新界西區)",
            "姓名": "江奕昌 先生",
            "職位": "校長(趙聿修紀念中學)",
            "辦公室電話": "2476 3478"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,官立中學(新界西區)",
            "姓名": "余國健 先生",
            "職位": "校長(元朗公立中學)",
            "辦公室電話": "2476 3008"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,官立中學(新界西區)",
            "姓名": "李慧冰 女士",
            "職位": "校長(屯門官立中學)",
            "辦公室電話": "2458 0811"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,官立中學(新界西區)",
            "姓名": "林家耀 先生",
            "職位": "校長(新界鄉議局元朗區中學)",
            "辦公室電話": "2476 3002"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,官立中學(新界西區)",
            "姓名": "郭建華 先生",
            "職位": "校長(天水圍官立中學)",
            "辦公室電話": "2445 0733"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,官立中學(新界西區)",
            "姓名": "陳梁少卿 女士",
            "職位": "校長(南屯門官立中學)",
            "辦公室電話": "2457 8276"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,官立中學(新界西區)",
            "姓名": "鄧淑貞 女士",
            "職位": "校長(荃灣官立中學)",
            "辦公室電話": "2490 2901"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,官立小學(新界西區)",
            "姓名": "李黃寶華 女士",
            "職位": "校長(屯門官立小學)",
            "辦公室電話": "2465 1516"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,官立小學(新界西區)",
            "姓名": "陳慧嫻 女士",
            "職位": "校長(海壩街官立小學)",
            "辦公室電話": "2490 2828"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,官立小學(新界西區)",
            "姓名": "麥綺玲 女士",
            "職位": "校長(荃灣官立小學)",
            "辦公室電話": "2415 6313"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,官立小學(新界西區)",
            "姓名": "馮燕儀 女士",
            "職位": "校長(元朗官立小學)",
            "辦公室電話": "2476 1160"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,官立小學(新界西區)",
            "姓名": "劉婉珊 女士",
            "職位": "校長(天水圍官立小學)",
            "辦公室電話": "2447 4288"
        },
        {
            "機構": "教育局",
            "部門": "新界西區域教育服務處,官立小學(新界西區)",
            "姓名": "鄭迪思 女士",
            "職位": "校長(南元朗官立小學)",
            "辦公室電話": "2478 1230"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央3組",
            "姓名": "馬嬋芳 女士",
            "職位": "高級教育主任(學校發展/中央)3",
            "辦公室電話": "2437 5450"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央3組",
            "姓名": "朱寶儀 女士",
            "職位": "教育主任(學校發展/中央)31",
            "辦公室電話": "2437 5455"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央3組",
            "姓名": "譚麗嫦 女士",
            "職位": "教育主任(學校發展/中央)32",
            "辦公室電話": "2437 5482"
        },
        {
            "機構": "教育局",
            "部門": "學校發展分部,學校發展分部中央3組",
            "姓名": "鄭潔儀 女士",
            "職位": "助理教育主任(學校發展/中央)3",
            "辦公室電話": "2437 7254"
        },
        {
            "機構": "教育局",
            "部門": "學校發展及行政科,學校行政分部",
            "姓名": "蘇婉儀 女士",
            "職位": "首席教育主任(學校行政)",
            "辦公室電話": "3509 8536"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,行政組",
            "姓名": "蕭婉芬 女士",
            "職位": "行政主任(學校行政)",
            "辦公室電話": "3509 7450"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,行政組",
            "姓名": "陳嘉莉 女士",
            "職位": "高級文書主任(學校行政)",
            "辦公室電話": "3509 7451"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第一組",
            "姓名": "鄭美儀 女士",
            "職位": "高級教育主任(學校行政)1",
            "辦公室電話": "3509 7456"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第一組",
            "姓名": "黎秀媚 女士",
            "職位": "教育主任(學校行政)11",
            "辦公室電話": "3509 7460"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第一組",
            "姓名": "薛兆枝 先生",
            "職位": "教育主任(學校行政)12",
            "辦公室電話": "3509 7454"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第一組",
            "姓名": "黃美賢 女士",
            "職位": "教育主任(學校行政)13",
            "辦公室電話": "3509 7458"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第一組",
            "姓名": "禤美瑤 女士",
            "職位": "助理教育主任(學校行政)11",
            "辦公室電話": "3509 7461"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第一組",
            "姓名": "李錦燦 先生",
            "職位": "助理教育主任(學校行政)12",
            "辦公室電話": "3509 7457"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第一組",
            "姓名": "梁文慧 女士",
            "職位": "助理教育主任(學校行政)13",
            "辦公室電話": "3509 7463"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第二組",
            "姓名": "何慕琪 女士",
            "職位": "高級教育主任(學校行政)2",
            "辦公室電話": "3509 7478"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第二組",
            "姓名": "丁淑雯 女士",
            "職位": "教育主任(學校行政)21",
            "辦公室電話": "3509 7482"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第二組",
            "姓名": "紀穎妍 女士",
            "職位": "教育主任(學校行政)23",
            "辦公室電話": "3509 7479"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第二組",
            "姓名": "韓憲茵 女士",
            "職位": "教育主任(學校行政)24",
            "辦公室電話": "3509 7481"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第二組",
            "姓名": "徐曉裕 女士",
            "職位": "助理教育主任(學校行政)21",
            "辦公室電話": "3509 7485"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第二組",
            "姓名": "戴文俊 先生",
            "職位": "助理教育主任(學校行政)23",
            "辦公室電話": "3509 7484"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第二組",
            "姓名": "林鈺軒 女士",
            "職位": "助理教育主任(學校行政)24",
            "辦公室電話": "3509 7483"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第三組",
            "姓名": "何蔭良 先生",
            "職位": "高級教育主任(學校行政)3",
            "辦公室電話": "2863 4655"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第三組",
            "姓名": "謝學庭 先生",
            "職位": "教育主任(學校行政)3",
            "辦公室電話": "2863 4721"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第三組",
            "姓名": "呂文迪 先生",
            "職位": "助理教育主任(學校行政)3",
            "辦公室電話": "2863 4709"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第四組",
            "姓名": "張志文 先生",
            "職位": "高級教育主任(學校行政)4",
            "辦公室電話": "3509 7490"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第四組",
            "姓名": "盧天愛 女士",
            "職位": "教育主任(學校行政)41",
            "辦公室電話": "3509 7480"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第四組",
            "姓名": "黃翠媚 女士",
            "職位": "教育主任(學校行政)42",
            "辦公室電話": "3509 7459"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學校行政第四組",
            "姓名": "周汝和 先生",
            "職位": "助理教育主任(學校行政)41",
            "辦公室電話": "3509 7486"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學位安排及支援組",
            "姓名": "梁國恩 先生",
            "職位": "高級教育主任(學位安排及支援)",
            "辦公室電話": "2892 6162(Wu Chung),3698 4358 (Kowloon Tong Education Services Centre)"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學位安排及支援組",
            "姓名": "吳燕儀 女士",
            "職位": "教育主任(學位安排及支援)2",
            "辦公室電話": "2892 6163"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,學位安排及支援組",
            "姓名": "蔡杰輝 先生",
            "職位": "助理教育主任(學位安排及支援)22",
            "辦公室電話": "2892 6187"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,新來港兒童支援分組",
            "姓名": "陳月娥 女士",
            "職位": "教育主任(學位安排及支援)3",
            "辦公室電話": "2892 6166"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,新來港兒童支援分組",
            "姓名": "鍾啟榮 先生",
            "職位": "助理教育主任(學位安排及支援)31",
            "辦公室電話": "2892 6189"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "梁國恩 先生",
            "職位": "高級教育主任(學位安排及支援)",
            "辦公室電話": "2892 6162(Wu Chung),3698 4358 (Kowloon Tong Education Services Centre)"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "區家強 先生",
            "職位": "督學(學位安排及支援)1",
            "辦公室電話": "3698 4335"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "吳文青 先生",
            "職位": "督學(學位安排及支援)4",
            "辦公室電話": "3698 4388"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "黎志輝 先生",
            "職位": "督學(學位安排及支援)5",
            "辦公室電話": "3698 4100"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "張偉基 先生",
            "職位": "督學(學位安排及支援)11",
            "辦公室電話": "3698 4382"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "李秀慧 女士",
            "職位": "督學(學位安排及支援)12",
            "辦公室電話": "3698 4355"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "柯秀麗 女士",
            "職位": "督學(學位安排及支援)41",
            "辦公室電話": "3698 4209"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "周韻賢 女士",
            "職位": "督學(學位安排及支援)51",
            "辦公室電話": "3698 4354"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "劉耀強 先生",
            "職位": "項目主任(學位安排及支援)6",
            "辦公室電話": "3698 3624"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "黃惠德 女士",
            "職位": "學生輔導主任(學位安排及支援)1",
            "辦公室電話": "3698 4401"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "林勇生 先生",
            "職位": "學生輔導主任(學位安排及支援)2",
            "辦公室電話": "3698 4392"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "周廸蘭 女士",
            "職位": "學生輔導主任(學位安排及支援)3",
            "辦公室電話": "3698 4398"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "袁志明 先生",
            "職位": "學生輔導主任(學位安排及支援)4",
            "辦公室電話": "3698 4390"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "劉楚玲 女士",
            "職位": "學生輔導主任(學位安排及支援)5",
            "辦公室電話": "3698 4397"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "曾小玲 女士",
            "職位": "學生輔導主任(學位安排及支援)6",
            "辦公室電話": "3698 4403"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "薛敏儀 女士",
            "職位": "學生輔導主任(學位安排及支援)7",
            "辦公室電話": "3698 4400"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "鄒啟安 先生",
            "職位": "學生輔導主任(學位安排及支援)8",
            "辦公室電話": "3698 4402"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "趙慧敏 女士",
            "職位": "學生輔導主任(學位安排及支援)9",
            "辦公室電話": "3698 4431"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "嚴佩雯 女士",
            "職位": "學生輔導主任(學位安排及支援)10",
            "辦公室電話": "3698 4391"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "李星妹 女士",
            "職位": "學生輔導主任(學位安排及支援)11",
            "辦公室電話": "3698 4396"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "謝裕美 女士",
            "職位": "學生輔導主任(學位安排及支援)12",
            "辦公室電話": "3698 4330"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "文蔡綺雯 女士",
            "職位": "學生輔導主任(學位安排及支援)13",
            "辦公室電話": "3698 4394"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "溫彩鳳 女士",
            "職位": "學生輔導主任(學位安排及支援)14",
            "辦公室電話": "3698 4393"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "廖玉潔 女士",
            "職位": "學生輔導主任(學位安排及支援)15",
            "辦公室電話": "3698 4395"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "李婉兒 女士",
            "職位": "助理項目主任(學位安排及支援)52",
            "辦公室電話": "3698 4037"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "吳鳳欣 女士",
            "職位": "助理項目主任(學位安排及支援)53",
            "辦公室電話": "3698 4034"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "莊麗中 女士",
            "職位": "助理項目主任(學位安排及支援)54",
            "辦公室電話": "3698 3585"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "莫子謙 先生",
            "職位": "助理項目主任(學位安排及支援)55",
            "辦公室電話": "3698 4035"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "王佩珊 女士",
            "職位": "助理項目主任(學位安排及支援)56",
            "辦公室電話": "3698 4038"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "李漢樂 先生",
            "職位": "助理項目主任(學位安排及支援)61",
            "辦公室電話": "3698 3966"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "黃志聲 先生",
            "職位": "助理項目主任(學位安排及支援)62",
            "辦公室電話": "3698 4018"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "關穎之 女士",
            "職位": "助理文書主任(學位安排及支援)5",
            "辦公室電話": "3698 4407"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "陳偉屏 女士",
            "職位": "文書助理(學位安排及支援)1",
            "辦公室電話": "3698 4408"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "鄧齊好 女士",
            "職位": "文書助理(學位安排及支援)2",
            "辦公室電話": "3698 4405"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "周惠儀 女士",
            "職位": "文書助理(家校合作)3",
            "辦公室電話": "3698 4404"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "李煥儀 女士",
            "職位": "文書助理(學位安排及支援)4",
            "辦公室電話": "3698 4406"
        },
        {
            "機構": "教育局",
            "部門": "學位安排及支援組,缺課個案專責小組",
            "姓名": "蘇佩儀 女士",
            "職位": "文書助理(學位安排及支援)5",
            "辦公室電話": "3698 4409"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "何潔華 女士",
            "職位": "首席督學(訓育及輔導)",
            "辦公室電話": "2863 4681"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "王秀麗 女士",
            "職位": "高級督學(訓育及輔導)1",
            "辦公室電話": "2863 4682"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "張榮發 先生",
            "職位": "高級督學(訓育及輔導)2",
            "辦公室電話": "2863 4781"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "梁勵妍 女士",
            "職位": "高級學校發展主任(訓育及輔導)1",
            "辦公室電話": "2863 4618"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "吳碧好 女士",
            "職位": "高級學校發展主任(訓育及輔導)2",
            "辦公室電話": "2863 4686"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "陳麗群 女士",
            "職位": "高級學校發展主任(訓育及輔導)3",
            "辦公室電話": "2863 4791"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "郭懿玲 女士",
            "職位": "高級學校發展主任(訓育及輔導)4",
            "辦公室電話": "2863 4689"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "倪翠珊 女士",
            "職位": "高級學校發展主任(訓育及輔導)5",
            "辦公室電話": "2863 4784"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "李明慧 女士",
            "職位": "高級學校發展主任(訓育及輔導)6",
            "辦公室電話": "2863 4730"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "陳碧茵 女士",
            "職位": "高級學校發展主任(訓育及輔導)7",
            "辦公室電話": "2863 4685"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "吳曼玲 女士",
            "職位": "學校發展主任(訓育及輔導)11",
            "辦公室電話": "2863 4687"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "黃嘉敏 女士",
            "職位": "學校發展主任(訓育及輔導)21",
            "辦公室電話": "2863 4691"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "許慧恩 女士",
            "職位": "學校發展主任(訓育及輔導)22",
            "辦公室電話": "2863 4737"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "謝雅怡 女士",
            "職位": "學校發展主任(訓育及輔導)31",
            "辦公室電話": "2863 4648"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "鄧曙光 先生",
            "職位": "學校發展主任(訓育及輔導)51",
            "辦公室電話": "2863 4795"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "羅智賢 女士",
            "職位": "學校發展主任(訓育及輔導)53",
            "辦公室電話": "2863 4719"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "陳緯駿 先生",
            "職位": "學校發展主任(訓育及輔導)61",
            "辦公室電話": "2863 4787"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "戴慧香 女士",
            "職位": "學校發展主任(訓育及輔導)62",
            "辦公室電話": "2863 4707"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "劉秀麗 女士",
            "職位": "學校發展主任(訓育及輔導)63",
            "辦公室電話": "2863 4724"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "林以苓 女士",
            "職位": "學校發展主任(訓育及輔導)71",
            "辦公室電話": "2863 4688"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "黃麗貞 女士",
            "職位": "學校發展主任(訓育及輔導)72",
            "辦公室電話": "2863 4684"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "鄧美寶 女士",
            "職位": "項目主任(訓育及輔導)1",
            "辦公室電話": "2863 4694"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "李婉明 女士",
            "職位": "項目主任(訓育及輔導)2",
            "辦公室電話": "2863 4782"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "黃美嬋 女士",
            "職位": "項目主任(訓育及輔導)3",
            "辦公室電話": "2863 4780"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,訓育及輔導組",
            "姓名": "潘頴恩 女士",
            "職位": "行政主任(訓育及輔導)",
            "辦公室電話": "2863 4683"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,家校合作組",
            "姓名": "陸靄儀 女士",
            "職位": "總學校發展主任(家校合作)",
            "辦公室電話": "3698 4380"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,家校合作組",
            "姓名": "文惠妍 女士",
            "職位": "高級學校發展主任(家校合作)1",
            "辦公室電話": "3698 4333"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,家校合作組",
            "姓名": "郭詠珊 女士",
            "職位": "高級學校發展主任(家校合作)3",
            "辦公室電話": "3698 4368"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,家校合作組",
            "姓名": "楊樹垣 先生",
            "職位": "高級學校發展主任(家校合作)4",
            "辦公室電話": "3698 4295"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,家校合作組",
            "姓名": "吳家寶 女士",
            "職位": "學校發展主任(家校合作)1",
            "辦公室電話": "3698 4338"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,家校合作組",
            "姓名": "黃希姿 女士",
            "職位": "學校發展主任(家校合作)3",
            "辦公室電話": "3698 4374"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,家校合作組",
            "姓名": "呂慧寧 女士",
            "職位": "學校發展主任(家校合作)4",
            "辦公室電話": "3698 4375"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,家校合作組",
            "姓名": "李少鋒 先生",
            "職位": "總項目主任(家校合作)",
            "辦公室電話": "3698 4342"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,家校合作組",
            "姓名": "黎佩芝 女士",
            "職位": "項目主任(家校合作)2",
            "辦公室電話": "3698 3523"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,家校合作組",
            "姓名": "葉慧虹 女士",
            "職位": "助理項目主任(家校合作)",
            "辦公室電話": "3698 4288"
        },
        {
            "機構": "教育局",
            "部門": "學校行政分部,家校合作組",
            "姓名": "劉澤熙 先生",
            "職位": "行政主任(家校合作)",
            "辦公室電話": "3698 4243"
        },
        {
            "機構": "教育局",
            "部門": "教育局,課程及質素保證科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "教育局",
            "部門": "課程及質素保證科,課程發展處 (政府總部)",
            "姓名": "李沙崙 先生",
            "職位": "首席助理秘書長(課程發展)",
            "辦公室電話": "3509 8529/,2892 6397"
        },
        {
            "機構": "教育局",
            "部門": "課程及質素保證科,課程發展處 (九龍塘教育服務中心)",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "教育局",
            "部門": "課程及質素保證科,課程發展處",
            "姓名": "吳加聲 先生",
            "職位": "首席教育主任(課程發展)1",
            "辦公室電話": "2892 5803"
        },
        {
            "機構": "教育局",
            "部門": "課程及質素保證科,課程發展處",
            "姓名": "鄭銘強 先生",
            "職位": "首席教育主任(課程發展)2",
            "辦公室電話": "2892 5817"
        },
        {
            "機構": "教育局",
            "部門": "課程及質素保證科,課程發展處",
            "姓名": "何志立 先生",
            "職位": "總項目經理(策略規劃和學校推行)1",
            "辦公室電話": "2892 6681"
        },
        {
            "機構": "教育局",
            "部門": "課程及質素保證科,課程發展處",
            "姓名": "梁偉傑 先生",
            "職位": "總項目經理(策略規劃和學校推行)2",
            "辦公室電話": "2892 6682"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,行政組 (課程發展)",
            "姓名": "余梅芳 女士",
            "職位": "高級行政主任(課程發展)",
            "辦公室電話": "2892 5853"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,行政組 (課程發展)",
            "姓名": "廖蔚端 女士",
            "職位": "行政主任(課程發展)1",
            "辦公室電話": "2892 5870"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,行政組 (課程發展)",
            "姓名": "謝道旗 先生",
            "職位": "行政主任(課程發展)2",
            "辦公室電話": "2892 5861"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,行政組 (課程發展)",
            "姓名": "吳嘉慧 女士",
            "職位": "行政主任(課程發展)4",
            "辦公室電話": "2892 6680"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,行政組 (課程發展)",
            "姓名": "伍植蔚 女士",
            "職位": "行政助理(課程發展)",
            "辦公室電話": "2892 6491"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,行政組 (課程發展)",
            "姓名": "陳妍霞 女士",
            "職位": "高級文書主任(聘用及人事/課程發展)",
            "辦公室電話": "2892 5846"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,行政組 (課程發展)",
            "姓名": "劉彩萍 女士",
            "職位": "文書主任(一般行政/課程發展)",
            "辦公室電話": "2892 5844"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,行政組 (課程發展)",
            "姓名": "呂少雯 女士",
            "職位": "文書主任(會計及物料供應/課程發展)",
            "辦公室電話": "2892 5843"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,行政組 (課程發展)",
            "姓名": "余慶珠 女士",
            "職位": "助理文書主任(會計/課程發展)",
            "辦公室電話": "2892 5810"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,行政組 (課程發展)",
            "姓名": "黃瑞娥 女士",
            "職位": "助理文書主任(聘用/課程發展)1",
            "辦公室電話": "2892 5892"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,行政組 (課程發展)",
            "姓名": "黃美寶 女士",
            "職位": "助理文書主任(聘用/課程發展)2",
            "辦公室電話": "2892 5889"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,行政組 (課程發展)",
            "姓名": "謝穎怡 女士",
            "職位": "助理文書主任(一般行政/課程發展)",
            "辦公室電話": "2892 5845"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,行政組 (課程發展)",
            "姓名": "陳意美 女士",
            "職位": "助理文書主任(人事/課程發展)1",
            "辦公室電話": "2892 5811"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,行政組 (課程發展)",
            "姓名": "劉雅玉 女士",
            "職位": "助理文書主任(人事/課程發展)2",
            "辦公室電話": "2892 6377"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,行政組 (課程發展)",
            "姓名": "張素瑩 女士",
            "職位": "助理文書主任(物料供應/課程發展)",
            "辦公室電話": "2892 5809"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,行政組 (課程發展)",
            "姓名": "葉韻琼 女士",
            "職位": "繕校員(行政)",
            "辦公室電話": "2892 6296"
        },
        {
            "機構": "教育局",
            "部門": "行政組 (課程發展),行政小組(九龍塘教育服務中心)",
            "姓名": "林玉晶 女士",
            "職位": "行政主任(課程發展)3",
            "辦公室電話": "3698 3410"
        },
        {
            "機構": "教育局",
            "部門": "行政組 (課程發展),行政小組(九龍塘教育服務中心)",
            "姓名": "張三冠 先生",
            "職位": "電腦計劃統籌主任(行政)",
            "辦公室電話": "3698 3405"
        },
        {
            "機構": "教育局",
            "部門": "行政組 (課程發展),行政小組(九龍塘教育服務中心)",
            "姓名": "葉兆麟 先生",
            "職位": "電腦計劃統籌主任(行政)專責事務",
            "辦公室電話": "3698 3404"
        },
        {
            "機構": "教育局",
            "部門": "行政組 (課程發展),行政小組(九龍塘教育服務中心)",
            "姓名": "關仲偉 先生",
            "職位": "文書主任(課程發展/九龍塘教育服務中心)",
            "辦公室電話": "3698 3418"
        },
        {
            "機構": "教育局",
            "部門": "行政組 (課程發展),行政小組(九龍塘教育服務中心)",
            "姓名": "黎詠文 女士",
            "職位": "助理文書主任(一般行政/課程發展/九龍塘教育服務中心)",
            "辦公室電話": "3698 3406"
        },
        {
            "機構": "教育局",
            "部門": "行政組 (課程發展),行政小組(九龍塘教育服務中心)",
            "姓名": "陳秀儀 女士",
            "職位": "助理文書主任(物料供應/課程發展/九龍塘教育服務中心)",
            "辦公室電話": "3698 3413"
        },
        {
            "機構": "教育局",
            "部門": "行政組 (課程發展),行政小組(九龍塘教育服務中心)",
            "姓名": "冼愛群 女士",
            "職位": "助理文書主任(會計/課程發展/九龍塘教育服務中心)",
            "辦公室電話": "3698 3417"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,應用學習組",
            "姓名": "李柏聰 先生",
            "職位": "總課程發展主任(應用學習)",
            "辦公室電話": "3698 3188"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,應用學習組",
            "姓名": "張榮富 先生",
            "職位": "高級課程發展主任(應用學習)1",
            "辦公室電話": "3698 4373"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,應用學習組",
            "姓名": "吳鳳儀 博士",
            "職位": "高級課程發展主任(應用學習)2",
            "辦公室電話": "3698 3163"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,應用學習組",
            "姓名": "莫詠詩 女士",
            "職位": "課程發展主任(應用學習)1",
            "辦公室電話": "3698 3165"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,應用學習組",
            "姓名": "林思敏 女士",
            "職位": "課程發展主任(應用學習)2",
            "辦公室電話": "3698 3166"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,應用學習組",
            "姓名": "馮小英 女士",
            "職位": "課程發展主任(應用學習)3",
            "辦公室電話": "3698 3167"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,應用學習組",
            "姓名": "張美翔 女士",
            "職位": "課程發展主任(應用學習)4",
            "辦公室電話": "3698 3168"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,應用學習組",
            "姓名": "駱裕華 先生",
            "職位": "課程發展主任(應用學習)5",
            "辦公室電話": "3698 3160"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,應用學習組",
            "姓名": "賴智堅 先生",
            "職位": "課程發展主任(應用學習)6",
            "辦公室電話": "3698 3171"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,應用學習組",
            "姓名": "林栢勤 先生",
            "職位": "課程發展主任(應用學習)7",
            "辦公室電話": "3698 3172"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,應用學習組",
            "姓名": "余恭泉 先生",
            "職位": "課程發展主任(應用學習)8",
            "辦公室電話": "3698 3179"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,應用學習組",
            "姓名": "陳家寶 女士",
            "職位": "課程發展主任(應用學習)9",
            "辦公室電話": "3698 3177"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,應用學習組",
            "姓名": "黃天煬 先生",
            "職位": "行政主任(應用學習)",
            "辦公室電話": "3698 3185"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,應用學習組",
            "姓名": "梁燕芯 女士",
            "職位": "項目經理(應用學習)",
            "辦公室電話": "3698 3176"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,應用學習組",
            "姓名": "黃映真 女士",
            "職位": "項目統籌主任(應用學習)1",
            "辦公室電話": "3698 4371"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,應用學習組",
            "姓名": "謝復希 女士",
            "職位": "項目統籌主任(應用學習)2",
            "辦公室電話": "3698 4413"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,藝術教育組",
            "姓名": "龔裕東 博士",
            "職位": "總課程發展主任(藝術教育)",
            "辦公室電話": "3698 3528"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,藝術教育組",
            "姓名": "黃子曦 先生",
            "職位": "課程發展主任(藝術教育)3",
            "辦公室電話": "3698 3541"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,藝術教育組",
            "姓名": "吳家葭 女士",
            "職位": "高級課程發展主任(音樂)",
            "辦公室電話": "3698 3535"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,藝術教育組",
            "姓名": "李樂華 博士",
            "職位": "高級課程發展主任(視覺藝術)",
            "辦公室電話": "3698 3530"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,藝術教育組",
            "姓名": "葉長盛 先生",
            "職位": "課程發展主任(音樂)1",
            "辦公室電話": "3698 3531"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,藝術教育組",
            "姓名": "林嘉恩 女士",
            "職位": "課程發展主任(音樂)2",
            "辦公室電話": "3698 3533"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,藝術教育組",
            "姓名": "馮智航 先生",
            "職位": "課程發展主任(音樂)3",
            "辦公室電話": "3698 3532"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,藝術教育組",
            "姓名": "何佩芬 女士",
            "職位": "課程發展主任(視覺藝術)1",
            "辦公室電話": "3698 3538"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,藝術教育組",
            "姓名": "李揚玲 女士",
            "職位": "課程發展主任(視覺藝術)2",
            "辦公室電話": "3698 3539"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,藝術教育組",
            "姓名": "張詩詠 女士",
            "職位": "課程發展主任(視覺藝術)3",
            "辦公室電話": "3698 3540"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,藝術教育組",
            "姓名": "周秀靜 女士",
            "職位": "課程發展主任(視覺藝術)4",
            "辦公室電話": "3698 3536"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,藝術教育組",
            "姓名": "陳立本 先生",
            "職位": "高級資訊科技助理(藝術教育)",
            "辦公室電話": "3698 3547"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,藝術教育組",
            "姓名": "廖婉華 女士",
            "職位": "助理文書主任(藝術教育)",
            "辦公室電話": "3698 3529"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "盧沛霖 先生",
            "職位": "總課程發展主任(中文)",
            "辦公室電話": "2892 5868"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "周健 博士",
            "職位": "高級課程發展主任(中文)1",
            "辦公室電話": "2892 5837"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "余敏生 先生",
            "職位": "高級課程發展主任(中文)2",
            "辦公室電話": "2892 5878"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "石佩儀 博士",
            "職位": "高級課程發展主任(中文)3",
            "辦公室電話": "2892 5869"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "韓敏明 女士",
            "職位": "高級課程發展主任(中文)4",
            "辦公室電話": "2892 5858"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "何燕萍 女士",
            "職位": "高級課程發展主任(中文)5",
            "辦公室電話": "2892 5833"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "蔡金霜 女士",
            "職位": "課程發展主任(中文)1",
            "辦公室電話": "2892 6105"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "馬淑賢 女士",
            "職位": "課程發展主任(中文)2",
            "辦公室電話": "2892 6309"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "馮潤華 女士",
            "職位": "課程發展主任(中文)3",
            "辦公室電話": "3540 7410"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "李盈盈 女士",
            "職位": "課程發展主任(中文)4",
            "辦公室電話": "3540 7407"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "李定遠 先生",
            "職位": "課程發展主任(中文)5",
            "辦公室電話": "2892 5835"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "徐椿生 先生",
            "職位": "課程發展主任(中文)6",
            "辦公室電話": "2892 6581"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "羅駿齡 女士",
            "職位": "課程發展主任(中文)7",
            "辦公室電話": "2892 5836"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "陳嘉賢 女士",
            "職位": "課程發展主任(中文)8",
            "辦公室電話": "2892 6287"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "鄧桂華 女士",
            "職位": "課程發展主任(中文)10",
            "辦公室電話": "3540 7400"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "張貞潔 女士",
            "職位": "課程發展主任(中文)11",
            "辦公室電話": "2892 5834"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "黎秀薇 女士",
            "職位": "課程發展主任(中文)12",
            "辦公室電話": "2892 6526"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "黎韻宜 女士",
            "職位": "課程發展主任(中文)13",
            "辦公室電話": "2892 6217"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "李浚龍 博士",
            "職位": "課程發展主任(中文)14",
            "辦公室電話": "2892 5893"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "趙佩嬋 女士",
            "職位": "課程發展主任(中文)17",
            "辦公室電話": "2892 5906"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "陳昌勇 先生",
            "職位": "課程發展主任(中文)18",
            "辦公室電話": "2892 5876"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "甘冬兒 女士",
            "職位": "課程發展主任(中文)19",
            "辦公室電話": "3540 7413"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "李綺麗 女士",
            "職位": "課程發展主任(中文)20",
            "辦公室電話": "3540 7411"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "陳珮珊 女士",
            "職位": "課程發展主任(中文)21",
            "辦公室電話": "2892 6579"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "鄒靜雯 女士",
            "職位": "課程發展主任(中文)22",
            "辦公室電話": "2892 6563"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "陳淑瑜 女士",
            "職位": "課程發展主任(中文)23",
            "辦公室電話": "2892 5850"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "鄭文芳 女士",
            "職位": "課程發展主任(中文)24",
            "辦公室電話": "2892 6575"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,中國語文教育組",
            "姓名": "岑萍 女士",
            "職位": "助理文書主任(中文)",
            "辦公室電話": "2892 6477"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,議會及中學組",
            "姓名": "梁柏偉 先生",
            "職位": "總課程發展主任(議會及中學)",
            "辦公室電話": "2892 5828"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,議會及中學組",
            "姓名": "李雄金 女士",
            "職位": "行政主任(議會及中學)",
            "辦公室電話": "2892 5895"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,議會及中學組",
            "姓名": "黃振旗 先生",
            "職位": "高級課程發展主任(議會及中學)1",
            "辦公室電話": "2892 5805"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,議會及中學組",
            "姓名": "許綺薇 女士",
            "職位": "高級課程發展主任(議會及中學)2",
            "辦公室電話": "2892 6181"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,議會及中學組",
            "姓名": "梁穎文 女士",
            "職位": "高級課程發展主任(議會及中學)3",
            "辦公室電話": "2892 5838"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,議會及中學組",
            "姓名": "連庭傑 先生",
            "職位": "高級課程發展主任(議會及中學)4",
            "辦公室電話": "2892 5848"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,議會及中學組",
            "姓名": "林慧娟 女士",
            "職位": "課程發展主任(議會及中學)11",
            "辦公室電話": "2892 6403"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,議會及中學組",
            "姓名": "韓兆峯 先生",
            "職位": "課程發展主任(議會及中學)21",
            "辦公室電話": "2892 6327"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,議會及中學組",
            "姓名": "黎敏姿 女士",
            "職位": "課程發展主任(議會及中學)22",
            "辦公室電話": "2892 6433"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,議會及中學組",
            "姓名": "黃懿嘉 女士",
            "職位": "課程發展主任(議會及中學)31",
            "辦公室電話": "2892 6339"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,議會及中學組",
            "姓名": "高玉蓮 女士",
            "職位": "課程發展主任(議會及中學)32",
            "辦公室電話": "2892 6434"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,課程資源組",
            "姓名": "黃群英 女士",
            "職位": "總課程發展主任(課程資源)",
            "辦公室電話": "3698 3491,2339 3130"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,教育電視小組",
            "姓名": "周嘉雯 女士",
            "職位": "高級課程發展主任(課程資源/教育電視)1",
            "辦公室電話": "2339 3132"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,教育電視小組",
            "姓名": "鄭美儀 博士",
            "職位": "高級課程發展主任(課程資源/教育電視)2",
            "辦公室電話": "2339 3137"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,教育電視小組",
            "姓名": "楊慧玲 女士",
            "職位": "課程發展主任(課程資源/教育電視)1",
            "辦公室電話": "2339 3145"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,教育電視小組",
            "姓名": "陳康 先生",
            "職位": "課程發展主任(課程資源/教育電視)2",
            "辦公室電話": "2339 3151"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,教育電視小組",
            "姓名": "李盈芝 女士",
            "職位": "課程發展主任(課程資源/教育電視)3",
            "辦公室電話": "2339 3149"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,教育電視小組",
            "姓名": "陳炳佳 先生",
            "職位": "課程發展主任(課程資源/教育電視)4",
            "辦公室電話": "2339 3146"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,教育電視小組",
            "姓名": "譚榮康 先生",
            "職位": "課程發展主任(課程資源/教育電視)5",
            "辦公室電話": "2339 3136"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,教育電視小組",
            "姓名": "鐘妙琴 女士",
            "職位": "課程發展主任(課程資源/教育電視)8",
            "辦公室電話": "2339 3188"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,教育電視小組",
            "姓名": "謝佩瑤 女士",
            "職位": "課程發展主任(課程資源/教育電視)9",
            "辦公室電話": "2339 3141"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,教育電視小組",
            "姓名": "馬斌豪 先生",
            "職位": "文書助理(課程資源/教育電視)",
            "辦公室電話": "2339 3133"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,中央資源中心",
            "姓名": "李順儀 女士",
            "職位": "教育主任(課程資源組)",
            "辦公室電話": "3698 4439"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,中央資源中心",
            "姓名": "馮志遠 先生",
            "職位": "課程發展主任(課程資源)1",
            "辦公室電話": "3698 4446"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,中央資源中心",
            "姓名": "黃建峰 先生",
            "職位": "課程發展主任(課程資源)2",
            "辦公室電話": "3698 4447"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,中央資源中心",
            "姓名": "謝素堅 女士",
            "職位": "課程發展主任(課程資源)3",
            "辦公室電話": "3698 4425"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,中央資源中心",
            "姓名": "韓美華 女士",
            "職位": "圖書館經理(中央資源中心)",
            "辦公室電話": "3698 4420"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,中央資源中心",
            "姓名": "蘇靜雯 女士",
            "職位": "項目經理(課程資源)",
            "辦公室電話": "3698 4433"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,中央資源中心",
            "姓名": "伍家和 先生",
            "職位": "合約系統分析員(課程資源)",
            "辦公室電話": "3698 4445"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,中央資源中心",
            "姓名": "余雅文 女士",
            "職位": "行政主任(課程資源)",
            "辦公室電話": "3698 4442,2339 3152"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,中央資源中心",
            "姓名": "蘇梓侖 先生",
            "職位": "項目主任(課程資源)",
            "辦公室電話": "3698 4422"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,中央資源中心",
            "姓名": "吳啟軒 先生",
            "職位": "合約程式員(課程資源)",
            "辦公室電話": "3698 4441"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,中央資源中心",
            "姓名": "陳倩筠 女士",
            "職位": "行政助理(課程資源)",
            "辦公室電話": "3698 4440"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,中央資源中心",
            "姓名": "李馮國玲 女士",
            "職位": "文書助理(課程資源/中央資源中心)",
            "辦公室電話": "3698 4444"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,中央資源中心",
            "姓名": "劉肖玲 女士",
            "職位": "文書助理(課程資源/中央資源中心)2",
            "辦公室電話": "3698 4423"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,課本評審",
            "姓名": "劉可瑩 女士",
            "職位": "高級課程發展主任(課程資源/課本評審)1",
            "辦公室電話": "3698 4030"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,課本評審",
            "姓名": "陳麗珊 女士",
            "職位": "高級課程發展主任(課程資源/課本評審)2",
            "辦公室電話": "3698 4086"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,課本評審",
            "姓名": "趙清淮 女士",
            "職位": "課程發展主任(課程資源/課本評審)11",
            "辦公室電話": "3698 3946"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,課本評審",
            "姓名": "王金鵬 先生",
            "職位": "課程發展主任(課程資源/課本評審)12",
            "辦公室電話": "3698 3499"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,課本評審",
            "姓名": "劉德禮 先生",
            "職位": "課程發展主任(課程資源/課本評審)21",
            "辦公室電話": "3698 3962"
        },
        {
            "機構": "教育局",
            "部門": "課程資源組,課本評審",
            "姓名": "葉潔華 女士",
            "職位": "研究主任(課程資源/課本評審)1",
            "辦公室電話": "3698 4025"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,英國語文教育組",
            "姓名": "陳建嫻 女士",
            "職位": "總課程發展主任(英文)",
            "辦公室電話": "2892 5847"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,英國語文教育組",
            "姓名": "孔碧霞 女士",
            "職位": "高級課程發展主任(英文)1",
            "辦公室電話": "2892 5874"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,英國語文教育組",
            "姓名": "佘少倫 先生",
            "職位": "高級課程發展主任(英文)2",
            "辦公室電話": "2892 6571"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,英國語文教育組",
            "姓名": "張燦彪 先生",
            "職位": "高級課程發展主任(英文)3",
            "辦公室電話": "2892 5854"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,英國語文教育組",
            "姓名": "梁穎思 女士",
            "職位": "課程發展主任(英文)1",
            "辦公室電話": "2892 6294"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,英國語文教育組",
            "姓名": "楊李華 女士",
            "職位": "課程發展主任(英文)2",
            "辦公室電話": "2892 6414"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,英國語文教育組",
            "姓名": "黃義郎 先生",
            "職位": "課程發展主任(英文)3",
            "辦公室電話": "2892 5454"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,英國語文教育組",
            "姓名": "梁永捷 先生",
            "職位": "課程發展主任(英文)4",
            "辦公室電話": "2892 6482"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,英國語文教育組",
            "姓名": "彭家露 女士",
            "職位": "課程發展主任(英文)5",
            "辦公室電話": "2892 6569"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,英國語文教育組",
            "姓名": "許麗賢 女士",
            "職位": "課程發展主任(英文)6",
            "辦公室電話": "2892 5433"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,英國語文教育組",
            "姓名": "洪嘉蕊 女士",
            "職位": "課程發展主任(英文)7",
            "辦公室電話": "2892 5994"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,英國語文教育組",
            "姓名": "黃芳婷 女士",
            "職位": "課程發展主任(英文)8",
            "辦公室電話": "2892 5873"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,英國語文教育組",
            "姓名": "馮菱 女士",
            "職位": "課程發展主任(英文)9",
            "辦公室電話": "2892 5888"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,英國語文教育組",
            "姓名": "楊佳 女士",
            "職位": "課程發展主任(英文)10",
            "辦公室電話": "2892 6570"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,英國語文教育組",
            "姓名": "陳思正 先生",
            "職位": "課程發展主任(英文)12",
            "辦公室電話": "2892 6481"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,英國語文教育組",
            "姓名": "陳麗寶 女士",
            "職位": "課程發展主任(英文)13",
            "辦公室電話": "2892 6470"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,英國語文教育組",
            "姓名": "譚子勤 先生",
            "職位": "助理文書主任(英文)",
            "辦公室電話": "2892 6508"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,資優教育組",
            "姓名": "吳鳳嫻 女士",
            "職位": "總課程發展主任(資優教育)",
            "辦公室電話": "3698 3470"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,資優教育組",
            "姓名": "麥綺慈 女士",
            "職位": "高級課程發展主任(資優教育)1",
            "辦公室電話": "3698 3492"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,資優教育組",
            "姓名": "黃忠波 先生",
            "職位": "高級課程發展主任(資優教育)2",
            "辦公室電話": "3698 3473"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,資優教育組",
            "姓名": "梁見德 先生",
            "職位": "課程發展主任(資優教育)2",
            "辦公室電話": "3698 3477"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,資優教育組",
            "姓名": "曾天德 先生",
            "職位": "課程發展主任(資優教育)3",
            "辦公室電話": "3698 3474"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,資優教育組",
            "姓名": "李詠詩 女士",
            "職位": "課程發展主任(資優教育)4",
            "辦公室電話": "3698 3476"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,資優教育組",
            "姓名": "莊偉倫 先生",
            "職位": "課程發展主任(資優教育)5",
            "辦公室電話": "3698 3478"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,資優教育組",
            "姓名": "譚志良 先生",
            "職位": "課程發展主任(資優教育)6",
            "辦公室電話": "3698 3475"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,資優教育組",
            "姓名": "劉慶斌 先生",
            "職位": "課程發展主任(資優教育)7",
            "辦公室電話": "3698 3481"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,資優教育組",
            "姓名": "卓惠芳 女士",
            "職位": "課程發展主任(資優教育)8",
            "辦公室電話": "3698 3480"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,資優教育組",
            "姓名": "顏婉璧 女士",
            "職位": "課程發展主任(資優教育)9",
            "辦公室電話": "3698 3482"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,資優教育組",
            "姓名": "梁秀雯 女士",
            "職位": "課程發展主任(資優教育)10",
            "辦公室電話": "3698 3486"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,資優教育組",
            "姓名": "馬詩婭 女士",
            "職位": "課程發展主任(資優教育)11",
            "辦公室電話": "3698 3479"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,資優教育組",
            "姓名": "蔡依雯 女士",
            "職位": "課程發展主任(資優教育)12",
            "辦公室電話": "3698 4066"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,資優教育組",
            "姓名": "何毓姍 女士",
            "職位": "行政主任(資優教育)",
            "辦公室電話": "3698 3471"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,資優教育組",
            "姓名": "黎志強 先生",
            "職位": "實驗室技術員(資優教育)",
            "辦公室電話": "3698 4124"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,資優教育組",
            "姓名": "李勤康 先生",
            "職位": "助理文書主任(資優教育)",
            "辦公室電話": "3698 3459"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,資優教育組",
            "姓名": "梁玉梅 女士",
            "職位": "文書助理(資優教育)",
            "辦公室電話": "3698 3472"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,幼稚園及小學組",
            "姓名": "李鄧艷仙 女士",
            "職位": "總課程發展主任(幼稚園及小學)",
            "辦公室電話": "2892 5791"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,幼稚園及小學組",
            "姓名": "林威廉 先生",
            "職位": "高級課程發展主任(幼稚園及小學/常識)",
            "辦公室電話": "2892 5857"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,幼稚園及小學組",
            "姓名": "譚家強 博士",
            "職位": "高級課程發展主任(幼稚園及小學/幼稚園)",
            "辦公室電話": "2892 5821"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,幼稚園及小學組",
            "姓名": "王慶宜 女士",
            "職位": "高級課程發展主任(幼稚園及小學/小學)",
            "辦公室電話": "2892 5871"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,幼稚園及小學組",
            "姓名": "張曉欣 女士",
            "職位": "課程發展主任(幼稚園及小學/常識)1",
            "辦公室電話": "2892 6469"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,幼稚園及小學組",
            "姓名": "李貝茜 女士",
            "職位": "課程發展主任(幼稚園及小學/常識)2",
            "辦公室電話": "2892 5862"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,幼稚園及小學組",
            "姓名": "梁劭勛 女士",
            "職位": "課程發展主任(幼稚園及小學/常識)3",
            "辦公室電話": "2892 5849"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,幼稚園及小學組",
            "姓名": "林美珊 女士",
            "職位": "課程發展主任(幼稚園及小學/小學)1",
            "辦公室電話": "2892 5808"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,幼稚園及小學組",
            "姓名": "陳惠婷 女士",
            "職位": "課程發展主任(幼稚園及小學/小學)2",
            "辦公室電話": "2892 5823"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,幼稚園及小學組",
            "姓名": "黃悅輝 先生",
            "職位": "課程發展主任(幼稚園及小學/小學)3",
            "辦公室電話": "2892 5822"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,幼稚園及小學組",
            "姓名": "何美鳳 女士",
            "職位": "課程發展主任(幼稚園及小學/幼稚園)1",
            "辦公室電話": "2892 5832"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,幼稚園及小學組",
            "姓名": "張敏儀 女士",
            "職位": "課程發展主任(幼稚園及小學/幼稚園)3",
            "辦公室電話": "2892 5469"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,通識教育組",
            "姓名": "周志良 先生",
            "職位": "高級課程發展主任(通識教育)1",
            "辦公室電話": "2892 5700"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,通識教育組",
            "姓名": "陳潔玲 女士",
            "職位": "高級課程發展主任(通識教育)2",
            "辦公室電話": "2892 5789"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,通識教育組",
            "姓名": "陳華倫 博士",
            "職位": "課程發展主任(通識教育)1",
            "辦公室電話": "2892 5851"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,通識教育組",
            "姓名": "王婉怡 女士",
            "職位": "課程發展主任(通識教育)2",
            "辦公室電話": "2892 6420"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,通識教育組",
            "姓名": "李傑泉 博士",
            "職位": "課程發展主任(通識教育)3",
            "辦公室電話": "2892 6515"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,通識教育組",
            "姓名": "阮蕙芬 女士",
            "職位": "課程發展主任(通識教育)5",
            "辦公室電話": "2892 5989"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,通識教育組",
            "姓名": "趙詠賢 女士",
            "職位": "課程發展主任(通識教育)6",
            "辦公室電話": "2892 6644"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,通識教育組",
            "姓名": "歐秀慧 女士",
            "職位": "課程發展主任(通識教育)7",
            "辦公室電話": "2892 5826"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,通識教育組",
            "姓名": "姜浩生 先生",
            "職位": "課程發展主任(通識教育)8",
            "辦公室電話": "2892 6314"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,通識教育組",
            "姓名": "陳珮欣 女士",
            "職位": "課程發展主任(通識教育)9",
            "辦公室電話": "2892 6303"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,全方位學習組",
            "姓名": "姚鳴德 先生",
            "職位": "總課程發展主任(全方位學習)",
            "辦公室電話": "2892 5813"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,全方位學習組",
            "姓名": "黃韻姿 女士",
            "職位": "高級課程發展主任(全方位學習)1",
            "辦公室電話": "2892 5830"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,全方位學習組",
            "姓名": "何黃少鳳 女士",
            "職位": "高級課程發展主任(全方位學習)2",
            "辦公室電話": "2892 5806"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,全方位學習組",
            "姓名": "王芯賢 女士",
            "職位": "課程發展主任(全方位學習)11",
            "辦公室電話": "3540 6905"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,全方位學習組",
            "姓名": "黃吳燕儀 女士",
            "職位": "課程發展主任(全方位學習)12",
            "辦公室電話": "2892 5824"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,全方位學習組",
            "姓名": "張詠珊 女士",
            "職位": "課程發展主任(全方位學習)21",
            "辦公室電話": "2892 6494"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,全方位學習組",
            "姓名": "邱霖業 先生",
            "職位": "課程發展主任(全方位學習)22",
            "辦公室電話": "2892 6490"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,全方位學習組",
            "姓名": "陳寶琪 女士",
            "職位": "行政主任(全方位學習)",
            "辦公室電話": "2892 5819"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,全方位學習組",
            "姓名": "彭雅怡 女士",
            "職位": "項目經理(全方位學習)1",
            "辦公室電話": "3540 7436"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,全方位學習組",
            "姓名": "孫德祿 先生",
            "職位": "項目經理(全方位學習)2",
            "辦公室電話": "2892 6242"
        },
        {
            "機構": "教育局",
            "部門": "全方位學習組,視聽支援",
            "姓名": "洪智麟 先生",
            "職位": "實驗室技術員(全方位學習)",
            "辦公室電話": "2892 5883"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "吳美玲 女士",
            "職位": "總課程發展主任(數學)",
            "辦公室電話": "2153 7450"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "陳少泉 先生",
            "職位": "高級課程發展主任(數學)1",
            "辦公室電話": "2153 7458"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "吳銳堅 博士",
            "職位": "高級課程發展主任(數學)2",
            "辦公室電話": "2153 7460"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "梁敬文 博士",
            "職位": "高級課程發展主任(數學)3",
            "辦公室電話": "2153 7451"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "陳彩珍 女士",
            "職位": "課程發展主任(數學)1",
            "辦公室電話": "2153 7459"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "張子偉 先生",
            "職位": "課程發展主任(數學)3",
            "辦公室電話": "2153 7470"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "李健深 先生",
            "職位": "課程發展主任(數學)4",
            "辦公室電話": "2153 7456"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "葉葆誠 先生",
            "職位": "課程發展主任(數學)5",
            "辦公室電話": "2153 7457"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "程國基 先生",
            "職位": "課程發展主任(數學)6",
            "辦公室電話": "2153 7455"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "許世良 先生",
            "職位": "課程發展主任(數學)7",
            "辦公室電話": "2153 7466"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "何綺紅 女士",
            "職位": "課程發展主任(數學)8",
            "辦公室電話": "2153 7467"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "鄭仕文 先生",
            "職位": "課程發展主任(數學)9",
            "辦公室電話": "2153 7436"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "李駿宇 先生",
            "職位": "課程發展主任(數學)10",
            "辦公室電話": "2153 7430"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "梁潔英 女士",
            "職位": "課程發展主任(數學)11",
            "辦公室電話": "2153 7469"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "陳秀騰 先生",
            "職位": "課程發展主任(數學)12",
            "辦公室電話": "2153 7465"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "陳文滔 先生",
            "職位": "課程發展主任(數學)14",
            "辦公室電話": "2153 7454"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "歐詠媚 女士",
            "職位": "課程發展主任(數學)15",
            "辦公室電話": "2153 7468"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "麥文強 先生",
            "職位": "文書主任(九龍政府合署)",
            "辦公室電話": "2153 7400"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,數學教育組",
            "姓名": "李清怡 女士",
            "職位": "助理文書主任(九龍政府合署)",
            "辦公室電話": "2153 7401"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,德育、公民及國民教育組",
            "姓名": "關伯強 先生",
            "職位": "總課程發展主任(德育、公民及國民教育)",
            "辦公室電話": "2153 7478"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,德育、公民及國民教育組",
            "姓名": "林婉珊 女士",
            "職位": "高級課程發展主任(德育、公民及國民教育)1",
            "辦公室電話": "2153 7480"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,德育、公民及國民教育組",
            "姓名": "戴園園 女士",
            "職位": "高級課程發展主任(德育、公民及國民教育)2",
            "辦公室電話": "2153 7484"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,德育、公民及國民教育組",
            "姓名": "陳若嫻 女士",
            "職位": "課程發展主任(德育、公民及國民教育)11",
            "辦公室電話": "2153 7487"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,德育、公民及國民教育組",
            "姓名": "黃家怡 女士",
            "職位": "課程發展主任(德育、公民及國民教育)12",
            "辦公室電話": "2153 7497"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,德育、公民及國民教育組",
            "姓名": "李浩然 先生",
            "職位": "課程發展主任(德育、公民及國民教育)13",
            "辦公室電話": "2153 7416"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,德育、公民及國民教育組",
            "姓名": "蕭月明 女士",
            "職位": "課程發展主任(德育、公民及國民教育)14",
            "辦公室電話": "2153 7488"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,德育、公民及國民教育組",
            "姓名": "楊思慧 女士",
            "職位": "課程發展主任(德育、公民及國民教育)15",
            "辦公室電話": "2153 7490"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,德育、公民及國民教育組",
            "姓名": "楊騫琳 女士",
            "職位": "課程發展主任(德育、公民及國民教育)21",
            "辦公室電話": "2153 7482"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,德育、公民及國民教育組",
            "姓名": "林志德 先生",
            "職位": "課程發展主任(德育、公民及國民教育)22",
            "辦公室電話": "2153 7492"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,德育、公民及國民教育組",
            "姓名": "李繆佩妍 女士",
            "職位": "課程發展主任(德育、公民及國民教育)23",
            "辦公室電話": "2153 7429"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,德育、公民及國民教育組",
            "姓名": "李美英 女士",
            "職位": "課程發展主任(德育、公民及國民教育)24",
            "辦公室電話": "2153 7493"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "梁國榮 先生",
            "職位": "總課程發展主任(外籍英語教師)",
            "辦公室電話": "3549 8338"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "鄭頌衡 先生",
            "職位": "高級課程發展主任(外籍英語教師)",
            "辦公室電話": "3549 8339"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "GRAY Jeremy 博士",
            "職位": "助理計劃總監(小學外籍英語教師)",
            "辦公室電話": "3549 8334"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "朱銀鳳 女士",
            "職位": "助理計劃經理(小學外籍英語教師)2",
            "辦公室電話": "3549 8336"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "黃婉薇 女士",
            "職位": "課程發展主任(外籍英語教師)1",
            "辦公室電話": "3549 8301"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "黃冠瑜 女士",
            "職位": "課程發展主任(外籍英語教師)2",
            "辦公室電話": "3549 8309"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "丘菁暉 女士",
            "職位": "課程發展主任(外籍英語教師)3",
            "辦公室電話": "3549 8359"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "張寶欣 女士",
            "職位": "課程發展主任(外籍英語教師)4",
            "辦公室電話": "3549 8366"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "蘇尹翎 女士",
            "職位": "課程發展主任(外籍英語教師)5",
            "辦公室電話": "3549 8317"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "韓禮隆 先生",
            "職位": "計劃經理(創新與宣傳)",
            "辦公室電話": "3549 8354"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "黃根轉 女士",
            "職位": "計劃經理(以木偶促進英語學習)",
            "辦公室電話": "3549 8333"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "戴淑貞 女士",
            "職位": "語文學習計劃發展主任(外籍英語教師)",
            "辦公室電話": "3549 8303"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "張麗娟 女士",
            "職位": "教師專業發展活動統籌員(外籍英語教師)",
            "辦公室電話": "3549 8348"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "杜麗華 女士",
            "職位": "二級計劃主任(中學外藉英語教師)",
            "辦公室電話": "3549 8315"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "黃詠儀 女士",
            "職位": "計劃行政經理(外籍英語教師)",
            "辦公室電話": "3549 8332"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "張淑嫻 女士",
            "職位": "計劃助理(外籍英語教師)",
            "辦公室電話": "3549 8330"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "吳沛施 女士",
            "職位": "行政主任(外籍英語教師)",
            "辦公室電話": "3549 8331"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "洪穎超 女士",
            "職位": "助理文書主任(外籍英語教師)",
            "辦公室電話": "3549 8369"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "鄺淑玲 女士",
            "職位": "文書助理(外籍英語教師)",
            "辦公室電話": "3549 8300"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "WILLIAMSON Rachael 女士",
            "職位": "諮詢教師(外籍英語教師)1",
            "辦公室電話": "3549 8306"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "TRIVEDI Hetal 女士",
            "職位": "諮詢教師(外籍英語教師)2",
            "辦公室電話": "3549 8347"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "DAVIS Michele 女士",
            "職位": "諮詢教師(外籍英語教師)3",
            "辦公室電話": "3549 8363"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "LUI Wendy 女士",
            "職位": "諮詢教師(外籍英語教師)4",
            "辦公室電話": "3549 8349"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "ABBASI Abuzar 先生",
            "職位": "諮詢教師(外籍英語教師)7",
            "辦公室電話": "3549 8346"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "TIGHE Marian 女士",
            "職位": "諮詢教師(外籍英語教師)11",
            "辦公室電話": "3549 8341"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "LANG Michael 先生",
            "職位": "諮詢教師(外籍英語教師)14",
            "辦公室電話": "3549 8318"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "BOWDEN Susan 女士",
            "職位": "諮詢教師(外籍英語教師)16",
            "辦公室電話": "3549 8311"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "FREEMAN Kirsten 女士",
            "職位": "諮詢教師(外籍英語教師)17",
            "辦公室電話": "3549 8314"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "MALLIA Paul 先生",
            "職位": "諮詢教師(外籍英語教師)18",
            "辦公室電話": "3549 8302"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "MACPHERSON Anne 女士",
            "職位": "諮詢教師(外籍英語教師)19",
            "辦公室電話": "3549 8310"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "HO Linda 女士",
            "職位": "諮詢教師(外籍英語教師)20",
            "辦公室電話": "3549 8319"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "WALL Jeffery 先生",
            "職位": "諮詢教師(外籍英語教師)22",
            "辦公室電話": "3549 8322"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "Mary HUI 女士",
            "職位": "諮詢教師(外籍英語教師)23",
            "辦公室電話": "3549 8362"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "KNIGHT Gary 先生",
            "職位": "諮詢教師(外籍英語教師)26",
            "辦公室電話": "3549 8372"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "PERRY Fiona 女士",
            "職位": "諮詢教師(外籍英語教師)27",
            "辦公室電話": "3549 8307"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "SMITH Graham 先生",
            "職位": "諮詢教師(外籍英語教師)28",
            "辦公室電話": "3549 8357"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "MENGHRAJANI Rita 女士",
            "職位": "諮詢教師(外籍英語教師)29",
            "辦公室電話": "3549 8308"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "SMITH Roland 先生",
            "職位": "諮詢教師(外籍英語教師)30",
            "辦公室電話": "3549 8321"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "KWAN Garlanda 女士",
            "職位": "諮詢教師(外籍英語教師)31",
            "辦公室電話": "3549 8350"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "YONG Kit 女士",
            "職位": "諮詢教師(外籍英語教師)32",
            "辦公室電話": "3549 8320"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "LEE Jonathan 先生",
            "職位": "諮詢教師(外籍英語教師)33",
            "辦公室電話": "3549 8323"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "VICKERS James 先生",
            "職位": "諮詢教師(外籍英語教師)36",
            "辦公室電話": "3549 8328"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "DILRAJH Kamla 博士",
            "職位": "諮詢教師(外籍英語教師)37",
            "辦公室電話": "3549 8326"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "LIU Sala 女士",
            "職位": "諮詢教師(外籍英語教師)40",
            "辦公室電話": "3549 8340"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "HEMSTEAD Jason 先生",
            "職位": "諮詢教師(外籍英語教師)42",
            "辦公室電話": "3549 8325"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "HERD Simon 先生",
            "職位": "諮詢教師(外籍英語教師)43",
            "辦公室電話": "3549 8304"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "CHOW Elaine 女士",
            "職位": "諮詢教師(外籍英語教師)44",
            "辦公室電話": "3549 8329"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "BROWN Geoffrey 先生",
            "職位": "諮詢教師(外籍英語教師)45",
            "辦公室電話": "3549 8344"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "龐慧婷 女士",
            "職位": "語文學習計劃發展主任(外籍英語教師)1",
            "辦公室電話": "3549 8345"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "韋嘉儀 女士",
            "職位": "語文學習計劃發展主任(外籍英語教師)2",
            "辦公室電話": "3549 8351"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "GREEN Gina 女士",
            "職位": "外籍英語教師區域統籌員(中學外籍英語教師)1",
            "辦公室電話": "3549 8353"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "COOLEY Stephen 先生",
            "職位": "外籍英語教師區域統籌員(中學外籍英語教師)2",
            "辦公室電話": "3549 8361"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "XAVIER Christine 女士",
            "職位": "外籍英語教師區域統籌員(中學外籍英語教師)3",
            "辦公室電話": "3549 8364"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "LAM Catherine 女士",
            "職位": "外籍英語教師區域統籌員(中學外籍英語教師)4",
            "辦公室電話": "3549 8316"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "HAWTHORNE Julien 女士",
            "職位": "外籍英語教師區域統籌員(中學外籍英語教師)5",
            "辦公室電話": "3549 8358"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "COWLER Richard 先生",
            "職位": "外籍英語教師區域統籌員(中學外籍英語教師)6",
            "辦公室電話": "3549 8376"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "HONE John 先生",
            "職位": "外籍英語教師區域統籌員(中學外籍英語教師)7",
            "辦公室電話": "3549 8324"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,外籍英語教師組",
            "姓名": "BROE Peter 先生",
            "職位": "外籍英語教師區域統籌員(中學外籍英語教師)8",
            "辦公室電話": "3549 8337"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,新高中學制組",
            "姓名": "譚麗儀 女士",
            "職位": "高級教育主任(新高中學制)",
            "辦公室電話": "2892 5820"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,新高中學制組",
            "姓名": "黃詠儀 女士",
            "職位": "課程發展主任(新高中學制)2",
            "辦公室電話": "2892 6460"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,新高中學制組",
            "姓名": "李小敏 女士",
            "職位": "助理教育主任(新高中學制)",
            "辦公室電話": "2892 5825"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,新高中學制組",
            "姓名": "李淑萍 女士",
            "職位": "高級項目主任(新高中學制)",
            "辦公室電話": "2892 5880"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "陳碧華 女士",
            "職位": "總課程發展主任(個人、社會及人文教育)",
            "辦公室電話": "2892 5864"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "賴靈恩 博士",
            "職位": "高級課程發展主任(個人、社會及人文教育)1",
            "辦公室電話": "2892 5863"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "李淑賢 女士",
            "職位": "高級課程發展主任(個人、社會及人文教育)2",
            "辦公室電話": "2892 5860"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "黃宏輝 先生",
            "職位": "高級課程發展主任(個人、社會及人文教育)3",
            "辦公室電話": "2892 5866"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "江紹卓 先生",
            "職位": "高級課程發展主任(個人、社會及人文教育)4",
            "辦公室電話": "2892 6512"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "胡俊傑 先生",
            "職位": "高級課程發展主任(個人、社會及人文教育)5",
            "辦公室電話": "2892 6527"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "方耀澤 博士",
            "職位": "課程發展主任(個人、社會及人文教育)11",
            "辦公室電話": "2892 5735"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "黃笑冰 博士",
            "職位": "課程發展主任(個人、社會及人文教育)12",
            "辦公室電話": "2892 5859"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "何慧嫻 女士",
            "職位": "課程發展主任(個人、社會及人文教育)13",
            "辦公室電話": "2892 5865"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "劉驥翀 先生",
            "職位": "課程發展主任(個人、社會及人文教育)14",
            "辦公室電話": "2892 6409"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "葉昌敏 先生",
            "職位": "課程發展主任(個人、社會及人文教育)15",
            "辦公室電話": "2892 5475"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "朱治夫 博士",
            "職位": "課程發展主任(個人、社會及人文教育)21",
            "辦公室電話": "2892 6528"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "游嘉敏 女士",
            "職位": "課程發展主任(個人、社會及人文教育)31",
            "辦公室電話": "2892 5898"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "胡淑婷 女士",
            "職位": "課程發展主任(個人、社會及人文教育)32",
            "辦公室電話": "2892 6654"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "謝道勳 先生",
            "職位": "課程發展主任(個人、社會及人文教育)41",
            "辦公室電話": "2892 5497"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "黃金鳳 女士",
            "職位": "課程發展主任(個人、社會及人文教育)42",
            "辦公室電話": "2892 6513"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "吳慶紅 女士",
            "職位": "課程發展主任(個人、社會及人文教育)51",
            "辦公室電話": "2892 5867"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "洪帆 女士",
            "職位": "課程發展主任(個人、社會及人文教育)52",
            "辦公室電話": "2892 5899"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,個人、社會及人文教育組",
            "姓名": "梅敬恩 先生",
            "職位": "課程發展主任(個人、社會及人文教育)53",
            "辦公室電話": "2892 5732"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,體育組",
            "姓名": "黃蘭心 女士",
            "職位": "總課程發展主任(體育)",
            "辦公室電話": "2624 4744"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,體育組",
            "姓名": "巢志光 先生",
            "職位": "高級課程發展主任(體育)",
            "辦公室電話": "2762 0129"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,體育組",
            "姓名": "黃沛鍵 先生",
            "職位": "課程發展主任(體育)1",
            "辦公室電話": "2624 7931"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,體育組",
            "姓名": "袁麗芳 女士",
            "職位": "課程發展主任(體育)2",
            "辦公室電話": "2624 4281"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,體育組",
            "姓名": "黃冠立 先生",
            "職位": "課程發展主任(體育)3",
            "辦公室電話": "2760 7794"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,體育組",
            "姓名": "馮俊文 先生",
            "職位": "課程發展主任(體育)4",
            "辦公室電話": "2624 4406"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,體育組",
            "姓名": "楊逹文 先生",
            "職位": "課程發展主任(體育)5",
            "辦公室電話": "2713 3964"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,體育組",
            "姓名": "曹頴芝 女士",
            "職位": "課程發展主任(體育)6",
            "辦公室電話": "2624 4256"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,體育組",
            "姓名": "黃澤揚 女士",
            "職位": "助理文書主任(體育)",
            "辦公室電話": "2762 0174"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,體育組",
            "姓名": "吳秉任 先生",
            "職位": "文書助理(體育)",
            "辦公室電話": "2110 3147"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科學教育組",
            "姓名": "謝婉貞 女士",
            "職位": "總課程發展主任(科學)",
            "辦公室電話": "3698 3456"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科學教育組",
            "姓名": "蘇志成 先生",
            "職位": "高級課程發展主任(科學)1",
            "辦公室電話": "3698 3431"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科學教育組",
            "姓名": "方偉雄 博士",
            "職位": "高級課程發展主任(科學)2",
            "辦公室電話": "3698 3436"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科學教育組",
            "姓名": "莊玉良 先生",
            "職位": "高級課程發展主任(科學)3",
            "辦公室電話": "3698 3450"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科學教育組",
            "姓名": "蔡莉雯 女士",
            "職位": "高級課程發展主任(科學)4",
            "辦公室電話": "3698 3441"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科學教育組",
            "姓名": "邱佩恩 女士",
            "職位": "課程發展主任(科學)12",
            "辦公室電話": "3698 3434"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科學教育組",
            "姓名": "鄭少蓮 女士",
            "職位": "課程發展主任(科學)21",
            "辦公室電話": "3698 3439"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科學教育組",
            "姓名": "盧錦洪 先生",
            "職位": "課程發展主任(科學)22",
            "辦公室電話": "3698 3453"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科學教育組",
            "姓名": "張詠怡 女士",
            "職位": "課程發展主任(科學)31",
            "辦公室電話": "3698 3443"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科學教育組",
            "姓名": "卓玲玲 女士",
            "職位": "課程發展主任(科學)32",
            "辦公室電話": "3698 3445"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科學教育組",
            "姓名": "謝斌麟 先生",
            "職位": "課程發展主任(科學)41",
            "辦公室電話": "3698 3438"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科學教育組",
            "姓名": "李著華 女士",
            "職位": "課程發展主任(科學)42",
            "辦公室電話": "3698 3452"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,特殊教育需要組",
            "姓名": "黃兆冰 女士",
            "職位": "總課程發展主任(特殊教育需要)",
            "辦公室電話": "2892 5796"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,特殊教育需要組",
            "姓名": "楊家韋 先生",
            "職位": "課程發展主任(特殊教育需要)1",
            "辦公室電話": "2892 6493"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,特殊教育需要組",
            "姓名": "王靜萍 女士",
            "職位": "課程發展主任(特殊教育需要)2",
            "辦公室電話": "2892 6435"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,特殊教育需要組",
            "姓名": "陳靜蕙 女士",
            "職位": "課程發展主任(特殊教育需要)3",
            "辦公室電話": "2892 5474"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,特殊教育需要組",
            "姓名": "吳毅 女士",
            "職位": "課程發展主任(特殊教育需要)4",
            "辦公室電話": "2892 5879"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,特殊教育需要組",
            "姓名": "韓家寶 女士",
            "職位": "課程發展主任(特殊教育需要)5",
            "辦公室電話": "2892 6418"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科技教育組",
            "姓名": "鄭永昌 先生",
            "職位": "總課程發展主任(科技教育)",
            "辦公室電話": "3698 3117"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科技教育組",
            "姓名": "陳家兒 博士",
            "職位": "高級課程發展主任(科技教育)1",
            "辦公室電話": "3698 3123"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科技教育組",
            "姓名": "呂錦明 先生",
            "職位": "高級課程發展主任(科技教育)2",
            "辦公室電話": "3698 3129"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科技教育組",
            "姓名": "周霞君 女士",
            "職位": "高級課程發展主任(科技教育)3",
            "辦公室電話": "3698 3136"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科技教育組",
            "姓名": "梁文威 博士",
            "職位": "高級課程發展主任(科技教育)4",
            "辦公室電話": "3698 3149"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科技教育組",
            "姓名": "王鳳珊 女士",
            "職位": "課程發展主任(科技教育)11",
            "辦公室電話": "3698 3124"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科技教育組",
            "姓名": "陳慧韵 女士",
            "職位": "課程發展主任(科技教育)12",
            "辦公室電話": "3698 3125"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科技教育組",
            "姓名": "廖英信 先生",
            "職位": "課程發展主任(科技教育)21",
            "辦公室電話": "3698 3130"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科技教育組",
            "姓名": "胡民偉 先生",
            "職位": "課程發展主任(科技教育)22",
            "辦公室電話": "3698 3134"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科技教育組",
            "姓名": "何成發 先生",
            "職位": "課程發展主任(科技教育)24",
            "辦公室電話": "3698 3131"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科技教育組",
            "姓名": "謝嘉汶 女士",
            "職位": "課程發展主任(科技教育)25",
            "辦公室電話": "3698 3133"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科技教育組",
            "姓名": "凌芷瑛 女士",
            "職位": "課程發展主任(科技教育)31",
            "辦公室電話": "3698 3137"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科技教育組",
            "姓名": "胡文慧 女士",
            "職位": "課程發展主任(科技教育)32",
            "辦公室電話": "3698 3138"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科技教育組",
            "姓名": "潘淑薇 女士",
            "職位": "課程發展主任(科技教育)33",
            "辦公室電話": "3698 3142"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科技教育組",
            "姓名": "潘罡 先生",
            "職位": "課程發展主任(科技教育)41",
            "辦公室電話": "3698 3145"
        },
        {
            "機構": "教育局",
            "部門": "課程發展處,科技教育組",
            "姓名": "何慕貞 女士",
            "職位": "課程發展主任(科技教育)44",
            "辦公室電話": "3698 3147"
        },
        {
            "機構": "教育局",
            "部門": "課程及質素保證科,質素保證及校本支援分部",
            "姓名": "繆東昇 先生",
            "職位": "首席助理秘書長(質素保證及校本支援)",
            "辦公室電話": "3509 8534"
        },
        {
            "機構": "教育局",
            "部門": "課程及質素保證科,質素保證及校本支援分部",
            "姓名": "劉嘉倩 女士",
            "職位": "首席教育主任(質素保證及校本支援)",
            "辦公室電話": "2892 6503"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,行政組",
            "姓名": "譚凱欣 女士",
            "職位": "高級行政主任(質素保證及校本支援)",
            "辦公室電話": "2892 6588"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,行政組",
            "姓名": "冼美恩 女士",
            "職位": "行政主任(質素保證及校本支援)1",
            "辦公室電話": "2892 6587"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,行政組",
            "姓名": "李成輝 先生",
            "職位": "行政主任(質素保證及校本支援)2",
            "辦公室電話": "2152 3613"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,行政組",
            "姓名": "明少梅 女士",
            "職位": "文書主任(質素保證及校本支援)1",
            "辦公室電話": "2892 6586"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,行政組",
            "姓名": "黃木海 先生",
            "職位": "文書主任(質素保證及校本支援)2",
            "辦公室電話": "2892 5450"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,行政組",
            "姓名": "施艷玲 女士",
            "職位": "文書主任(質素保證及校本支援)3",
            "辦公室電話": "2892 6509"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,行政組",
            "姓名": "霍美玲 女士",
            "職位": "文書主任(質素保證及校本支援)4",
            "辦公室電話": "3540 7439"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,行政組",
            "姓名": "藍展南 先生",
            "職位": "實驗室技術員(質素保證及校本支援)",
            "辦公室電話": "2892 6497"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,指標組",
            "姓名": "盧志立 先生",
            "職位": "首席督學(指標)",
            "辦公室電話": "2892 6488"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,指標組",
            "姓名": "蔡佩儀 女士",
            "職位": "高級督學(指標)1",
            "辦公室電話": "2892 6538"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,指標組",
            "姓名": "江琳 女士",
            "職位": "高級督學(指標)2",
            "辦公室電話": "2892 6533"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,指標組",
            "姓名": "葉慶煒 先生",
            "職位": "督學(指標)1",
            "辦公室電話": "2892 6540"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,指標組",
            "姓名": "鄧樂濤 先生",
            "職位": "督學(指標)2",
            "辦公室電話": "2892 6536"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,指標組",
            "姓名": "劉淑貞 女士",
            "職位": "督學(指標)3",
            "辦公室電話": "2892 6556"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,指標組",
            "姓名": "梁換儀 女士",
            "職位": "督學(指標)4",
            "辦公室電話": "2892 6483"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,指標組",
            "姓名": "張美貞 女士",
            "職位": "統計師(指標)",
            "辦公室電話": "2892 6566"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "劉寶妹 女士",
            "職位": "高級文書主任(質素保證及校本支援)",
            "辦公室電話": "3902 3737"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "李玉霞 女士",
            "職位": "文書主任(學校質素保證)",
            "辦公室電話": "3902 3741"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "葉永棠 先生",
            "職位": "總主任(學校質素保證)1",
            "辦公室電話": "3902 3620"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "陳佩華 女士",
            "職位": "總主任(學校質素保證)2",
            "辦公室電話": "3902 3721"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "廖雪琴 女士",
            "職位": "總主任(學校質素保證)3",
            "辦公室電話": "3902 3618"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "簡明忠 先生",
            "職位": "總主任(學校質素保證)4",
            "辦公室電話": "3902 3614"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "李明建 先生",
            "職位": "總主任(學校質素保證)5",
            "辦公室電話": "3902 3617"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "陳燕萍 女士",
            "職位": "總主任(學校質素保證)6",
            "辦公室電話": "3902 3616"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "林思嫺 女士",
            "職位": "總主任(學校質素保證)7",
            "辦公室電話": "3902 3613"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "傅啟基 先生",
            "職位": "總主任(學校質素保證)8",
            "辦公室電話": "3902 3720"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "梁灼輝 先生",
            "職位": "總主任(學校質素保證)9",
            "辦公室電話": "3902 3619"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "周凌俊韶 女士",
            "職位": "高級主任(學校質素保證)11",
            "辦公室電話": "3902 3621"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "陳雪瑩 女士",
            "職位": "高級主任(學校質素保證)21",
            "辦公室電話": "3902 3722"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "陳影菲 女士",
            "職位": "高級主任(學校質素保證)22",
            "辦公室電話": "3902 3723"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "駱惠芝 女士",
            "職位": "高級主任(學校質素保證)31",
            "辦公室電話": "3902 3623"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "馮賜翟 先生",
            "職位": "高級主任(學校質素保證)41",
            "辦公室電話": "3902 3624"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "關桂芳 女士",
            "職位": "高級主任(學校質素保證)51",
            "辦公室電話": "3902 3627"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "鄭柏忠 先生",
            "職位": "高級主任(學校質素保證)61",
            "辦公室電話": "3902 3622"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "陳繼耀 先生",
            "職位": "高級主任(學校質素保證)62",
            "辦公室電話": "3902 3625"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "謝碧思 女士",
            "職位": "高級主任(學校質素保證)71",
            "辦公室電話": "3902 3634"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "徐淑貞 女士",
            "職位": "高級主任(學校質素保證)72",
            "辦公室電話": "3902 3628"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "何至樂 女士",
            "職位": "高級主任(學校質素保證)81",
            "辦公室電話": "3902 3628"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "陳政傑 先生",
            "職位": "高級主任(學校質素保證)82",
            "辦公室電話": "3902 3724"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "李佩珊 女士",
            "職位": "高級主任(學校質素保證)91",
            "辦公室電話": "3902 3631"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "彭德成 先生",
            "職位": "高級主任(學校質素保證)92",
            "辦公室電話": "3902 3632"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "丁寶蓮 女士",
            "職位": "高級主任(學校質素保證)101",
            "辦公室電話": "3902 3630"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "麥桂芳 女士",
            "職位": "高級主任(學校質素保證)102",
            "辦公室電話": "3902 3626"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "梁嘉倫 先生",
            "職位": "主任(學校質素保證)11",
            "辦公室電話": "3902 3637"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "曾佩琪 女士",
            "職位": "主任(學校質素保證)13",
            "辦公室電話": "3902 3696"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "黃樸勤 女士",
            "職位": "主任(學校質素保證)14",
            "辦公室電話": "3902 3638"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "黃柏霖 先生",
            "職位": "主任(學校質素保證)15",
            "辦公室電話": "3902 3666"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "孫小慧 女士",
            "職位": "主任(學校質素保證)21",
            "辦公室電話": "3902 3725"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "黃偉傑 先生",
            "職位": "主任(學校質素保證)22",
            "辦公室電話": "3902 3726"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "林銘創 先生",
            "職位": "主任(學校質素保證)23",
            "辦公室電話": "3902 3727"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "戴家明 先生",
            "職位": "主任(學校質素保證)24",
            "辦公室電話": "3902 3729"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "黃啟榮 先生",
            "職位": "主任(學校質素保證)26",
            "辦公室電話": "3902 3736"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "黃冠禧 先生",
            "職位": "主任(學校質素保證)27",
            "辦公室電話": "3902 3735"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "黃雅文 女士",
            "職位": "主任(學校質素保證)31",
            "辦公室電話": "3902 3639"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "陳智英 女士",
            "職位": "主任(學校質素保證)33",
            "辦公室電話": "3902 3640"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "韓藝詩 女士",
            "職位": "主任(學校質素保證)34",
            "辦公室電話": "3902 3665"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "林欣欣 女士",
            "職位": "主任(學校質素保證)35",
            "辦公室電話": "3902 3698"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "劉綺婷 女士",
            "職位": "主任(學校質素保證)36",
            "辦公室電話": "3902 3697"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "葉麗儀 女士",
            "職位": "主任(學校質素保證)41",
            "辦公室電話": "3902 3641"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "蕭潔珊 女士",
            "職位": "主任(學校質素保證)42",
            "辦公室電話": "3902 3664"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "溫麗芬 女士",
            "職位": "主任(學校質素保證)43",
            "辦公室電話": "3902 3663"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "何敏兒 女士",
            "職位": "主任(學校質素保證)44",
            "辦公室電話": "3902 3699"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "譚伶伊 女士",
            "職位": "主任(學校質素保證)45",
            "辦公室電話": "3902 3704"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "周佩欣 女士",
            "職位": "主任(學校質素保證)51",
            "辦公室電話": "3902 3643"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "許遠輝 先生",
            "職位": "主任(學校質素保證)52",
            "辦公室電話": "3902 3662"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "黃詩雅 女士",
            "職位": "主任(學校質素保證)53",
            "辦公室電話": "3902 3700"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "陳勵德 女士",
            "職位": "主任(學校質素保證)54",
            "辦公室電話": "3902 3701"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "李春婷 女士",
            "職位": "主任(學校質素保證)55",
            "辦公室電話": "3902 3661"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "譚澤寧 先生",
            "職位": "主任(學校質素保證)56",
            "辦公室電話": "3902 3645"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "梁卓敏 女士",
            "職位": "主任(學校質素保證)61",
            "辦公室電話": "3902 3647"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "吳詠欣 女士",
            "職位": "主任(學校質素保證)62",
            "辦公室電話": "3902 3660"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "葉麗華 女士",
            "職位": "主任(學校質素保證)65",
            "辦公室電話": "3902 3702"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "余敏琪 女士",
            "職位": "主任(學校質素保證)66",
            "辦公室電話": "3902 3703"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "陳家祺 先生",
            "職位": "主任(學校質素保證)67",
            "辦公室電話": "3902 3659"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "陳麗華 女士",
            "職位": "主任(學校質素保證)71",
            "辦公室電話": "3902 3658"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "黃瑞瑤 女士",
            "職位": "主任(學校質素保證)72",
            "辦公室電話": "3902 3644"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "蔡佩嘉 女士",
            "職位": "主任(學校質素保證)75",
            "辦公室電話": "3902 3657"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "何陳淑敏 女士",
            "職位": "主任(學校質素保證)77",
            "辦公室電話": "3902 3646"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "何麗嫻 女士",
            "職位": "主任(學校質素保證)81",
            "辦公室電話": "3902 3733"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "鄭頌祺 先生",
            "職位": "主任(學校質素保證)84",
            "辦公室電話": "3902 3734"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "許潤棠 女士",
            "職位": "主任(學校質素保證)85",
            "辦公室電話": "3902 3732"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "楊婉婷 女士",
            "職位": "主任(學校質素保證)86",
            "辦公室電話": "3902 3731"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "陳嘉雯 女士",
            "職位": "主任(學校質素保證)91",
            "辦公室電話": "3902 3648"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "林方盛 女士",
            "職位": "主任(學校質素保證)92",
            "辦公室電話": "3902 3649"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "梁逸然 先生",
            "職位": "主任(學校質素保證)94",
            "辦公室電話": "3902 3706"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "鍾銘謙 先生",
            "職位": "主任(學校質素保證)95",
            "辦公室電話": "3902 3707"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "陳頌雯 女士",
            "職位": "主任(學校質素保證)98",
            "辦公室電話": "3902 3656"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "劉煒純 女士",
            "職位": "主任(學校質素保證)101",
            "辦公室電話": "3902 3650"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "李偉健 先生",
            "職位": "主任(學校質素保證)102",
            "辦公室電話": "3902 3655"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "向黃桂蘭 女士",
            "職位": "主任(學校質素保證)103",
            "辦公室電話": "3902 3654"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,質素保證組",
            "姓名": "馮荃兒 女士",
            "職位": "主任(學校質素保證)105",
            "辦公室電話": "3902 3652"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,校本支援處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,校本專業支援組",
            "姓名": "李愛蘭 女士",
            "職位": "總學校發展主任(校本專業支援)",
            "辦公室電話": "2152 3229"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,校本專業支援組",
            "姓名": "莫鳳儀 女士",
            "職位": "副計劃總監(校本專業支援)",
            "辦公室電話": "2152 3213"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,校本專業支援組",
            "姓名": "蔡展輝 先生",
            "職位": "高級學校發展主任(校本專業支援)1",
            "辦公室電話": "2152 3212"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,校本專業支援組",
            "姓名": "陳可風 先生",
            "職位": "高級學校發展主任(校本專業支援)2",
            "辦公室電話": "2152 3219"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,校本專業支援組",
            "姓名": "冼麗馨 女士",
            "職位": "高級學校發展主任(校本專業支援)3",
            "辦公室電話": "2152 3227"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,校本專業支援組",
            "姓名": "楊劭文 先生",
            "職位": "學校發展主任(校本專業支援)1",
            "辦公室電話": "2152 3215"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,校本專業支援組",
            "姓名": "劉家寶 女士",
            "職位": "學校發展主任(校本專業支援)2",
            "辦公室電話": "2152 3611"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,校本專業支援組",
            "姓名": "黃浩明 先生",
            "職位": "學校發展主任(校本專業支援)4",
            "辦公室電話": "2152 3217"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,校本專業支援組",
            "姓名": "陳志榮 先生",
            "職位": "借調老師(校本專業支援)1",
            "辦公室電話": "2152 3616"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,校本專業支援組",
            "姓名": "陳雅愉 女士",
            "職位": "借調教師(校本專業支援)2",
            "辦公室電話": "2152 3622"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,校本專業支援組",
            "姓名": "湯敏玲 女士",
            "職位": "借調教師(校本專業支援)3",
            "辦公室電話": "2152 3610"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,校本專業支援組",
            "姓名": "關燕輝 女士",
            "職位": "借調教師(校本專業支援)4",
            "辦公室電話": "2152 3618"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,校本專業支援組",
            "姓名": "黃慧瑩 女士",
            "職位": "借調教師(校本專業支援)5",
            "辦公室電話": "2152 3602"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,校本專業支援組",
            "姓名": "譚家能 先生",
            "職位": "行政助理(校本專業支援)",
            "辦公室電話": "2152 3216"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,校本專業支援組",
            "姓名": "吳沚茵 女士",
            "職位": "助理文書主任(校本專業支援)",
            "辦公室電話": "2152 3603"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,校本專業支援組",
            "姓名": "黎皓輝 先生",
            "職位": "高級資訊科技助理(校本專業支援)",
            "辦公室電話": "2152 3604"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,校本專業支援組",
            "姓名": "葉俊傑 先生",
            "職位": "資訊科技助理(校本專業支援)",
            "辦公室電話": "2152 3612"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,中學校本課程發展組",
            "姓名": "吳少階 先生",
            "職位": "總學校發展主任(中學校本課程發展)",
            "辦公室電話": "2639 4885"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,中學校本課程發展組",
            "姓名": "洪麗婷 女士",
            "職位": "高級學校發展主任(中學校本課程發展)1",
            "辦公室電話": "2639 4745"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,中學校本課程發展組",
            "姓名": "馬雪兒 女士",
            "職位": "高級學校發展主任(中學校本課程發展)3",
            "辦公室電話": "2639 4704"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,中學校本課程發展組",
            "姓名": "馮宏德 先生",
            "職位": "高級學校發展主任(中學校本課程發展)11",
            "辦公室電話": "2639 4768"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,中學校本課程發展組",
            "姓名": "黃凱欣 女士",
            "職位": "高級學校發展主任(中學校本課程發展)12",
            "辦公室電話": "2639 4739"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,中學校本課程發展組",
            "姓名": "戴敏治 女士",
            "職位": "高級學校發展主任(中學校本課程發展)13",
            "辦公室電話": "2639 4758"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,中學校本課程發展組",
            "姓名": "區焯賢 先生",
            "職位": "高級學校發展主任(中學校本課程發展)14",
            "辦公室電話": "2639 4808"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,中學校本課程發展組",
            "姓名": "唐欣怡 博士",
            "職位": "高級學校發展主任(中學校本課程發展)15",
            "辦公室電話": "2639 4767"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,中學校本課程發展組",
            "姓名": "許偉良 先生",
            "職位": "高級學校發展主任(中學校本課程發展)16",
            "辦公室電話": "2639 4771"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,中學校本課程發展組",
            "姓名": "馮美儀 女士",
            "職位": "高級學校發展主任(中學校本課程發展)17",
            "辦公室電話": "2639 4760"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,中學校本課程發展組",
            "姓名": "老玉珊 女士",
            "職位": "高級學校發展主任(中學校本課程發展)21",
            "辦公室電話": "2639 4765"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,中學校本課程發展組",
            "姓名": "黃偉立 先生",
            "職位": "高級學校發展主任(中學校本課程發展)22",
            "辦公室電話": "2639 4766"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,中學校本課程發展組",
            "姓名": "鄧偉成 先生",
            "職位": "高級學校發展主任(中學校本課程發展)24",
            "辦公室電話": "2639 4740"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,中學校本課程發展組",
            "姓名": "吳美珠 女士",
            "職位": "高級學校發展主任(中學校本課程發展)27",
            "辦公室電話": "2639 4769"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,中學校本課程發展組",
            "姓名": "鄧曲遲 先生",
            "職位": "借調老師(中學校本課程發展)",
            "辦公室電話": "2639 4837"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,中學校本課程發展組",
            "姓名": "黃子雲 女士",
            "職位": "助理文書主任(中學校本課程發展)",
            "辦公室電話": "2639 4868"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,中學校本課程發展組",
            "姓名": "余樂謙 先生",
            "職位": "高級資科技助理(中學校本課程發展)",
            "辦公室電話": "2639 4741"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "梁淑群 博士",
            "職位": "總學校發展主任(小學校本課程發展)",
            "辦公室電話": "2158 4922"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "吳木嘉 先生",
            "職位": "高級學校發展主任(小學校本課程發展)1",
            "辦公室電話": "2158 4909"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "陳陽明 女士",
            "職位": "高級學校發展主任(小學校本課程發展)2",
            "辦公室電話": "2158 4920"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "周偉志 先生",
            "職位": "高級學校發展主任(小學校本課程發展)3",
            "辦公室電話": "2158 4925"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "鄧逸雯 女士",
            "職位": "高級學校發展主任(小學校本課程發展)4",
            "辦公室電話": "2158 4930"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "蔣冠文 先生",
            "職位": "高級學校發展主任(小學校本課程發展)5",
            "辦公室電話": "2158 4923"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "郭詠琪 女士",
            "職位": "高級學校發展主任(小學校本課程發展)6",
            "辦公室電話": "2158 4911"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "潘慧如 博士",
            "職位": "高級學校發展主任(小學校本課程發展)7",
            "辦公室電話": "2158 4917"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "曹美玲 女士",
            "職位": "高級學校發展主任(小學校本課程發展)8",
            "辦公室電話": "2158 4918"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "黃鸝 女士",
            "職位": "高級學校發展主任(小學校本課程發展)9",
            "辦公室電話": "2158 4907"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "鄭均杰 博士",
            "職位": "高級學校發展主任(小學校本課程發展)10",
            "辦公室電話": "2158 4929"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "林敏恆 先生",
            "職位": "高級學校發展主任(小學校本課程發展)12",
            "辦公室電話": "2158 4919"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "黃潔媚 女士",
            "職位": "高級學校發展主任(小學校本課程發展)13",
            "辦公室電話": "2158 4902"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "黎允善 先生",
            "職位": "高級學校發展主任(小學校本課程發展)14",
            "辦公室電話": "2158 4910"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "曾倫尊 博士",
            "職位": "高級學校發展主任(小學校本課程發展)15",
            "辦公室電話": "2158 4913"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "鍾寶玉 女士",
            "職位": "高級學校發展主任(小學校本課程發展)16",
            "辦公室電話": "2158 4904"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "江雪儀 女士",
            "職位": "高級學校發展主任(小學校本課程發展)17",
            "辦公室電話": "2158 4901"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "鍾翠娥 女士",
            "職位": "高級學校發展主任(小學校本課程發展)18",
            "辦公室電話": "2158 4915"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "封可君 女士",
            "職位": "高級學校發展主任(小學校本課程發展)19",
            "辦公室電話": "2158 4924"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "林從敏 博士",
            "職位": "高級學校發展主任(小學校本課程發展)20",
            "辦公室電話": "2158 4916"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "蕭霞萍 女士",
            "職位": "高級學校發展主任(小學校本課程發展)21",
            "辦公室電話": "2158 4908"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "李潤強 先生",
            "職位": "高級學校發展主任(小學校本課程發展)22",
            "辦公室電話": "2158 4903"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "陳少芳 女士",
            "職位": "高級學校發展主任(小學校本課程發展)23",
            "辦公室電話": "2158 4928"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "陳鋼 博士",
            "職位": "高級學校發展主任(小學校本課程發展)24",
            "辦公室電話": "2158 4914"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "鍾淑娟 女士",
            "職位": "高級學校發展主任(小學校本課程發展)26",
            "辦公室電話": "2158 4926"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "羅綺文 女士",
            "職位": "高級學校發展主任(小學校本課程發展)27",
            "辦公室電話": "2158 4932"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "李詩敏 女士",
            "職位": "學校發展主任(小學校本課程發展)2",
            "辦公室電話": "2158 4931"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "王英偉 先生",
            "職位": "語文教學研究主任(小學校本課程發展)",
            "辦公室電話": "2158 4927"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "張善明 女士",
            "職位": "助理文書主任(小學校本課程發展)",
            "辦公室電話": "2158 4933"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,小學校本課程發展組",
            "姓名": "陳志輝 先生",
            "職位": "高級資訊科技助理(小學校本課程發展)",
            "辦公室電話": "2158 4932"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,幼稚園校本支援組",
            "姓名": "洪遠志 先生",
            "職位": "總學校發展主任(幼稚園校本支援)",
            "辦公室電話": "2152 3623"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,幼稚園校本支援組",
            "姓名": "劉美琼 女士",
            "職位": "高級學校發展主任(幼稚園校本支援)1",
            "辦公室電話": "2152 3624"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,幼稚園校本支援組",
            "姓名": "梁婉慧 女士",
            "職位": "高級學校發展主任(幼稚園校本支援)2",
            "辦公室電話": "2152 3625"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,幼稚園校本支援組",
            "姓名": "黃秀珊 女士",
            "職位": "高級學校發展主任(幼稚園校本支援)3",
            "辦公室電話": "2152 3629"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,幼稚園校本支援組",
            "姓名": "黃凱汶 女士",
            "職位": "學校發展主任(幼稚園校本支援)1",
            "辦公室電話": "2152 3640"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,幼稚園校本支援組",
            "姓名": "蘇藹雯 女士",
            "職位": "學校發展主任(幼稚園校本支援)2",
            "辦公室電話": "2152 2172"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,幼稚園校本支援組",
            "姓名": "李詩雅 女士",
            "職位": "學校發展主任(幼稚園校本支援)3",
            "辦公室電話": "2152 3643"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,幼稚園校本支援組",
            "姓名": "馮芷君 女士",
            "職位": "學校發展主任(幼稚園校本支援)4",
            "辦公室電話": "2152 3136"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,幼稚園校本支援組",
            "姓名": "林溢敏 女士",
            "職位": "學校發展主任(幼稚園校本支援)5",
            "辦公室電話": "2152 3641"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,幼稚園校本支援組",
            "姓名": "梁綺雯 女士",
            "職位": "學校發展主任(幼稚園校本支援)6",
            "辦公室電話": "2152 3642"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,幼稚園校本支援組",
            "姓名": "謝碧雲 女士",
            "職位": "計劃主任(幼稚園校本支援)1",
            "辦公室電話": "2152 3647"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,幼稚園校本支援組",
            "姓名": "王淑敏 女士",
            "職位": "計劃主任(幼稚園校本支援)2",
            "辦公室電話": "2152 2171"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,幼稚園校本支援組",
            "姓名": "余青樺 女士",
            "職位": "計劃主任(幼稚園校本支援)3",
            "辦公室電話": "2152 3645"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,幼稚園校本支援組",
            "姓名": "張淑芬 女士",
            "職位": "計劃主任(幼稚園校本支援)4",
            "辦公室電話": "2152 3002"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,幼稚園校本支援組",
            "姓名": "關寶恩 女士",
            "職位": "計劃主任(幼稚園校本支援)5",
            "辦公室電話": "2152 3644"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "梁雪梅 女士",
            "職位": "總學校發展主任(語文教學支援)",
            "辦公室電話": "3698 3978"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "張珮珊 女士",
            "職位": "高級學校發展主任(語文教學支援/中文)1",
            "辦公室電話": "3698 3999"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "蔡一聰 先生",
            "職位": "高級學校發展主任(語文教學支援/中文)2",
            "辦公室電話": "3698 3992"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "黃俊文 先生",
            "職位": "高級學校發展主任(語文教學支援/中文)",
            "辦公室電話": "3698 4058"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "黎耀庭 先生",
            "職位": "高級學校發展主任(語文教學支援/中文)4",
            "辦公室電話": "3698 3994"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "陸中玉 女士",
            "職位": "高級學校發展主任(語文教學支援/中文)5",
            "辦公室電話": "3698 4020"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "薛燕萍 女士",
            "職位": "高級學校發展主任(語文教學支援/中文)6",
            "辦公室電話": "3698 3991"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "張淑明 女士",
            "職位": "高級學校發展主任(語文教學支援/中文)7",
            "辦公室電話": "3698 3982"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "梁志華 先生",
            "職位": "高級學校發展主任(語文教學支援/中文)8",
            "辦公室電話": "3698 4002"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "關幗英 女士",
            "職位": "高級學校發展主任(語文教學支援/中文)9",
            "辦公室電話": "3698 4004"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "麥麗霞 女士",
            "職位": "高級學校發展主任(語文教學支援/中文)10",
            "辦公室電話": "3698 4021"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "曾宇丹 女士",
            "職位": "高級學校發展主任(語文教學支援/中文)11",
            "辦公室電話": "3698 4059"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "陳慧賢 女士",
            "職位": "高級學校發展主任(語文教學支援/英文)5",
            "辦公室電話": "3698 4096"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "潘玉儀 女士",
            "職位": "高級學校發展主任(語文教學支援/英文)6",
            "辦公室電話": "3698 4093"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "莊麗茵 女士",
            "職位": "高級學校發展主任(語文教學支援/英文)7",
            "辦公室電話": "3698 4089"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "郭明珠 女士",
            "職位": "高級學校發展主任(語文教學支援/英文)8",
            "辦公室電話": "3698 4090"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "孫幗英 女士",
            "職位": "高級學校發展主任(語文教學支援/英文)9",
            "辦公室電話": "3698 4071"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "葉慧敏 女士",
            "職位": "高級學校發展主任(語文教學支援/英文)10",
            "辦公室電話": "3698 4083"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "范慧中 女士",
            "職位": "高級學校發展主任(語文教學支援/英文)11",
            "辦公室電話": "3698 4092"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "林婉瑤 女士",
            "職位": "高級學校發展主任(語文教學支援/英文)12",
            "辦公室電話": "3698 4097"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "梁慧心 女士",
            "職位": "高級學校發展主任(語文教學支援/英文)14",
            "辦公室電話": "3698 4072"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "文爾諾 博士",
            "職位": "副計劃總監(語文教學支援/英文)",
            "辦公室電話": "3698 4067"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "劉珮慈 女士",
            "職位": "計劃主任(語文教學支援/中文)1",
            "辦公室電話": "3698 4007"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "王牧欣 先生",
            "職位": "計劃主任(語文教學支援/中文)4",
            "辦公室電話": "3698 4003"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "周安琪 女士",
            "職位": "計劃主任(語文教學支援/中文)5",
            "辦公室電話": "3698 4008"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "賴雲鵠 女士",
            "職位": "計劃主任(語文教學支援/中文)6",
            "辦公室電話": "3698 3990"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "陸紫鳴 女士",
            "職位": "計劃主任(語文教學支援/英文)2",
            "辦公室電話": "3698 4079"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "曾秀儀 女士",
            "職位": "計劃主任(語文教學支援/英文)3",
            "辦公室電話": "3698 4078"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "朱韻琴 女士",
            "職位": "借調老師(語文教學支援/中文)1",
            "辦公室電話": "3698 4019"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "黃剛 先生",
            "職位": "借調老師(語文教學支援/中文)2",
            "辦公室電話": "3698 4026"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "柯玉儀 女士",
            "職位": "借調老師(語文教學支援/中文)3",
            "辦公室電話": "3698 4028"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "黃慧敏 女士",
            "職位": "借調老師(語文教學支援/中文)4",
            "辦公室電話": "3698 4031"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "鄒海寧 女士",
            "職位": "借調老師(語文教學支援/英文)1",
            "辦公室電話": "3698 4094"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "龔俊驥 先生",
            "職位": "借調老師(語文教學支援/英文)2",
            "辦公室電話": "3698 4095"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "陳幸宜 女士",
            "職位": "研究主任(語文教學支援/中文)2",
            "辦公室電話": "3698 4000"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "佘懿穎 女士",
            "職位": "研究主任(語文教學支援/英文)5",
            "辦公室電話": "3698 4076"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "樊安琦 女士",
            "職位": "行政管理主任(語文教學支援/中文)",
            "辦公室電話": "3698 3985"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "曾婉玲 女士",
            "職位": "行政管理主任(語文教學支援/英文)",
            "辦公室電話": "3698 4069"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "郭鎮文 先生",
            "職位": "語文教學研究主任(語文教學支援/中文)",
            "辦公室電話": "3698 3984"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "劉天佑 先生",
            "職位": "語文教學研究主任(語文教學支援/英文)1",
            "辦公室電話": "3698 4080"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "黃樂敏 女士",
            "職位": "行政主任(語文教學支援)",
            "辦公室電話": "3698 3967"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "黃志恒 先生",
            "職位": "高級資訊科技助理(語文教學支援)",
            "辦公室電話": "3698 3961"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "龍翠瑩 女士",
            "職位": "助理文書主任(語文教學支援)",
            "辦公室電話": "3698 3972"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "李詠儀 女士",
            "職位": "文書助理(語文教學支援)",
            "辦公室電話": "3698 3973"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "葉梓勤 先生",
            "職位": "資訊科技助理(語文教學支援/中文)3",
            "辦公室電話": "3698 3975"
        },
        {
            "機構": "教育局",
            "部門": "校本支援處,語文教學支援組",
            "姓名": "雷瑋霆 先生",
            "職位": "資訊科技助理(語文教學支援/英文)4",
            "辦公室電話": "3698 4077"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,學生內地交流計劃組",
            "姓名": "林寶玉 女士",
            "職位": "首席督學(學生內地交流計劃)",
            "辦公室電話": "2892 6565"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,學生內地交流計劃組",
            "姓名": "曾雅玲 女士",
            "職位": "高級督學(學生內地交流計劃)1",
            "辦公室電話": "2892 6594"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,學生內地交流計劃組",
            "姓名": "邱芷茵 女士",
            "職位": "高級督學(學生內地交流計劃)2",
            "辦公室電話": "2892 6545"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,學生內地交流計劃組",
            "姓名": "李麗萍 女士",
            "職位": "督學(學生內地交流計劃)1",
            "辦公室電話": "2892 6429"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,學生內地交流計劃組",
            "姓名": "許瑞甸 女士",
            "職位": "督學(學生內地交流計劃)2",
            "辦公室電話": "2892 6462"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,學生內地交流計劃組",
            "姓名": "楊遠威 先生",
            "職位": "督學(學生內地交流計劃)4",
            "辦公室電話": "2892 6430"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,學生內地交流計劃組",
            "姓名": "李翠碧 女士",
            "職位": "督學(學生內地交流計劃)5",
            "辦公室電話": "2892 5730"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,學生內地交流計劃組",
            "姓名": "梁仲霆 先生",
            "職位": "督學(學生內地交流計劃)6",
            "辦公室電話": "2892 5734"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,學生內地交流計劃組",
            "姓名": "羅麗茵 女士",
            "職位": "督學(學生內地交流計劃)7",
            "辦公室電話": "2892 6103"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,學生內地交流計劃組",
            "姓名": "吳俊輝 先生",
            "職位": "督學(學生內地交流計劃)8",
            "辦公室電話": "2892 6543"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,學生內地交流計劃組",
            "姓名": "蔡皓陵 先生",
            "職位": "助理督學(學生內地交流計劃)",
            "辦公室電話": "2892 5762"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,學生內地交流計劃組",
            "姓名": "李凱恩 女士",
            "職位": "助理教育主任(學生內地交流計劃)",
            "辦公室電話": "2892 6517"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,學生內地交流計劃組",
            "姓名": "梁偉基 先生",
            "職位": "行政主任(學生內地交流計劃)",
            "辦公室電話": "2892 5778"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,學生內地交流計劃組",
            "姓名": "周佩詩 女士",
            "職位": "高級項目主任(學生內地交流計劃)",
            "辦公室電話": "2892 5726"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,學生內地交流計劃組",
            "姓名": "江肇衡 先生",
            "職位": "項目主任(學生內地交流計劃)1",
            "辦公室電話": "2892 6436"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,學生內地交流計劃組",
            "姓名": "梁寶珠 女士",
            "職位": "項目主任(學生內地交流計劃)2",
            "辦公室電話": "2892 6405"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,學生內地交流計劃組",
            "姓名": "邱淑玲 女士",
            "職位": "項目主任(學生內地交流計劃)3",
            "辦公室電話": "2892 5936"
        },
        {
            "機構": "教育局",
            "部門": "質素保證及校本支援分部,學生內地交流計劃組",
            "姓名": "吳淑玲 女士",
            "職位": "助理文書主任(學生內地交流計劃)",
            "辦公室電話": "2892 6441"
        },
        {
            "機構": "教育局",
            "部門": "課程及質素保證科,教育基建分部",
            "姓名": "陳婉嫻 女士",
            "職位": "首席助理秘書長(教育基建)",
            "辦公室電話": "3509 8521"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "陳巧敏 女士",
            "職位": "助理秘書長(評估及支援)",
            "辦公室電話": "2921 8943"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "臧張慧敏 女士",
            "職位": "總項目經理(學生適性化學習)",
            "辦公室電話": "2123 6078"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "翁子明 先生",
            "職位": "高級項目經理(學生適性化學習/數學)",
            "辦公室電話": "2123 6055"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "張銀鳳 女士",
            "職位": "總行政主任(考評局)",
            "辦公室電話": "2123 6031"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "鄧巧靈 女士",
            "職位": "行政主任(考評局)",
            "辦公室電話": "2123 6089"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "江南海 先生",
            "職位": "統計師(評估及支援)",
            "辦公室電話": "2123 6059"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "羅麗君 女士",
            "職位": "高級課程主任(評估及支援/中國語文)",
            "辦公室電話": "2123 6064"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "黃雪薇 女士",
            "職位": "一級項目主任(評估及支援/中文)1",
            "辦公室電話": "2123 6079"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "黎德偉 先生",
            "職位": "一級項目主任(評估及支援/中文)2",
            "辦公室電話": "2123 6051"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "周敏賢 女士",
            "職位": "二級項目主任(評估及支援/中文)1",
            "辦公室電話": "2123 6054"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "何正怡 女士",
            "職位": "二級項目主任(評估及支援/中文)2",
            "辦公室電話": "2123 6041"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "鍾嘉雯 女士",
            "職位": "高級課程主任(評估及支援/英文)",
            "辦公室電話": "2123 6032"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "周鳳鳴 女士",
            "職位": "一級項目主任(評估及支援/英文)1",
            "辦公室電話": "2123 6083"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "許頴詩 女士",
            "職位": "一級項目主任(評估及支援/英文)2",
            "辦公室電話": "2123 6082"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "林嘉倩 女士",
            "職位": "二級項目主任(評估及支援/英文)1",
            "辦公室電話": "2123 6073"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "黃頌朋 先生",
            "職位": "二級項目主任(評估及支援/英文)2",
            "辦公室電話": "2123 6073"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "韋美然 女士",
            "職位": "高級課程主任(評估及支援/數學)",
            "辦公室電話": "2123 6065"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "鄧子源 先生",
            "職位": "一級項目主任(評估及支援/數學)1",
            "辦公室電話": "2123 6081"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "方創新 先生",
            "職位": "一級項目主任(評估及支援/數學)2",
            "辦公室電話": "2123 6084"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "鍾婉瑩 女士",
            "職位": "二級項目主任(評估及支援/數學)1",
            "辦公室電話": "2123 6061"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "黃智遠 先生",
            "職位": "二級項目主任(評估及支援/數學)2",
            "辦公室電話": "2123 6061"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "黃美慧 女士",
            "職位": "程式員(評估及支援)",
            "辦公室電話": "2123 6080"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "黃紀進 先生",
            "職位": "行政主任(評估及支援)",
            "辦公室電話": "2123 6085"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,評估及考評局組",
            "姓名": "黃盛君 女士",
            "職位": "助理文書主任(評估及考評局)",
            "辦公室電話": "2123 6074"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資源管理及行政組",
            "姓名": "戴妙旋 女士",
            "職位": "總行政主任(課程及質素保證)",
            "辦公室電話": "3509 8540"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資源管理及行政組",
            "姓名": "羅韻詩 女士",
            "職位": "行政主任(教育基建)",
            "辦公室電話": "3509 8541"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資源管理及行政組",
            "姓名": "梁家智 先生",
            "職位": "行政助理(教育基建)",
            "辦公室電話": "3509 8545"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資源管理及行政組",
            "姓名": "葉松峰 先生",
            "職位": "助理文書主任(教育基建)",
            "辦公室電話": "3509 7493"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資源管理及行政組",
            "姓名": "伍麗賢 女士",
            "職位": "文書助理(教育基建)",
            "辦公室電話": "3509 8542"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資訊科技教育組",
            "姓名": "何永銓 博士",
            "職位": "總課程發展主任(資訊科技教育)",
            "辦公室電話": "3698 3600"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資訊科技教育組",
            "姓名": "劉遠騰 先生",
            "職位": "總項目經理(資訊科技教育)",
            "辦公室電話": "3698 3741"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資訊科技教育組",
            "姓名": "李建寰 先生",
            "職位": "高級課程發展主任(資訊科技教育)1",
            "辦公室電話": "3698 3601"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資訊科技教育組",
            "姓名": "甄寶華 先生",
            "職位": "高級課程發展主任(資訊科技教育)2",
            "辦公室電話": "3698 3602"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資訊科技教育組",
            "姓名": "吳志輝 先生",
            "職位": "課程發展主任(資訊科技教育)1",
            "辦公室電話": "3698 3610"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資訊科技教育組",
            "姓名": "黃珮婷 女士",
            "職位": "課程發展主任(資訊科技教育)2",
            "辦公室電話": "3698 3609"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資訊科技教育組",
            "姓名": "劉蕙薇 女士",
            "職位": "課程發展主任(資訊科技教育)3",
            "辦公室電話": "3698 3608"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資訊科技教育組",
            "姓名": "劉曉瑩 女士",
            "職位": "課程發展主任(資訊科技教育)4",
            "辦公室電話": "3698 3596"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資訊科技教育組",
            "姓名": "尹河儀 女士",
            "職位": "教育主任(資訊科技教育)",
            "辦公室電話": "3698 3603"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資訊科技教育組",
            "姓名": "盧思朗 先生",
            "職位": "助理教育主任(資訊科技教育)1",
            "辦公室電話": "3698 3613"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資訊科技教育組",
            "姓名": "傅永洪 先生",
            "職位": "高級行政主任(資訊科技教育)",
            "辦公室電話": "3698 3604"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資訊科技教育組",
            "姓名": "吳子聰 女士",
            "職位": "行政主任(資訊科技教育)1",
            "辦公室電話": "3698 3606"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資訊科技教育組",
            "姓名": "馮月君 女士",
            "職位": "行政主任(資訊科技教育)2",
            "辦公室電話": "3698 3607"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資訊科技教育組",
            "姓名": "樊永業 先生",
            "職位": "借調老師(資訊科技教育)1",
            "辦公室電話": "3698 4448"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資訊科技教育組",
            "姓名": "林澔基 先生",
            "職位": "借調老師(資訊科技教育)2",
            "辦公室電話": "3698 3669"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資訊科技教育組",
            "姓名": "程秀琳 女士",
            "職位": "計劃管理主任(資訊科技教育)1",
            "辦公室電話": "3698 3584"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資訊科技教育組",
            "姓名": "馮兆文 先生",
            "職位": "計劃管理主任(資訊科技教育)2",
            "辦公室電話": "3698 3597"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,資訊科技教育組",
            "姓名": "彭桂明 先生",
            "職位": "助理文書主任(資訊科技教育)1",
            "辦公室電話": "3698 3614"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "尹尚謙 先生",
            "職位": "助理秘書長(語文教育及語常會事務)",
            "辦公室電話": "3165 1197"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "岑素寶 博士",
            "職位": "高級研究主任(語文)1",
            "辦公室電話": "3527 0161"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "郭永賢 先生",
            "職位": "高級研究主任(語文)2",
            "辦公室電話": "3165 1185"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "李芳 女士",
            "職位": "高級行政主任(語文教育及語常會事務)",
            "辦公室電話": "3165 1192"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "李麥鳳蓮 女士",
            "職位": "高級計劃統籌主任(資助計劃)",
            "辦公室電話": "3527 0175"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "何玉燕 女士",
            "職位": "課程發展主任(語常會幼兒語文小組)1",
            "辦公室電話": "3525 1349"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "譚頴汶 女士",
            "職位": "課程發展主任(語常會幼兒語文小組)2",
            "辦公室電話": "3525 1457"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "鄧芷雲 女士",
            "職位": "課程發展主任(語常會幼兒語文小組)3",
            "辦公室電話": "3525 1491"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "區耀輝 先生",
            "職位": "課程發展主任(語常會幼兒語文小組)4",
            "辦公室電話": "3741 2439"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "許鴻宜 女士",
            "職位": "課程發展主任(語常會幼兒語文小組)5",
            "辦公室電話": "3153 4282"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "劉明麗 女士",
            "職位": "課程發展主任(語常會幼兒語文小組)6",
            "辦公室電話": "3525 1697"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "郭蓓筠 女士",
            "職位": "一級項目主任(語常會幼兒語文)1",
            "辦公室電話": "3525 1478"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "陳卓如 女士",
            "職位": "一級項目主任(語常會幼兒語文)2",
            "辦公室電話": "3525 1796"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "歐陽藹凌 女士",
            "職位": "一級項目主任(中國語文教育)1",
            "辦公室電話": "3525 1754"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "鄭藝芬 女士",
            "職位": "一級項目主任(中國語文教育)2",
            "辦公室電話": "3525 1729"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "杜淳嘉 女士",
            "職位": "一級項目主任(研究與發展項目)",
            "辦公室電話": "3165 1183"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "余銘芯 女士",
            "職位": "一級項目主任(語文專業發展課程)",
            "辦公室電話": "3156 1248"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "周美華 女士",
            "職位": "一級項目主任(普通話)1",
            "辦公室電話": "3165 1186"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "梁嘉汶 女士",
            "職位": "項目主任(資助計劃)1",
            "辦公室電話": "3527 0171"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "康偉華 女士",
            "職位": "項目主任(資助計劃)2",
            "辦公室電話": "3156 1246"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "麥詠欣 女士",
            "職位": "行政主任(中文項目)",
            "辦公室電話": "3165 1187"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "陳淑端 女士",
            "職位": "行政主任(英文項目)",
            "辦公室電話": "3527 0167"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "程凱欣 女士",
            "職位": "行政主任(語文教育及語常會事務)",
            "辦公室電話": "3165 1196"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "彭卓藍 女士",
            "職位": "行政主任(語文教育及語常會事務)特別職務",
            "辦公室電話": "3165 1196"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "老榮璋 先生",
            "職位": "計劃統籌主任(中國語文教育)",
            "辦公室電話": "3527 0164"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "鄭敏儀 女士",
            "職位": "計劃統籌主任(中文)",
            "辦公室電話": "3527 0168"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "蔣逸敏 女士",
            "職位": "計劃統籌主任(英文)",
            "辦公室電話": "3527 0169"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "高泳恩 女士",
            "職位": "計劃統籌主任(資助計劃)",
            "辦公室電話": "3527 0174"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "李嘉文 女士",
            "職位": "高級行政助理(語文教育及語常會事務)",
            "辦公室電話": "2186 8716"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "韓玉嬌 女士",
            "職位": "行政助理(語常會幼兒語文)",
            "辦公室電話": "3741 2430"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "蔡敏 女士",
            "職位": "行政助理(語文專業發展課程)",
            "辦公室電話": "3741 2429"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "張麗華 女士",
            "職位": "行政助理(項目)2",
            "辦公室電話": "3165 1190"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "馮家諾 女士",
            "職位": "行政助理(項目)3",
            "辦公室電話": "3153 4283"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "楊幗軒 女士",
            "職位": "行政助理(項目)4",
            "辦公室電話": "3525 1469"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "鄭偉強 先生",
            "職位": "行政助理(研究與發展項目)",
            "辦公室電話": "3527 3049"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "葉潔雯 女士",
            "職位": "行政助理(資助計劃)1",
            "辦公室電話": "3527 0182"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "楊子倫 先生",
            "職位": "行政助理(資助計劃)2",
            "辦公室電話": "3165 1193"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "李穎雯 女士",
            "職位": "研究助理(語常會幼兒語文)",
            "辦公室電話": "3741 2431"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "王少英 女士",
            "職位": "文書主任(語文教育及語常會事務)",
            "辦公室電話": "3527 0176"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,語文教育及語常會事務組",
            "姓名": "黃華根 先生",
            "職位": "文書助理(語文教育及語常會事務)",
            "辦公室電話": "3165 1195"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,學校註冊及監察組",
            "姓名": "丘曉芳 女士",
            "職位": "高級教育主任(學校註冊及監察)",
            "辦公室電話": "2892 6328"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,學校註冊及監察組",
            "姓名": "梁文浩 先生",
            "職位": "教育主任(學校註冊)1",
            "辦公室電話": "2892 6337"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,學校註冊及監察組",
            "姓名": "何敏儀 女士",
            "職位": "教育主任(學校註冊)2",
            "辦公室電話": "2892 6331"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,學校註冊及監察組",
            "姓名": "梁麗嘉 女士",
            "職位": "教育主任(中央監察)",
            "辦公室電話": "3904 1350"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,學校註冊及監察組",
            "姓名": "郭子軒 先生",
            "職位": "助理教育主任(學校註冊)1",
            "辦公室電話": "2892 6340"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,學校註冊及監察組",
            "姓名": "馮淑儀 女士",
            "職位": "助理教育主任(學校註冊)2",
            "辦公室電話": "2892 6341"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,學校註冊及監察組",
            "姓名": "陳栢垣 先生",
            "職位": "助理教育主任(學校註冊)3",
            "辦公室電話": "2892 5725"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,學校註冊及監察組",
            "姓名": "羅嘉盈 女士",
            "職位": "助理教育主任(中央監察)1",
            "辦公室電話": "3904 1351"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,學校註冊及監察組",
            "姓名": "吳非凡 女士",
            "職位": "助理教育主任(中央監察)2",
            "辦公室電話": "3904 1352"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,學校註冊及監察組",
            "姓名": "歐陽梓鋒 先生",
            "職位": "助理教育主任(中央監察)3",
            "辦公室電話": "3904 1353"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,學校註冊及監察組",
            "姓名": "魏凱欣 女士",
            "職位": "助理教育主任(中央監察)4",
            "辦公室電話": "3904 1354"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,學校註冊及監察組",
            "姓名": "蘇家裕 先生",
            "職位": "行政主任(學校註冊及監察)1",
            "辦公室電話": "2892 6330"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,學校註冊及監察組",
            "姓名": "袁珮容 女士",
            "職位": "行政主任(學校註冊及監察)2",
            "辦公室電話": "2892 5461"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,學校註冊及監察組(政府總部)",
            "姓名": "劉展文 先生",
            "職位": "助理秘書長(法例檢討)",
            "辦公室電話": "3509 7407"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,學校註冊及監察組(政府總部)",
            "姓名": "郭勝 先生",
            "職位": "教育主任(法例檢討)",
            "辦公室電話": "3509 8544"
        },
        {
            "機構": "教育局",
            "部門": "教育基建分部,優質教育基金秘書處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第一組",
            "姓名": "李慧儀 女士",
            "職位": "高級教育主任(優質教育基金)",
            "辦公室電話": "2921 8336"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第一組",
            "姓名": "徐潔芝 女士",
            "職位": "高級督學(優質教育基金)1",
            "辦公室電話": "2921 8347"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第一組",
            "姓名": "葉永康 先生",
            "職位": "教育主任(優質教育基金)1",
            "辦公室電話": "2921 8344"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第一組",
            "姓名": "黃祖慧 女士",
            "職位": "教育主任(優質教育基金)2",
            "辦公室電話": "2186 8159"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第一組",
            "姓名": "林穎雯 女士",
            "職位": "教育主任(優質教育基金)3",
            "辦公室電話": "2921 8005"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第一組",
            "姓名": "吳詠紅 女士",
            "職位": "助理教育主任(優質教育基金)1",
            "辦公室電話": "2186 8168"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第一組",
            "姓名": "司徒劍峯 先生",
            "職位": "助理教育主任(優質教育基金)2",
            "辦公室電話": "2186 8160"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第一組",
            "姓名": "梁亦豪 先生",
            "職位": "助理教育主任(優質教育基金)3",
            "辦公室電話": "2186 8198"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第一組",
            "姓名": "黃煒然 先生",
            "職位": "助理督學(優質教育基金)1",
            "辦公室電話": "2921 8944"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第一組",
            "姓名": "楊慧儀 女士",
            "職位": "助理計劃主任(優質教育基金)1",
            "辦公室電話": "2123 6057"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第二組",
            "姓名": "林詠宜 女士",
            "職位": "首席督學(優質教育基金)",
            "辦公室電話": "2186 8718"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第二組",
            "姓名": "伍錦雲 女士",
            "職位": "高級督學(優質教育基金)2",
            "辦公室電話": "2186 8161"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第二組",
            "姓名": "劉景悅 女士",
            "職位": "教育主任(優質教育基金)4",
            "辦公室電話": "2921 8945"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第二組",
            "姓名": "鄧美群 女士",
            "職位": "教育主任(優質教育基金)5",
            "辦公室電話": "2921 8940"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第二組",
            "姓名": "朱菁菁 女士",
            "職位": "助理教育主任(優質教育基金)4",
            "辦公室電話": "2123 6006"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第二組",
            "姓名": "陳惠清 女士",
            "職位": "助理督學(優質教育基金)2",
            "辦公室電話": "2123 6092"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第二組",
            "姓名": "楊嘉欣 女士",
            "職位": "助理計劃主任(優質教育基金)2",
            "辦公室電話": "2186 8163"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第二組",
            "姓名": "阮卓峰 先生",
            "職位": "庫務會計師(優質教育基金)",
            "辦公室電話": "2123 6034"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第二組",
            "姓名": "朱力康 先生",
            "職位": "行政主任(優質教育基金)2",
            "辦公室電話": "2123 6050"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第二組",
            "姓名": "黃愷喬 女士",
            "職位": "行政主任(優質教育基金)3",
            "辦公室電話": "2123 6035"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,第二組",
            "姓名": "鄧曉盈 女士",
            "職位": "行政主任(優質教育基金)4",
            "辦公室電話": "2123 6039"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,行政組",
            "姓名": "陳兆偉 先生",
            "職位": "高級行政主任(優質教育基金)",
            "辦公室電話": "2123 6030"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,行政組",
            "姓名": "莫啓明 先生",
            "職位": "行政主任(優質教育基金)1",
            "辦公室電話": "2123 6090"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,優質教育基金檢討組",
            "姓名": "王漢儀 女士",
            "職位": "總項目經理(優質教育基金檢討)",
            "辦公室電話": "3698 3612"
        },
        {
            "機構": "教育局",
            "部門": "優質教育基金秘書處,優質教育基金檢討組",
            "姓名": "汪琪怡 女士",
            "職位": "項目經理(優質教育基金檢討)1",
            "辦公室電話": "3698 4233"
        },
        {
            "機構": "教育局",
            "部門": "教育局,機構事務科",
            "姓名": "區子君 女士",
            "職位": "助理秘書長(機構事務)",
            "辦公室電話": "3509 8588"
        },
        {
            "機構": "教育局",
            "部門": "教育局,機構事務科",
            "姓名": "杜陳妤妤 女士",
            "職位": "高級督學(關愛基金)",
            "辦公室電話": "3509 8589"
        },
        {
            "機構": "教育局",
            "部門": "機構事務科,行政分部",
            "姓名": "吳慕娟 女士",
            "職位": "首席助理秘書長(行政)",
            "辦公室電話": "3509 8535"
        },
        {
            "機構": "教育局",
            "部門": "機構事務科,行政分部",
            "姓名": "何潔玲 女士",
            "職位": "首席行政主任(行政)",
            "辦公室電話": "3509 8731"
        },
        {
            "機構": "教育局",
            "部門": "機構事務科,行政分部",
            "姓名": "郭詠恩 女士",
            "職位": "高級行政主任(系統支援及檢討)",
            "辦公室電話": "3509 8579"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,編制及系統組",
            "姓名": "高倩芬 女士",
            "職位": "總行政主任(編制及系統)",
            "辦公室電話": "3509 8559"
        },
        {
            "機構": "教育局",
            "部門": "編制及系統組,人力資源管理小組",
            "姓名": "禤雅儀 女士",
            "職位": "高級行政主任(人力資源管理)",
            "辦公室電話": "3509 8498"
        },
        {
            "機構": "教育局",
            "部門": "編制及系統組,人力資源管理小組",
            "姓名": "陳卓嘉 女士",
            "職位": "行政主任(人力資源管理)",
            "辦公室電話": "3509 8497"
        },
        {
            "機構": "教育局",
            "部門": "編制及系統組,編制小組",
            "姓名": "梁頌燊 先生",
            "職位": "高級行政主任(編制)1",
            "辦公室電話": "3509 7549"
        },
        {
            "機構": "教育局",
            "部門": "編制及系統組,編制小組",
            "姓名": "鄧佩玲 女士",
            "職位": "高級行政主任(編制)2",
            "辦公室電話": "3509 7548"
        },
        {
            "機構": "教育局",
            "部門": "編制及系統組,編制小組",
            "姓名": "李淑明 女士",
            "職位": "高級行政主任(編制)3",
            "辦公室電話": "3509 7547"
        },
        {
            "機構": "教育局",
            "部門": "編制及系統組,編制小組",
            "姓名": "賴嘉欣 女士",
            "職位": "行政主任(編制)1",
            "辦公室電話": "3509 7544"
        },
        {
            "機構": "教育局",
            "部門": "編制及系統組,編制小組",
            "姓名": "王俊豪 先生",
            "職位": "行政主任(編制)2",
            "辦公室電話": "3509 7545"
        },
        {
            "機構": "教育局",
            "部門": "編制及系統組,編制小組",
            "姓名": "林婉琪 女士",
            "職位": "行政主任(編制)3",
            "辦公室電話": "3509 7546"
        },
        {
            "機構": "教育局",
            "部門": "編制及系統組,編制小組",
            "姓名": "李合儀 女士",
            "職位": "文書主任(編制)",
            "辦公室電話": "3509 7542"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,聘用及人事組",
            "姓名": "李漢光 先生",
            "職位": "總行政主任(聘用及人事)",
            "辦公室電話": "3509 8558"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,聘用及人事組",
            "姓名": "林詠恩 女士",
            "職位": "高級行政主任(聘用及人事)1",
            "辦公室電話": "2892 6170"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,聘用及人事組",
            "姓名": "陳寶瓊 女士",
            "職位": "高級行政主任 (聘用及人事) 2",
            "辦公室電話": "2892 6171"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,聘用及人事組",
            "姓名": "李賜明 女士",
            "職位": "高級行政主任(聘用及人事)3",
            "辦公室電話": "2892 6141"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,聘用及人事組",
            "姓名": "吳碧欣 女士",
            "職位": "高級行政主任(聘用及人事)4",
            "辦公室電話": "2892 5704"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,聘用及人事組",
            "姓名": "謝慧晶 女士",
            "職位": "行政主任(聘用及人事)11",
            "辦公室電話": "2892 6110"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,聘用及人事組",
            "姓名": "黃慧姸 女士",
            "職位": "行政主任(聘用及人事)12",
            "辦公室電話": "2892 6101"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,聘用及人事組",
            "姓名": "陳凱意 女士",
            "職位": "行政主任 (聘用及人事)13",
            "辦公室電話": "2892 5965"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,聘用及人事組",
            "姓名": "王鄯萁 女士",
            "職位": "行政主任(聘用及人事)21",
            "辦公室電話": "2892 6100"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,聘用及人事組",
            "姓名": "符海玟 女士",
            "職位": "行政主任(聘用及人事)22",
            "辦公室電話": "2892 6447"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,聘用及人事組",
            "姓名": "劉曉欣 女士",
            "職位": "行政主任(聘用及人事)23",
            "辦公室電話": "2892 6185"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,聘用及人事組",
            "姓名": "馮敏思 女士",
            "職位": "行政主任(聘用及人事)32",
            "辦公室電話": "2892 6159"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,聘用及人事組",
            "姓名": "李敏恩 女士",
            "職位": "行政主任(聘用及人事)33",
            "辦公室電話": "2892 6451"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,聘用及人事組",
            "姓名": "謝雪螢 女士",
            "職位": "行政主任(聘用及人事)41",
            "辦公室電話": "2892 6102"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,聘用及人事組",
            "姓名": "李欣穎 女士",
            "職位": "行政主任(聘用及人事)42",
            "辦公室電話": "2892 6184"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,聘用及人事組",
            "姓名": "劉嘉盈 女士",
            "職位": "行政主任(聘用及人事)43",
            "辦公室電話": "2892 6119"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,聘用及人事組",
            "姓名": "劉芷婷 女士",
            "職位": "行政主任 (聘用及人事)52",
            "辦公室電話": "2892 6167"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,聘用及人事組",
            "姓名": "謝嘉輝 先生",
            "職位": "助理文書主任(聘用及人事)",
            "辦公室電話": "3509 7558"
        },
        {
            "機構": "教育局",
            "部門": "聘用及人事組,人事室",
            "姓名": "劉四妹 女士",
            "職位": "高級文書主任(人事)",
            "辦公室電話": "2892 6146"
        },
        {
            "機構": "教育局",
            "部門": "聘用及人事組,人事室",
            "姓名": "黃凱恩 女士",
            "職位": "文書主任(訓練、職業發展及褔利)",
            "辦公室電話": "2892 6148"
        },
        {
            "機構": "教育局",
            "部門": "聘用及人事組,人事室",
            "姓名": "陳美斯 女士",
            "職位": "文書主任(服務及記錄)",
            "辦公室電話": "2892 6150"
        },
        {
            "機構": "教育局",
            "部門": "聘用及人事組,人事室",
            "姓名": "彭冬梅 女士",
            "職位": "文書主任(假期及旅費)",
            "辦公室電話": "2892 6152"
        },
        {
            "機構": "教育局",
            "部門": "聘用及人事組,考績報告檔案室",
            "姓名": "方福正 先生",
            "職位": "文書主任(考績報告)",
            "辦公室電話": "2892 6131"
        },
        {
            "機構": "教育局",
            "部門": "聘用及人事組,聘用室",
            "姓名": "林雅敏 女士",
            "職位": "高級文書主任(聘用)",
            "辦公室電話": "2892 6176"
        },
        {
            "機構": "教育局",
            "部門": "聘用及人事組,聘用室",
            "姓名": "鄭卓姸 女士",
            "職位": "文書主任(檔案處理)",
            "辦公室電話": "2892 6156"
        },
        {
            "機構": "教育局",
            "部門": "聘用室,升職",
            "姓名": "譚綺霞 女士",
            "職位": "文書主任(升職)1",
            "辦公室電話": "2892 5714"
        },
        {
            "機構": "教育局",
            "部門": "聘用室,升職",
            "姓名": "江耀強 先生",
            "職位": "文書主任(升職)2",
            "辦公室電話": "2892 6179"
        },
        {
            "機構": "教育局",
            "部門": "聘用室,招募",
            "姓名": "胡艷琼 女士",
            "職位": "文書主任(聘用)3",
            "辦公室電話": "2892 5705"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,職業訓練局公務員小組",
            "姓名": "張文雯 女士",
            "職位": "行政主任(職訓局)",
            "辦公室電話": "2892 6480"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,職業訓練局公務員小組",
            "姓名": "盧歡紅 女士",
            "職位": "助理文書主任(職訓局)",
            "辦公室電話": "2892 5490"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,員工關係及行政支援組",
            "姓名": "黃素珊 女士",
            "職位": "總行政主任(員工關係及行政支援)",
            "辦公室電話": "3509 8557"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,員工關係組",
            "姓名": "陳濱 女士",
            "職位": "高級行政主任(員工關係)",
            "辦公室電話": "3509 8548"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,員工關係組",
            "姓名": "陳增傑 先生",
            "職位": "行政主任(員工關係)",
            "辦公室電話": "3509 8546"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,員工關係組",
            "姓名": "梁詠心 女士",
            "職位": "行政主任(員工管理)",
            "辦公室電話": "3509 8547"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,員工關係組",
            "姓名": "陳筱柔 女士",
            "職位": "助理文書主任(員工關係及福利)",
            "辦公室電話": "3509 8549"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,行政支援小組(政府總部)",
            "姓名": "陳正寧 女士",
            "職位": "高級行政主任(行政支援)1",
            "辦公室電話": "3509 8575"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,行政支援小組(政府總部)",
            "姓名": "李馥貞 女士",
            "職位": "行政主任(行政支援)1",
            "辦公室電話": "3509 8576"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,行政支援小組(政府總部)",
            "姓名": "潘臻雅 女士",
            "職位": "行政主任(行政支援)5",
            "辦公室電話": "3509 8522"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,行政支援小組(政府總部)",
            "姓名": "關瑞珍 女士",
            "職位": "文書主任(物料供應)",
            "辦公室電話": "3509 8581"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,行政支援小組(政府總部)",
            "姓名": "胡熾平 先生",
            "職位": "文書主任(總務)",
            "辦公室電話": "3509 8582"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,行政支援小組(政府總部)",
            "姓名": "歐陽汝健 先生",
            "職位": "文書主任(辦公地方/電話)",
            "辦公室電話": "3509 8523"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,行政支援小組(胡忠大廈)",
            "姓名": "洪燕君 女士",
            "職位": "高級行政主任(行政支援)2",
            "辦公室電話": "2892 5717"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,行政支援小組(胡忠大廈)",
            "姓名": "黃培玉 女士",
            "職位": "行政主任(行政支援)2",
            "辦公室電話": "2892 6531"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,行政支援小組(胡忠大廈)",
            "姓名": "殷嘉駿 先生",
            "職位": "行政主任(行政支援)3",
            "辦公室電話": "2892 6121"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,行政支援小組(胡忠大廈)",
            "姓名": "梁嘉瑋 先生",
            "職位": "行政主任(行政支援)4",
            "辦公室電話": "2892 6547"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,行政支援小組(胡忠大廈)",
            "姓名": "陳綺雯 女士",
            "職位": "行政助理(行政支援)",
            "辦公室電話": "2892 5481"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,行政支援小組(胡忠大廈)",
            "姓名": "郭翥先 先生",
            "職位": "文書主任(行政支援)1",
            "辦公室電話": "2892 6115"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,行政支援小組(胡忠大廈)",
            "姓名": "唐景強 先生",
            "職位": "文書主任(行政支援)2",
            "辦公室電話": "2892 6160"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,行政支援小組(胡忠大廈)",
            "姓名": "鄭嘉玲 女士",
            "職位": "文書主任(自動電話)",
            "辦公室電話": "2892 5777"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,九龍塘教育服務中心–行政及管理辦事處",
            "姓名": "李碧君 女士",
            "職位": "中心經理(九龍塘教育服務中心)",
            "辦公室電話": "3698 3111"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,九龍塘教育服務中心–行政及管理辦事處",
            "姓名": "鄧褔成 先生",
            "職位": "高級文書主任(九龍塘教育服務中心)",
            "辦公室電話": "3698 3113"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,九龍塘教育服務中心–行政及管理辦事處",
            "姓名": "舒何偉珠 女士",
            "職位": "檔案管理主任",
            "辦公室電話": "3698 3109"
        },
        {
            "機構": "教育局",
            "部門": "員工關係及行政支援組,按揭利息津貼計劃小組",
            "姓名": "游煦梃 先生",
            "職位": "行政主任(按揭利息津貼計劃)",
            "辦公室電話": "3698 3104"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,翻譯組",
            "姓名": "陸景良 先生",
            "職位": "總法定語文主任",
            "辦公室電話": "2892 6203"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,翻譯組",
            "姓名": "霍翠敏 女士",
            "職位": "高級法定語文主任1",
            "辦公室電話": "2892 5755"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,翻譯組",
            "姓名": "孫業權 先生",
            "職位": "高級法定語文主任2",
            "辦公室電話": "2892 5799"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,翻譯組",
            "姓名": "陳貽圻 先生",
            "職位": "高級法定語文主任3",
            "辦公室電話": "2892 6207"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,翻譯組",
            "姓名": "袁淑儀 女士",
            "職位": "法定語文主任1",
            "辦公室電話": "2892 5711"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,翻譯組",
            "姓名": "林澔昕 女士",
            "職位": "法定語文主任2",
            "辦公室電話": "2892 5712"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,翻譯組",
            "姓名": "周心平 女士",
            "職位": "法定語文主任3",
            "辦公室電話": "2892 6206"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,翻譯組",
            "姓名": "鍾珮琪 女士",
            "職位": "法定語文主任4",
            "辦公室電話": "3540 7453"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,翻譯組",
            "姓名": "許玉明 女士",
            "職位": "法定語文主任5",
            "辦公室電話": "2892 5701"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,翻譯組",
            "姓名": "劉淑敏 女士",
            "職位": "法定語文主任6",
            "辦公室電話": "2892 6620"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,翻譯組",
            "姓名": "許潔明 女士",
            "職位": "法定語文主任7",
            "辦公室電話": "3540 7452"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,翻譯組",
            "姓名": "區偉康 先生",
            "職位": "法定語文主任8",
            "辦公室電話": "2892 6204"
        },
        {
            "機構": "教育局",
            "部門": "行政分部,翻譯組",
            "姓名": "莫金鳳 女士",
            "職位": "高級繕校員",
            "辦公室電話": "2892 6201"
        },
        {
            "機構": "教育局",
            "部門": "機構事務科,財政分部",
            "姓名": "陳妙如 女士, JP",
            "職位": "首席助理秘書長(財政)",
            "辦公室電話": "2892 6226"
        },
        {
            "機構": "教育局",
            "部門": "機構事務科,財政分部",
            "姓名": "劉仲賢 先生",
            "職位": "總庫務會計師(財政)",
            "辦公室電話": "2892 6261"
        },
        {
            "機構": "教育局",
            "部門": "財政分部,管理服務支部1",
            "姓名": "鍾綺萍 女士",
            "職位": "高級庫務會計師(管理服務)1",
            "辦公室電話": "2892 6273"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部1,學校核數組",
            "姓名": "李騰耀 先生",
            "職位": "庫務會計師(核數)1",
            "辦公室電話": "2892 6259"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部1,學校核數組",
            "姓名": "任淑芬 女士",
            "職位": "庫務會計師(核數)2",
            "辦公室電話": "2892 5737"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部1,學校核數組",
            "姓名": "黃文志 先生",
            "職位": "庫務會計師(核數)3",
            "辦公室電話": "2892 6589"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部1,學校核數組",
            "姓名": "朱冠齊 先生",
            "職位": "庫務會計師(核數)4",
            "辦公室電話": "2892 6636"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部1,學校核數組",
            "姓名": "凌寶苹 女士",
            "職位": "二級會計主任(核數)1",
            "辦公室電話": "2892 5775"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部1,學校核數組",
            "姓名": "張曉君 女士",
            "職位": "二級會計主任(核數)2",
            "辦公室電話": "2892 6281"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部1,學校核數組",
            "姓名": "譚浣釵 女士",
            "職位": "二級會計主任(核數)3",
            "辦公室電話": "2892 6277"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部1,學校核數組",
            "姓名": "張碩筠 女士",
            "職位": "二級會計主任(核數)4",
            "辦公室電話": "2892 6629"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部1,學校核數組",
            "姓名": "張國麟 先生",
            "職位": "二級會計主任(核數)5",
            "辦公室電話": "3540 7457"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部1,內部核數組",
            "姓名": "莊浩然 先生",
            "職位": "庫務會計師(內部核數)",
            "辦公室電話": "2892 6597"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部1,內部核數組",
            "姓名": "黃嘉敏 女士",
            "職位": "二級會計主任(內部核數)1",
            "辦公室電話": "2892 6634"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部1,內部核數組",
            "姓名": "饒永祥 先生",
            "職位": "二級會計主任(內部核數)2",
            "辦公室電話": "2892 6637"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部1,內部核數組",
            "姓名": "謝慧明 女士",
            "職位": "物料供應員(內部核數)",
            "辦公室電話": "2892 6607"
        },
        {
            "機構": "教育局",
            "部門": "財政分部,管理服務支部2",
            "姓名": "葉百祥 先生",
            "職位": "高級庫務會計師(管理服務)2",
            "辦公室電話": "2892 6260"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部2,行政組",
            "姓名": "鄧灝忻 女士",
            "職位": "行政主任(財政)",
            "辦公室電話": "2892 6404"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部2,行政組",
            "姓名": "馬義純 女士",
            "職位": "助理文書主任(行政)",
            "辦公室電話": "2892 6275"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部2,系統組",
            "姓名": "林詠文 女士",
            "職位": "庫務會計師(系統)1",
            "辦公室電話": "2892 5439"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部2,系統組",
            "姓名": "陳志樂 先生",
            "職位": "庫務會計師(系統)2",
            "辦公室電話": "2892 5423"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部2,系統組",
            "姓名": "陳嘉媛 女士",
            "職位": "一級會計主任(系統)1",
            "辦公室電話": "3540 7440"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部2,系統組",
            "姓名": "朱靜宜 女士",
            "職位": "一級會計主任(系統)4",
            "辦公室電話": "2892 5440"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部2,系統組",
            "姓名": "施貞英 女士",
            "職位": "二級會計主任(信托基金)",
            "辦公室電話": "2892 6224"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部2,物料供應組",
            "姓名": "李耀邦 先生",
            "職位": "總物料供應主任(教育局)",
            "辦公室電話": "2892 6211"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部2,物料供應組",
            "姓名": "雷綺文 女士",
            "職位": "物料供應主任(採購)",
            "辦公室電話": "2892 6215"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部2,物料供應組",
            "姓名": "薛曼婷 女士",
            "職位": "物料供應主任(行政)",
            "辦公室電話": "2892 6212"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部2,物料供應組",
            "姓名": "馮傑稜 女士",
            "職位": "助理物料供應主任(教育局)",
            "辦公室電話": "2892 6213"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部2,物料供應組",
            "姓名": "畢婉賢 女士",
            "職位": "物料供應員(行政支援)1",
            "辦公室電話": "2892 6214"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部2,物料供應組",
            "姓名": "李儉誠 先生",
            "職位": "物料供應員(行政支援)2",
            "辦公室電話": "2892 6214"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部2,物料供應組",
            "姓名": "鄧雅各 先生",
            "職位": "物料供應員(採購)",
            "辦公室電話": "2892 5749"
        },
        {
            "機構": "教育局",
            "部門": "物料供應組,貨倉",
            "姓名": "季穎儂 女士",
            "職位": "二級物料供應員(貨倉)",
            "辦公室電話": "2564 4114"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部2,公積金組",
            "姓名": "林榮合 女士",
            "職位": "高級會計主任 (公積金)",
            "辦公室電話": "2892 6595"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部2,公積金組",
            "姓名": "甘競妍 女士",
            "職位": "一級會計主任(公積金)1",
            "辦公室電話": "2892 6241"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部2,公積金組",
            "姓名": "陳慧敏 女士",
            "職位": "一級會計主任(公積金)2",
            "辦公室電話": "2892 6228"
        },
        {
            "機構": "教育局",
            "部門": "公積金組,資助學校月薪員工薪金撥款分組",
            "姓名": "張啓聰 先生",
            "職位": "高級文書主任(公積金)1",
            "辦公室電話": "2892 6619"
        },
        {
            "機構": "教育局",
            "部門": "公積金組,資助學校月薪員工薪金撥款分組",
            "姓名": "林劍蘭 女士",
            "職位": "文書主任(教學人員-中學事宜)",
            "辦公室電話": "2892 6221"
        },
        {
            "機構": "教育局",
            "部門": "公積金組,資助學校月薪員工薪金撥款分組",
            "姓名": "尹佩媚 女士",
            "職位": "文書主任(教學人員-小學事宜)",
            "辦公室電話": "2892 6220"
        },
        {
            "機構": "教育局",
            "部門": "公積金組,資助學校月薪員工薪金撥款分組",
            "姓名": "林月嬋 女士",
            "職位": "文書主任(收支事宜)",
            "辦公室電話": "2892 6219"
        },
        {
            "機構": "教育局",
            "部門": "公積金組,資助學校月薪員工薪金撥款分組",
            "姓名": "劉寶嬋 女士",
            "職位": "文書主任(非教學人員事宜)",
            "辦公室電話": "2892 5800"
        },
        {
            "機構": "教育局",
            "部門": "公積金組,資助學校月薪員工薪金撥款分組",
            "姓名": "何鑑偉 先生",
            "職位": "文書主任(電腦事宜)",
            "辦公室電話": "2892 5757"
        },
        {
            "機構": "教育局",
            "部門": "公積金組,補/津學校公積金及支援分組",
            "姓名": "張美玲 女士",
            "職位": "高級文書主任(公積金)2",
            "辦公室電話": "2892 6240"
        },
        {
            "機構": "教育局",
            "部門": "公積金組,補/津學校公積金及支援分組",
            "姓名": "陳子青 女士",
            "職位": "文書主任(公積金退款事宜)",
            "辦公室電話": "2892 5780"
        },
        {
            "機構": "教育局",
            "部門": "公積金組,補/津學校公積金及支援分組",
            "姓名": "郭美珩 女士",
            "職位": "文書主任(公積金帳目事宜)",
            "辦公室電話": "2892 6223"
        },
        {
            "機構": "教育局",
            "部門": "公積金組,補/津學校公積金及支援分組",
            "姓名": "張慧儀 女士",
            "職位": "文書主任(支援事宜)",
            "辦公室電話": "2892 6225"
        },
        {
            "機構": "教育局",
            "部門": "財政分部,管理服務支部3",
            "姓名": "李夏麗 女士",
            "職位": "高級庫務會計師(管理服務)3",
            "辦公室電話": "2892 6279"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部3,管理會計組",
            "姓名": "黃珮怡 女士",
            "職位": "庫務會計師(管理會計)",
            "辦公室電話": "2892 6263"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部3,管理會計組",
            "姓名": "林廣琦 先生",
            "職位": "一級會計主任(管理會計)1",
            "辦公室電話": "2892 6270"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部3,管理會計組",
            "姓名": "李文雅 女士",
            "職位": "一級會計主任(管理會計)2",
            "辦公室電話": "2892 5970"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部3,管理會計組",
            "姓名": "李俊業 先生",
            "職位": "二級會計主任(管理會計)",
            "辦公室電話": "2892 5468"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部3,管理服務組",
            "姓名": "鍾蔚欣 女士",
            "職位": "庫務會計師(管理服務)",
            "辦公室電話": "2892 5740"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部3,管理服務組",
            "姓名": "李坤泉 先生",
            "職位": "一級會計主任(管理服務)1",
            "辦公室電話": "2892 6269"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部3,管理服務組",
            "姓名": "黃趣茹 女士",
            "職位": "一級會計主任(管理服務)2",
            "辦公室電話": "2892 5969"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部3,管理服務組",
            "姓名": "卓思維 先生",
            "職位": "二級會計主任(管理服務)1",
            "辦公室電話": "2892 6264"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部3,管理服務組",
            "姓名": "許閩光 先生",
            "職位": "二級會計主任(管理服務)2",
            "辦公室電話": "2892 5950"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部3,管理服務組",
            "姓名": "曾慧儀 女士",
            "職位": "二級會計主任(管理服務)3",
            "辦公室電話": "2892 6549"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部3,管理服務組",
            "姓名": "張楚汶 女士",
            "職位": "二級會計主任(管理服務)4",
            "辦公室電話": "2892 6268"
        },
        {
            "機構": "教育局",
            "部門": "管理服務支部3,管理服務組",
            "姓名": "文朗 先生",
            "職位": "二級會計主任(管理服務)5",
            "辦公室電話": "2892 5972"
        },
        {
            "機構": "教育局",
            "部門": "財政分部,財政服務支部",
            "姓名": "葉寶強 先生",
            "職位": "高級庫務會計師(財政服務)",
            "辦公室電話": "2892 5476"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,資源管理組",
            "姓名": "陳小婷 女士",
            "職位": "庫務會計師(資源管理)",
            "辦公室電話": "2892 6272"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,資源管理組",
            "姓名": "吳竹君 女士",
            "職位": "一級會計主任(資源管理)",
            "辦公室電話": "2892 6267"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,資源管理組",
            "姓名": "蔡珍珍 女士",
            "職位": "二級會計主任(資源管理)",
            "辦公室電話": "2892 6247"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,資源管理組",
            "姓名": "鄧靄欣 女士",
            "職位": "高級文書主任(強制性公積金)",
            "辦公室電話": "2892 6248"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,部門帳目組",
            "姓名": "楊慧慈 女士",
            "職位": "高級會計主任(部門帳目)",
            "辦公室電話": "2892 6243"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,部門帳目組",
            "姓名": "朱仕豪 先生",
            "職位": "一級會計主任(部門帳目)",
            "辦公室電話": "2892 6244"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,部門帳目組",
            "姓名": "張德強 先生",
            "職位": "二級會計主任(部門帳目)1",
            "辦公室電話": "2892 6266"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,部門帳目組",
            "姓名": "黃麗郡 女士",
            "職位": "二級會計主任(部門帳目)2",
            "辦公室電話": "2892 6200"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,部門帳目組",
            "姓名": "李玉珍 女士",
            "職位": "高級文書主任(部門帳目)",
            "辦公室電話": "2892 5747"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,部門帳目組",
            "姓名": "彭廣安 先生",
            "職位": "文書主任(財政事宜)",
            "辦公室電話": "2117 0929"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,部門帳目組",
            "姓名": "林月華 女士",
            "職位": "文書主任(付款事宜)1",
            "辦公室電話": "2116 9736"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,部門帳目組",
            "姓名": "謝明慧 女士",
            "職位": "文書主任(付款事宜)2",
            "辦公室電話": "2892 6249"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,部門帳目組",
            "姓名": "梁佩珊 女士",
            "職位": "文書主任(支薪系統)",
            "辦公室電話": "2892 5748"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,部門帳目組",
            "姓名": "譚淑芬 女士",
            "職位": "文書主任(個人薪酬)",
            "辦公室電話": "2892 6251"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,部門帳目組",
            "姓名": "江敏兒 女士",
            "職位": "文書主任(收入)",
            "辦公室電話": "2116 9715"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,經常津貼組",
            "姓名": "黃嘉謙 女士",
            "職位": "庫務會計師(經常津貼)",
            "辦公室電話": "2892 6229"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,經常津貼組",
            "姓名": "何志成 先生",
            "職位": "一級會計主任(經常津貼)1",
            "辦公室電話": "2892 6230"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,經常津貼組",
            "姓名": "黃駿明 先生",
            "職位": "一級會計主任(經常津貼)2",
            "辦公室電話": "2892 5768"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,經常津貼組",
            "姓名": "王慧瑜 女士",
            "職位": "一級會計主任(經常津貼)3",
            "辦公室電話": "2892 6265"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,經常津貼組",
            "姓名": "呂麗琳 女士",
            "職位": "二級會計主任(經常津貼)",
            "辦公室電話": "2892 5982"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,經常津貼組",
            "姓名": "溫志雄 先生",
            "職位": "文書主任(經常津貼)中學",
            "辦公室電話": "2892 6233"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,經常津貼組",
            "姓名": "苗延珠 女士",
            "職位": "文書主任(經常津貼)特殊學校",
            "辦公室電話": "2892 6234"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,經常津貼組",
            "姓名": "曹佩萍 女士",
            "職位": "文書主任(經常津貼)其他資助學校",
            "辦公室電話": "2892 6235"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,經常津貼組",
            "姓名": "蘇慧兒 女士",
            "職位": "文書主任(經常津貼)幼稚園及非政府機構",
            "辦公室電話": "2892 5766"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,非經常津貼組",
            "姓名": "徐詩韻 女士",
            "職位": "庫務會計師(非經常津貼)",
            "辦公室電話": "2892 6262"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,非經常津貼組",
            "姓名": "唐婉貞 女士",
            "職位": "一級會計主任(非經常津貼)2",
            "辦公室電話": "2892 6231"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,非經常津貼組",
            "姓名": "楊衞中 先生",
            "職位": "二級會計主任(非經常津貼)1",
            "辦公室電話": "3540 7434"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,非經常津貼組",
            "姓名": "鍾敏華 女士",
            "職位": "二級會計主任(非經常津貼)2",
            "辦公室電話": "3540 7455"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,非經常津貼組",
            "姓名": "梁婉儀 女士",
            "職位": "高級文書主任(非經常津貼)",
            "辦公室電話": "2892 5953"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,非經常津貼組",
            "姓名": "梁美霞 女士",
            "職位": "文書主任(非經常津貼)1",
            "辦公室電話": "2892 6236"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,非經常津貼組",
            "姓名": "何婉儀 女士",
            "職位": "文書主任(非經常津貼)2",
            "辦公室電話": "2892 6237"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,非經常津貼組",
            "姓名": "張桂蘭 女士",
            "職位": "文書主任(非經常津貼)3",
            "辦公室電話": "2892 5942"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,非經常津貼組",
            "姓名": "羅敏兒 女士",
            "職位": "文書主任(非經常津貼)4",
            "辦公室電話": "2892 6239"
        },
        {
            "機構": "教育局",
            "部門": "財政服務支部,非經常津貼組",
            "姓名": "尹愛珍 女士",
            "職位": "文書主任(非經常津貼)5",
            "辦公室電話": "2892 5941"
        },
        {
            "機構": "教育局",
            "部門": "機構事務科,資訊科技管理分部",
            "姓名": "黃敬文 先生",
            "職位": "總系統經理(資訊科技管理)",
            "辦公室電話": "3540 7100"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第一組",
            "姓名": "吳慧美 女士",
            "職位": "高級系統經理(資訊科技管理1)",
            "辦公室電話": "3540 7359"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第一組",
            "姓名": "馮浩山 先生",
            "職位": "系統經理(資訊科技管理1)1",
            "辦公室電話": "3540 7346"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第一組",
            "姓名": "劉樹禮 先生",
            "職位": "一級系統分析/程序編製主任(資訊科技管理1)1A",
            "辦公室電話": "3540 7321"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第一組",
            "姓名": "陳鴻傑 先生",
            "職位": "一級系統分析/程序編製主任(資訊科技管理1)1B",
            "辦公室電話": "3540 7342"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第一組",
            "姓名": "曾德成 先生",
            "職位": "二級系統分析/程序編製主任(資訊科技管理1)1A",
            "辦公室電話": "2123 6060"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第一組",
            "姓名": "趙國持 先生",
            "職位": "系統經理(資訊科技管理1)2",
            "辦公室電話": "3540 7330"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第一組",
            "姓名": "劉漢成 先生",
            "職位": "一級系統分析/程序編製主任(資訊科技管理1)2A",
            "辦公室電話": "3540 7201"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第一組",
            "姓名": "林峻瑋 先生",
            "職位": "一級系統分析/程序編製主任(資訊科技管理1)2B",
            "辦公室電話": "3540 7338"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第一組",
            "姓名": "戴源爍 先生",
            "職位": "二級系統分析/程序編製主任(資訊科技管理1)2B",
            "辦公室電話": "3540 7350"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第一組",
            "姓名": "鄭興華 先生",
            "職位": "二級系統分析/程序編製主任(資訊科技管理1)2C",
            "辦公室電話": "3540 7369"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第一組",
            "姓名": "關嘉昌 先生",
            "職位": "合約電腦計劃經理(資訊科技管理1)5",
            "辦公室電話": "3540 7302"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第一組",
            "姓名": "陳愛玲 女士",
            "職位": "系統經理(資訊科技管理1)3",
            "辦公室電話": "3427 3360"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第一組",
            "姓名": "潘蔭幗 女士",
            "職位": "一級系統分析/程序編製主任(資訊科技管理1)3A",
            "辦公室電話": "3427 3400"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第一組",
            "姓名": "羅贊初 先生",
            "職位": "合約電腦計劃經理(資訊科技管理1)4",
            "辦公室電話": "3427 3567"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第二組",
            "姓名": "吳世瑤 女士",
            "職位": "高級系統經理(資訊科技管理2)",
            "辦公室電話": "3540 7320"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第二組",
            "姓名": "吳綺惠 女士",
            "職位": "系統經理(資訊科技管理2)1",
            "辦公室電話": "3540 7325"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第二組",
            "姓名": "劉展業 先生",
            "職位": "一級系統分析/程序編製主任(資訊科技管理2)1A",
            "辦公室電話": "3540 7339"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第二組",
            "姓名": "汪守義 先生",
            "職位": "一級系統分析/程序編製主任(資訊科技管理2)1B",
            "辦公室電話": "3509 7426 / 3540 6856"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第二組",
            "姓名": "鄧肇祺 先生",
            "職位": "一級系統分析/程序編製主任(資訊科技管理2)1C",
            "辦公室電話": "3540 6864"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第二組",
            "姓名": "曾幼菁 女士",
            "職位": "系統經理(資訊科技管理2)2",
            "辦公室電話": "3540 6876"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第二組",
            "姓名": "趙展楓 先生",
            "職位": "二級系統分析/程序編製主任(資訊科技管理2)2A",
            "辦公室電話": "2123 6001"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第二組",
            "姓名": "蘇獻僖 先生",
            "職位": "二級系統分析/程序編製主任(資訊科技管理2)2B",
            "辦公室電話": "2123 6052"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第二組",
            "姓名": "邱琳 女士",
            "職位": "合約電腦計劃經理(資訊科技管理2)3",
            "辦公室電話": "3540 7303"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第二組",
            "姓名": "陳毓俊 先生",
            "職位": "一級系統分析/程序編製主任(資訊科技管理2)3A",
            "辦公室電話": "3540 7343"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第二組",
            "姓名": "劉成方 博士",
            "職位": "系統經理(資訊科技管理2)4",
            "辦公室電話": "3427 3481"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第二組",
            "姓名": "林偉傑 先生",
            "職位": "一級系統分析/程序編製主任(資訊科技管理2)4A",
            "辦公室電話": "3427 3696"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第二組",
            "姓名": "蘇家輝 先生",
            "職位": "一級系統分析/程序編製主任(資訊科技管理2)5A",
            "辦公室電話": "3427 3513"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,資訊科技管理組第二組",
            "姓名": "孫明麗 女士",
            "職位": "合約電腦計劃經理(資訊科技管理2)5",
            "辦公室電話": "3427 3511"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "黃立峯 先生",
            "職位": "高級教育主任(系統及資訊管理)",
            "辦公室電話": "3464 0508"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "劉鎮超 先生",
            "職位": "教育主任(系統及資訊管理)1",
            "辦公室電話": "3464 0516"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "呂敏慧 女士",
            "職位": "教育主任(系統及資訊管理)2",
            "辦公室電話": "3464 0519"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "羅婉珊 女士",
            "職位": "教育主任(系統及資訊管理)3",
            "辦公室電話": "3464 0539"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "梁仲民 先生",
            "職位": "教育主任(系統及資訊管理)4",
            "辦公室電話": "3464 0537"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "梁志成 先生",
            "職位": "教育主任(系統及資訊管理)5",
            "辦公室電話": "3464 0535"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "袁海發 先生",
            "職位": "教育主任(系統及資訊管理)6",
            "辦公室電話": "3464 0529"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "趙金鳳 女士",
            "職位": "教育主任(系統及資訊管理)7",
            "辦公室電話": "3464 0532"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "何穎嵐 先生",
            "職位": "助理教育主任(系統及資訊管理)1",
            "辦公室電話": "3464 0527"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "陳鈺婷 女士",
            "職位": "助理教育主任(系統及資訊管理)2",
            "辦公室電話": "3464 0521"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "程宇寧 女士",
            "職位": "助理教育主任(系統及資訊管理)3",
            "辦公室電話": "3464 0576"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "葉宇翔 先生",
            "職位": "助理教育主任(系統及資訊管理)4",
            "辦公室電話": "3464 0574"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "鄭子欣 先生",
            "職位": "助理教育主任(系統及資訊管理)5",
            "辦公室電話": "3464 0524"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "陳燦新 先生",
            "職位": "助理教育主任(系統及資訊管理)6",
            "辦公室電話": "3464 0575"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "袁靜嫻 女士",
            "職位": "助理教育主任(教育資訊系統)7",
            "辦公室電話": "3464 0578"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "梁麗芳 女士",
            "職位": "助理教育主任(系統及資訊管理)8",
            "辦公室電話": "3464 0577"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "李敏儀 女士",
            "職位": "助理教育主任(系統及資訊管理)9",
            "辦公室電話": "3464 0572"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "鄭俊盈 女士",
            "職位": "助理教育主任(系統及資訊管理)10",
            "辦公室電話": "3464 0573"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "姚敬兒 女士",
            "職位": "助理教育主任(系統及資訊管理)11",
            "辦公室電話": "3464 0547"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "馮志豪 先生",
            "職位": "助理教育主任(系統及資訊管理)12",
            "辦公室電話": "3464 0558"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "林國榮 先生",
            "職位": "助理教育主任(系統及資訊管理)13",
            "辦公室電話": "3464 0559"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "羅寶蓮 女士",
            "職位": "助理教育主任(系統及資訊管理)14",
            "辦公室電話": "3464 0553"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "陳紫俐 女士",
            "職位": "助理教育主任(系統及資訊管理)15",
            "辦公室電話": "3464 0556"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "徐麗菁 女士",
            "職位": "助理教育主任(系統及資訊管理)16",
            "辦公室電話": "3464 0552"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "梁錦燕 女士",
            "職位": "助理教育主任(系統及資訊管理)17",
            "辦公室電話": "3464 0549"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "葉圳祥 先生",
            "職位": "項目行政主任 (系統及資訊管理)",
            "辦公室電話": "3464 0548"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,系統及資訊管理組",
            "姓名": "文少娟 女士",
            "職位": "高級文書主任(系統及資訊管理)",
            "辦公室電話": "3464 0599"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,辦公室系統支援組",
            "姓名": "曾漢儀 女士",
            "職位": "高級行政主任(辦公室系統)",
            "辦公室電話": "3540 7372"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,辦公室系統支援組",
            "姓名": "王嘉俐 女士",
            "職位": "行政主任(辦公室系統)1",
            "辦公室電話": "3540 7106"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,辦公室系統支援組",
            "姓名": "黃潔盈 女士",
            "職位": "行政主任(辦公室系統)2",
            "辦公室電話": "2892 6112"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,辦公室系統支援組",
            "姓名": "鄧慧瑩 女士",
            "職位": "行政助理(辦公室系統)",
            "辦公室電話": "3540 7353"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,行政組",
            "姓名": "何知行 先生",
            "職位": "高級行政主任(資訊科技管理)",
            "辦公室電話": "3540 7334"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,行政組",
            "姓名": "黃偉光 先生",
            "職位": "行政主任(資訊科技管理)",
            "辦公室電話": "3540 7351"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,行政組",
            "姓名": "李永康 先生",
            "職位": "文書主任(資訊科技管理)1",
            "辦公室電話": "3540 7358"
        },
        {
            "機構": "教育局",
            "部門": "資訊科技管理分部,行政組",
            "姓名": "吳思恩 先生",
            "職位": "文書主任(資訊科技管理)2",
            "辦公室電話": "3540 7336"
        }
    ]
} export default EDB_CHI