const ENB_CHI = {
    "name": "環境局",
    "head": [
        {
            "機構": "環境局",
            "姓名": "黃錦星 先生, GBS,JP",
            "職位": "環境局局長",
            "辦公室電話": "3509 8601"
        },
        {
            "機構": "環境局",
            "姓名": "謝展寰 先生, BBS, JP",
            "職位": "環境局副局長",
            "辦公室電話": "3509 8603"
        },
        {
            "機構": "環境局",
            "姓名": "唐智強 先生, JP",
            "職位": "環境局常任秘書長/環境保護署署長",
            "辦公室電話": "3509 8602"
        }
    ],
    "inquiry": [
        {
            "機構": "環境局",
            "服務名稱": "查詢",
            "辦公室電話": "2838 3111"
        }
    ],
    "bureau": [
        {
            "機構": "環境局",
            "部門": "環境局",
            "姓名": "黃錦星 先生, GBS,JP",
            "職位": "環境局局長",
            "辦公室電話": "3509 8601"
        },
        {
            "機構": "環境局",
            "部門": "環境局",
            "姓名": "謝展寰 先生, BBS, JP",
            "職位": "環境局副局長",
            "辦公室電話": "3509 8603"
        },
        {
            "機構": "環境局",
            "部門": "環境局",
            "姓名": "李泳嘉 先生",
            "職位": "環境局局長政務助理",
            "辦公室電話": "3509 8604"
        },
        {
            "機構": "環境局",
            "部門": "環境局",
            "姓名": "區詠芷 女士",
            "職位": "環境局局長政治助理",
            "辦公室電話": "3509 8605"
        },
        {
            "機構": "環境局",
            "部門": "環境局",
            "姓名": "李月英 女士",
            "職位": "環境局局長新聞秘書",
            "辦公室電話": "3509 8640"
        },
        {
            "機構": "環境局",
            "部門": "環境局",
            "姓名": "黃佩瑩 女士",
            "職位": "高級行政主任",
            "辦公室電話": "3509 7610"
        },
        {
            "機構": "環境局",
            "部門": "環境局",
            "姓名": "張定明 先生",
            "職位": "媒體主任",
            "辦公室電話": "3509 8662"
        },
        {
            "機構": "環境局",
            "部門": "環境局,環境局總部",
            "姓名": "唐智強 先生, JP",
            "職位": "環境局常任秘書長/環境保護署署長",
            "辦公室電話": "3509 8602"
        },
        {
            "機構": "環境局",
            "部門": "環境局,環境局總部",
            "姓名": "劉明光 先生, JP",
            "職位": "環境局副秘書長",
            "辦公室電話": "3509 8607"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "梁何綺文 女士",
            "職位": "環境局首席助理秘書長(可持續發展)",
            "辦公室電話": "3150 8183"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "甘偉玉 女士",
            "職位": "環境局助理秘書長(可持續發展)1",
            "辦公室電話": "3150 8194"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "梁敏珊 女士",
            "職位": "環境局助理秘書長(可持續發展)2",
            "辦公室電話": "3150 8184"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "黃文基 先生",
            "職位": "高級環境保護主任(可持續發展)",
            "辦公室電話": "3150 8185"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "胡燿聰 先生",
            "職位": "高級城市規劃師(可持續發展)",
            "辦公室電話": "3150 8178"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "文雅姿 女士",
            "職位": "城市規劃師(可持續發展)",
            "辦公室電話": "3150 8195"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "陳勁東 先生",
            "職位": "林務主任(可持續發展)",
            "辦公室電話": "3150 8191"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "周焯煒 先生",
            "職位": "經濟師(可持續發展)",
            "辦公室電話": "3150 8165"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "黃國堯 先生",
            "職位": "高級行政主任(可持續發展)1",
            "辦公室電話": "3150 8167"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "梁小欣 女士",
            "職位": "高級行政主任(可持續發展)2",
            "辦公室電話": "3150 8192"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "馮景聰 先生",
            "職位": "行政主任(可持續發展)1",
            "辦公室電話": "3150 8197"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "堵穎藍 女士",
            "職位": "行政主任(可持續發展)2",
            "辦公室電話": "3150 8189"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "吳恩茵 女士",
            "職位": "行政主任(可持續發展)3",
            "辦公室電話": "3150 8166"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "林樂然 女士",
            "職位": "行政主任(可持續發展)4",
            "辦公室電話": "3150 8169"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "黃振聲 先生",
            "職位": "項目經理(可持續發展)",
            "辦公室電話": "3150 8180"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "羅海茵 女士",
            "職位": "項目主任(可持續發展)1",
            "辦公室電話": "3150 8172"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "陸俊瑋 先生",
            "職位": "公眾參與經理(可持續發展)",
            "辦公室電話": "3150 8174"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "施劍銘 先生",
            "職位": "資訊科技主任(可持續發展)",
            "辦公室電話": "3150 8175"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "李志芳 女士",
            "職位": "助理文書主任(可持續發展)1",
            "辦公室電話": "3150 8163"
        },
        {
            "機構": "環境局",
            "部門": "環境局,可持續發展科",
            "姓名": "姚志鋒 先生",
            "職位": "助理文書主任(可持續發展)2",
            "辦公室電話": "3150 8186"
        },
        {
            "機構": "環境局",
            "部門": "環境局,能源科",
            "姓名": "李麗筠 女士",
            "職位": "環境局首席助理秘書長(電力檢討)",
            "辦公室電話": "3509 8629"
        },
        {
            "機構": "環境局",
            "部門": "環境局,能源科",
            "姓名": "黃昕然 先生",
            "職位": "環境局首席助理秘書長(能源)(於30.6.18至15.7.18期間放假)",
            "辦公室電話": "3509 8619"
        },
        {
            "機構": "環境局",
            "部門": "環境局,能源科",
            "姓名": "潘菁兒 女士",
            "職位": "環境局助理秘書長(電力檢討)1",
            "辦公室電話": "3509 8658"
        },
        {
            "機構": "環境局",
            "部門": "環境局,能源科",
            "姓名": "陳尚敏 女士",
            "職位": "環境局助理秘書長(電力檢討)2",
            "辦公室電話": "3509 8606"
        },
        {
            "機構": "環境局",
            "部門": "環境局,能源科",
            "姓名": "張雁伶 女士",
            "職位": "環境局助理秘書長(能源)1",
            "辦公室電話": "3509 8660"
        },
        {
            "機構": "環境局",
            "部門": "環境局,能源科",
            "姓名": "鄭宣恪 先生",
            "職位": "環境局助理秘書長(能源)2(由30.6.18至15.7.18兼任環境局首席助理秘書長(能源))",
            "辦公室電話": "3150 8187"
        },
        {
            "機構": "環境局",
            "部門": "環境局,能源科",
            "姓名": "陳志成 先生",
            "職位": "高級行政主任(電力檢討)",
            "辦公室電話": "3509 7681"
        },
        {
            "機構": "環境局",
            "部門": "環境局,能源科",
            "姓名": "林慧儀 女士",
            "職位": "行政主任(能源)",
            "辦公室電話": "3509 8659"
        },
        {
            "機構": "環境局",
            "部門": "環境局,能源科",
            "姓名": "李國強 先生",
            "職位": "高級工程師(能源)",
            "辦公室電話": "2594 6127"
        },
        {
            "機構": "環境局",
            "部門": "環境局,能源科",
            "姓名": "陳劍嫦 女士",
            "職位": "文書主任(能源)",
            "辦公室電話": "3509 8639"
        },
        {
            "機構": "環境局",
            "部門": "環境局,財務監察科",
            "姓名": "王愛娟 女士",
            "職位": "環境局首席助理秘書長(財務監察)",
            "辦公室電話": "3509 8638"
        },
        {
            "機構": "環境局",
            "部門": "環境局,財務監察科",
            "姓名": "馬靝珤 先生",
            "職位": "高級庫務會計師(財務監察)1",
            "辦公室電話": "3509 7659"
        },
        {
            "機構": "環境局",
            "部門": "環境局,財務監察科",
            "姓名": "周笑媚 女士",
            "職位": "高級庫務會計師(財務監察)2",
            "辦公室電話": "3509 8656"
        },
        {
            "機構": "環境局",
            "部門": "環境局,財務監察科",
            "姓名": "陳明璐 女士",
            "職位": "庫務會計師(財務監察)1",
            "辦公室電話": "3509 8636"
        },
        {
            "機構": "環境局",
            "部門": "環境局,財務監察科",
            "姓名": "郭志達 先生",
            "職位": "庫務會計師(財務監察)2",
            "辦公室電話": "3509 8637"
        },
        {
            "機構": "環境局",
            "部門": "環境局,財務監察科",
            "姓名": "杜啟賢 女士",
            "職位": "一級會計主任(財務監察)1",
            "辦公室電話": "3509 7663"
        },
        {
            "機構": "環境局",
            "部門": "環境局,財務監察科",
            "姓名": "黃順玲 女士",
            "職位": "一級會計主任(財務監察)2",
            "辦公室電話": "3509 7639"
        },
        {
            "機構": "環境局",
            "部門": "環境局,電力小組",
            "姓名": "周樹年 先生",
            "職位": "總機電工程師(電力小組)",
            "辦公室電話": "3509 8654"
        },
        {
            "機構": "環境局",
            "部門": "環境局,電力小組",
            "姓名": "黃藹群 女士",
            "職位": "助理文書主任(電力小組)",
            "辦公室電話": "3509 8655"
        },
        {
            "機構": "環境局",
            "部門": "電力小組,電力市場發展分部",
            "姓名": "- ",
            "職位": "高級機電工程師(電力市場發展1)",
            "辦公室電話": "3509 8663"
        },
        {
            "機構": "環境局",
            "部門": "電力小組,電力市場發展分部",
            "姓名": "何偉雄 先生",
            "職位": "高級機電工程師(電力市場發展2)",
            "辦公室電話": "3509 8657"
        },
        {
            "機構": "環境局",
            "部門": "電力小組,電力市場發展分部",
            "姓名": "張柱恩 先生",
            "職位": "機電工程師(電力市場發展1)",
            "辦公室電話": "3509 7665"
        },
        {
            "機構": "環境局",
            "部門": "電力小組,電力市場發展分部",
            "姓名": "凌峻峰 先生",
            "職位": "機電工程師(電力市場發展2)",
            "辦公室電話": "3509 8666"
        }
    ]
} export default ENB_CHI