const FHB_CHI = {
    "name": "食物及衞生局",
    "head": [
        {
            "機構": "食物及衞生局",
            "姓名": "陳肇始 教授 , JP",
            "職位": "食物及衞生局局長",
            "辦公室電話": "3509 8933"
        },
        {
            "機構": "食物及衞生局",
            "姓名": "徐德義 醫生, JP",
            "職位": "食物及衞生局副局長",
            "辦公室電話": "3509 8938"
        },
        {
            "機構": "食物及衞生局",
            "姓名": "容偉雄 先生, JP",
            "職位": "食物及衞生局常任秘書長(食物)",
            "辦公室電話": "3509 8923"
        },
        {
            "機構": "食物及衞生局",
            "姓名": "謝曼怡 女士, JP",
            "職位": "食物及衞生局常任秘書長(衞生)",
            "辦公室電話": "3509 8922"
        }
    ],
    "inquiry": [
        {
            "機構": "食物及衞生局",
            "服務名稱": "詢問處",
            "辦公室電話": "3509 8765"
        }
    ],
    "bureau": [
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物及衞生局局長辦公室",
            "姓名": "陳肇始 教授 , JP",
            "職位": "食物及衞生局局長",
            "辦公室電話": "3509 8933"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物及衞生局局長辦公室",
            "姓名": "徐德義 醫生, JP",
            "職位": "食物及衞生局副局長",
            "辦公室電話": "3509 8938"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物及衞生局局長辦公室",
            "姓名": "胡鉅華 先生",
            "職位": "食物及衞生局局長政務助理",
            "辦公室電話": "3509 8932"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物及衞生局局長辦公室",
            "姓名": "鄭守崗 先生",
            "職位": "食物及衞生局局長政治助理",
            "辦公室電話": "3509 8937"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物及衞生局局長辦公室",
            "姓名": "黃重雅 女士",
            "職位": "食物及衞生局局長新聞秘書",
            "辦公室電話": "3509 8930"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物及衞生局局長辦公室",
            "姓名": "梁婉怡 女士",
            "職位": "高級行政主任(支援服務)",
            "辦公室電話": "3509 8931"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物及衞生局局長辦公室",
            "姓名": "陳靜 女士",
            "職位": "研究主任",
            "辦公室電話": "3509 7528"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物及衞生局局長辦公室",
            "姓名": "何靜雯 女士",
            "職位": "行政助理(局長辦公室)1",
            "辦公室電話": "3509 7769"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物及衞生局局長辦公室",
            "姓名": "蔡樂怡 女士",
            "職位": "行政助理(局長辦公室)2",
            "辦公室電話": "3509 7697"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "容偉雄 先生, JP",
            "職位": "食物及衞生局常任秘書長(食物)",
            "辦公室電話": "3509 8923"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "鄭鍾偉 先生, JP",
            "職位": "食物及衞生局副秘書長(食物)1",
            "辦公室電話": "3509 8966"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "馮建業 先生, JP",
            "職位": "食物及衞生局副秘書長(食物)2",
            "辦公室電話": "3509 8968"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "黃詠慈 女士",
            "職位": "食物及衞生局首席助理秘書長(食物)1",
            "辦公室電話": "3509 8925"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "黃淑嫻 女士",
            "職位": "食物及衞生局首席助理秘書長(食物)2",
            "辦公室電話": "3509 8926"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "王國彪 先生",
            "職位": "食物及衞生局首席助理秘書長(食物)3",
            "辦公室電話": "3509 8927"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "張淑逑 女士",
            "職位": "高級首席行政主任(食物)",
            "辦公室電話": "3509 8920"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "懸空 ",
            "職位": "食物及衞生局助理秘書長(食物)1",
            "辦公室電話": "3509 8700"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "鄭詠基 先生",
            "職位": "食物及衞生局助理秘書長(食物)2",
            "辦公室電話": "3509 8701"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "何芷婷 女士",
            "職位": "食物及衞生局助理秘書長(食物)3",
            "辦公室電話": "3509 8702"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "楊寶欣 女士",
            "職位": "食物及衞生局助理秘書長(食物)4",
            "辦公室電話": "3509 8703"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "邱詩穎 女士",
            "職位": "食物及衞生局助理秘書長(食物)5",
            "辦公室電話": "3509 8705"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "黎浩雋 先生",
            "職位": "食物及衞生局助理秘書長(食物)6",
            "辦公室電話": "3509 7702"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "張凱盈 女士",
            "職位": "食物及衞生局助理秘書長(食物)7",
            "辦公室電話": "3509 8707"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "陳頌珩 女士",
            "職位": "食物及衞生局助理秘書長(食物)8",
            "辦公室電話": "3509 8706"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "黃佩心 女士",
            "職位": "食物及衞生局助理秘書長(食物)9",
            "辦公室電話": "3509 8708"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "盧文峰 博士",
            "職位": "食物及衞生局助理秘書長(食物)特別職務2",
            "辦公室電話": "3509 8709"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "馬惠忠 先生",
            "職位": "食物及衞生局助理秘書長(食物)特別職務3",
            "辦公室電話": "3509 7919"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "林錦鴻 先生",
            "職位": "食物及衞生局助理秘書長(食物)特別職務5",
            "辦公室電話": "3509 8969"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "岑嘉寶 女士",
            "職位": "總行政主任(私營骨灰安置所上訴委員會)",
            "辦公室電話": "3509 8962"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "鄺永欣 女士",
            "職位": "高級行政主任(食物)1",
            "辦公室電話": "3509 7708"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "鄺紹燦 先生",
            "職位": "食物及衞生局高級行政主任(食物)2",
            "辦公室電話": "3427 3698"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "懸空 ",
            "職位": "助理秘書長助理(食物)",
            "辦公室電話": "3509 7702"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "懸空 ",
            "職位": "行政經理(食物)",
            "辦公室電話": "3427 3344"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "李家寶 先生",
            "職位": "行政主任(食物)",
            "辦公室電話": "3509 7976"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "林朗儀 女士",
            "職位": "行政主任(私營骨灰安置所上訴委員會)",
            "辦公室電話": "3509 8954"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "洪香鈴 女士",
            "職位": "行政助理(食物)1",
            "辦公室電話": "3509 7906"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "盧彩雲 女士",
            "職位": "行政助理(食物)2",
            "辦公室電話": "3427 3070"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "廖効良 先生",
            "職位": "行政助理(食物)3",
            "辦公室電話": "3427 3798"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,食物科",
            "姓名": "懸空 ",
            "職位": "行政助理(食物)4",
            "辦公室電話": "3427 3750"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,衞生科",
            "姓名": "謝曼怡 女士, JP",
            "職位": "食物及衞生局常任秘書長(衞生)",
            "辦公室電話": "3509 8922"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,衞生科",
            "姓名": "陳偉基 先生, JP",
            "職位": "食物及衞生局副秘書長(衞生)1",
            "辦公室電話": "3509 8918"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,衞生科",
            "姓名": "阮慧賢 女士",
            "職位": "食物及衞生局副秘書長(衞生)2",
            "辦公室電話": "3509 8964"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,衞生科",
            "姓名": "方毅 先生",
            "職位": "食物及衞生局副秘書長(衞生)3",
            "辦公室電話": "3509 8965"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,衞生科",
            "姓名": "楊素蓉 女士",
            "職位": "首席行政主任(衞生)",
            "辦公室電話": "3509 8978"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,衞生科",
            "姓名": "沈素珍 女士",
            "職位": "高級行政主任(衞生)8A",
            "辦公室電話": "3509 8975"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,衞生科",
            "姓名": "劉思軒 先生",
            "職位": "高級行政主任(衞生)8B",
            "辦公室電話": "3509 8976"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,衞生科",
            "姓名": "鄭南 女士",
            "職位": "行政主任(衞生)8A",
            "辦公室電話": "3509 7952"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,衞生科",
            "姓名": "王儷橋 女士",
            "職位": "行政主任(衞生)8B",
            "辦公室電話": "3509 7953"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第1組",
            "姓名": "郭頴詩 女士",
            "職位": "食物及衞生局首席助理秘書長(衞生)1",
            "辦公室電話": "3509 8915"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第1組",
            "姓名": "何梓滔 先生",
            "職位": "食物及衞生局助理秘書長(衞生)1A",
            "辦公室電話": "3509 8955"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第1組",
            "姓名": "陳冠康 先生",
            "職位": "食物及衞生局助理秘書長(衞生)1B",
            "辦公室電話": "3509 8956"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第1組",
            "姓名": "羅盈盈 女士",
            "職位": "食物及衞生局助理秘書長(衞生)1C",
            "辦公室電話": "3509 8957"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第1組",
            "姓名": "莫可南 女士",
            "職位": "高級行政主任(衞生)1A",
            "辦公室電話": "3509 8967"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第1組",
            "姓名": "吳晞琳 女士",
            "職位": "行政主任(衞生)1A",
            "辦公室電話": "3509 7951"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第1組",
            "姓名": "黎頌欣 女士",
            "職位": "行政主任(衞生)1B",
            "辦公室電話": "3509 7975"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第2組",
            "姓名": "梁嘉盈 女士",
            "職位": "食物及衞生局首席助理秘書長(衞生)2",
            "辦公室電話": "3509 8916"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第2組",
            "姓名": "盧永康 先生",
            "職位": "食物及衞生局助理秘書長(衞生)2A",
            "辦公室電話": "3509 8958"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第2組",
            "姓名": "溫悅婷 女士",
            "職位": "食物及衞生局助理秘書長(衞生)2B",
            "辦公室電話": "3509 8959"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第2組",
            "姓名": "林鳳顏 女士",
            "職位": "總行政主任(衞生)2A",
            "辦公室電話": "3509 8972"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第2組",
            "姓名": "吳家輝 先生",
            "職位": "總行政主任(衞生)2B",
            "辦公室電話": "3509 8973"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第2組",
            "姓名": "譚詠儀 女士",
            "職位": "高級行政主任(衞生)2A",
            "辦公室電話": "3509 8970"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第2組",
            "姓名": "林麗華 女士",
            "職位": "高級行政主任(衞生)2B",
            "辦公室電話": "3509 7960"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第2組",
            "姓名": "張潔樺 女士",
            "職位": "行政主任(衞生)2A",
            "辦公室電話": "3509 7977"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第2組",
            "姓名": "郭珮錚 女士",
            "職位": "行政助理(衞生)2A",
            "辦公室電話": "3509 7908"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第3組",
            "姓名": "馮品聰 先生",
            "職位": "食物及衞生局首席助理秘書長(衞生)3",
            "辦公室電話": "3509 8917"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第3組",
            "姓名": "劉慧君 女士",
            "職位": "食物及衞生局助理秘書長(衞生)3A",
            "辦公室電話": "3509 8940"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第3組",
            "姓名": "羅鶴鳴 先生",
            "職位": "食物及衞生局助理秘書長(衞生)3B",
            "辦公室電話": "3509 8960"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第3組",
            "姓名": "何慧儀 女士",
            "職位": "高級行政主任(衞生)3A",
            "辦公室電話": "3509 8952"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第3組",
            "姓名": "李珮詩 女士",
            "職位": "高級行政主任(衞生)3B",
            "辦公室電話": "3509 8919"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第3組",
            "姓名": "黃錦堂 先生",
            "職位": "高級行政主任(衞生)3C",
            "辦公室電話": "3509 7963"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第3組",
            "姓名": "莫雪深 女士",
            "職位": "行政主任(衞生)3A",
            "辦公室電話": "3509 8948"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第3組",
            "姓名": "黎珊珊 女士",
            "職位": "行政助理(衞生)3A",
            "辦公室電話": "3509 7961"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第4組",
            "姓名": "李志鵬 先生",
            "職位": "食物及衞生局首席助理秘書長(衞生)4",
            "辦公室電話": "3509 8929"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第4組",
            "姓名": "易沛然 女士",
            "職位": "食物及衞生局助理秘書長(衞生)4A",
            "辦公室電話": "3509 8945"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第4組",
            "姓名": "李智龍 先生",
            "職位": "食物及衞生局助理秘書長(衞生)4B",
            "辦公室電話": "3509 8939"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第4組",
            "姓名": "勞超成 醫生",
            "職位": "高級醫生(衞生)4A",
            "辦公室電話": "3509 8943"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第4組",
            "姓名": "何紅纓 女士",
            "職位": "高級行政主任(衞生)4A",
            "辦公室電話": "3509 8951"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第4組",
            "姓名": "梁詩恩 女士",
            "職位": "高級行政主任(衞生)4B",
            "辦公室電話": "3509 7931"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第4組",
            "姓名": "蔡偉傑 先生",
            "職位": "高級經理(自願醫保計劃)A",
            "辦公室電話": "3422 3542"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第4組",
            "姓名": "鄭潔儀 女士",
            "職位": "經理(自願醫保計劃)A",
            "辦公室電話": "3422 3549"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第4組",
            "姓名": "伍小燕 女士",
            "職位": "行政助理(自願醫保計劃)A",
            "辦公室電話": "3509 8953"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第4組",
            "姓名": "伍佩琦 女士",
            "職位": "行政助理(自願醫保計劃)B",
            "辦公室電話": "3427 2036"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第4組",
            "姓名": "黃嘉琪 女士",
            "職位": "行政助理(衞生)4A",
            "辦公室電話": "3509 8942"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第4組",
            "姓名": "李利敏 女士",
            "職位": "食物及衞生局助理秘書長(衞生)4C",
            "辦公室電話": "3509 7949"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第4組",
            "姓名": "鄭潔宜 女士",
            "職位": "高級經理(自願醫保計劃)B",
            "辦公室電話": "3427 3795"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第5組",
            "姓名": "區蘊詩 女士",
            "職位": "食物及衞生局首席助理秘書長(衞生)5",
            "辦公室電話": "3509 8913"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第5組",
            "姓名": "黃詩淇 女士",
            "職位": "食物及衞生局助理秘書長(衞生)5A",
            "辦公室電話": "3509 8961"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第5組",
            "姓名": "周子婷 女士",
            "職位": "食物及衞生局助理秘書長(衞生)5B",
            "辦公室電話": "3509 8946"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第5組",
            "姓名": "胡錦賢 先生",
            "職位": "食物及衞生局助理秘書長(衞生)5C",
            "辦公室電話": "3509 8528"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第5組",
            "姓名": "林啟忠 先生",
            "職位": "顧問(衞生)5A",
            "辦公室電話": "3509 8971"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第5組",
            "姓名": "鄭笑麗 女士",
            "職位": "總行政主任(衞生)5A",
            "辦公室電話": "3509 8928"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第5組",
            "姓名": "丘婷婷 女士",
            "職位": "行政助理(衞生)5A",
            "辦公室電話": "3509 7969"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第5組",
            "姓名": "余英澤 先生",
            "職位": "行政助理(衞生)5B",
            "辦公室電話": "3509 7971"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第5組",
            "姓名": "馬盈沂 女士",
            "職位": "行政助理(衞生)5C",
            "辦公室電話": "3509 7970"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第5組",
            "姓名": "丁詠翹 女士",
            "職位": "行政助理(衞生)5D",
            "辦公室電話": "3509 7684"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第6組",
            "姓名": "錢卓康 先生",
            "職位": "食物及衞生局首席助理秘書長(衞生)6",
            "辦公室電話": "3509 8912"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第6組",
            "姓名": "霍健強 先生",
            "職位": "總系統經理(衞生)6A",
            "辦公室電話": "3586 2430"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第6組",
            "姓名": "謝雅立 女士",
            "職位": "食物及衞生局助理秘書長(衞生)6A",
            "辦公室電話": "3509 7950"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第6組",
            "姓名": "莊美恩 女士",
            "職位": "總管理參議主任(衞生)6A",
            "辦公室電話": "3586 2410"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第6組",
            "姓名": "霍秀玲 女士",
            "職位": "總行政主任(衞生)6A",
            "辦公室電話": "3586 2435"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第6組",
            "姓名": "辛海珊 女士",
            "職位": "高級行政主任(衞生)6A",
            "辦公室電話": "3586 2390"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第6組",
            "姓名": "朱美德 女士",
            "職位": "高級管理參議主任(衞生)6A",
            "辦公室電話": "3586 2391"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第6組",
            "姓名": "林卓蓉 女士",
            "職位": "高級系統經理(衞生)6A",
            "辦公室電話": "3586 2348"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第6組",
            "姓名": "陳業雄 先生",
            "職位": "系統經理(衞生)6A",
            "辦公室電話": "3586 2024"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第6組",
            "姓名": "張漢文 先生",
            "職位": "系統經理(衞生)6B",
            "辦公室電話": "3586 2046"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第6組",
            "姓名": "陳振華 先生",
            "職位": "系統經理(衞生)6C",
            "辦公室電話": "3586 2385"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第6組",
            "姓名": "范碧怡 女士",
            "職位": "行政主任(衞生)6A",
            "辦公室電話": "3509 7946"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第6組",
            "姓名": "陳靜儀 女士",
            "職位": "行政主任(衞生)6B",
            "辦公室電話": "3586 2183"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第6組",
            "姓名": "劉志豪 先生",
            "職位": "行政主任(衞生)6C",
            "辦公室電話": "3586 2093"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第6組",
            "姓名": "蘇泳欣 女士",
            "職位": "行政主任(衞生)6D",
            "辦公室電話": "3509 7948"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第6組",
            "姓名": "懸空 ",
            "職位": "一級系統分析員(衞生)6A",
            "辦公室電話": "3586 2331"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第6組",
            "姓名": "溫翔 先生",
            "職位": "二級系統分析員(衞生)6A",
            "辦公室電話": "3586 3065"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第6組",
            "姓名": "葉惠貞 女士",
            "職位": "文書主任(衞生)6A",
            "辦公室電話": "3586 2303"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第7組 / 中醫藥處",
            "姓名": "懸空 ",
            "職位": "食物及衞生局首席助理秘書長(衞生)7 / 中醫藥處處長",
            "辦公室電話": ""
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第7組 / 中醫藥處",
            "姓名": "鄭嘉慧 博士",
            "職位": "食物及衞生局助理秘書長(衞生)7B",
            "辦公室電話": "3509 8963"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第7組 / 中醫藥處",
            "姓名": "陳少芳 女士",
            "職位": "總行政主任(衞生)7A",
            "辦公室電話": "3509 8977"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第7組 / 中醫藥處",
            "姓名": "黃珍妮 女士",
            "職位": "高級行政主任(衞生)7A",
            "辦公室電話": "3509 8979"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,第7組 / 中醫藥處",
            "姓名": "林方達 先生",
            "職位": "食物及衞生局助理秘書長(衞生)7A",
            "辦公室電話": "3509 8684"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,中醫醫院發展計劃辦事處",
            "姓名": "張偉麟 醫生, JP",
            "職位": "總監(中醫醫院發展計劃辦事處)",
            "辦公室電話": "3509 8910"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,中醫醫院發展計劃辦事處",
            "姓名": "何錦華 女士",
            "職位": "高級經理(中醫醫院發展計劃辦事處)1A",
            "辦公室電話": "3586 3749"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,中醫醫院發展計劃辦事處",
            "姓名": "譚諾雯 女士",
            "職位": "經理(中醫醫院發展計劃辦事處)1A",
            "辦公室電話": "3586 3754"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,中醫醫院發展計劃辦事處",
            "姓名": "陳穎莉 女士",
            "職位": "助理中醫藥主任(中醫醫院發展計劃辦事處)2A",
            "辦公室電話": "3586 3727"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,中醫醫院發展計劃辦事處",
            "姓名": "陳潤珊 女士",
            "職位": "行政助理(中醫醫院發展計劃辦事處)A",
            "辦公室電話": "3586 3787"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,中醫醫院發展計劃辦事處",
            "姓名": "招可盈 女士",
            "職位": "行政助理(中醫醫院發展計劃辦事處)B",
            "辦公室電話": "3586 3760"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,中醫醫院發展計劃辦事處",
            "姓名": "何有權 先生",
            "職位": "高級經理(中醫醫院發展計劃辦事處)3A",
            "辦公室電話": "3586 3726"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,中醫醫院發展計劃辦事處",
            "姓名": "梁玉珍 女士",
            "職位": "高級經理(中醫醫院發展計劃辦事處)2A",
            "辦公室電話": "3586 3747"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "馬紹強 醫生",
            "職位": "顧問醫生(研究處)",
            "辦公室電話": "3150 8918"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "李笑玲 女士",
            "職位": "高級統計師(研究處)A",
            "辦公室電話": "3150 8941"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "李志忠 先生",
            "職位": "總科學研究主任(研究處)A",
            "辦公室電話": "3150 8985"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "范安琪 女士",
            "職位": "總研究撥款管理主任(研究處)A",
            "辦公室電話": "3150 8962"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "鄧美兒 博士",
            "職位": "高級研究撥款管理主任(研究處)A",
            "辦公室電話": "3150 8982"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "梁翠芝 女士",
            "職位": "高級研究撥款管理主任(研究處)B",
            "辦公室電話": "3150 8961"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "高理德 博士",
            "職位": "高級科研評審主任(研究處)A",
            "辦公室電話": "3150 8983"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "高淑芬 博士",
            "職位": "高級科研評審主任(研究處)B",
            "辦公室電話": "3150 8951"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "伍凱怡 博士",
            "職位": "高級科研評審主任(研究處)C",
            "辦公室電話": "3904 1175"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "呂寶儀 博士",
            "職位": "高級科研評審主任(研究處)D",
            "辦公室電話": "3150 8980"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "盧慧敏 女士",
            "職位": "高級行政主任(研究處)A",
            "辦公室電話": "3150 8943"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "林志達 先生",
            "職位": "高級科學研究主任(研究處)A",
            "辦公室電話": "3904 1172"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "岑偉建 先生",
            "職位": "高級科學研究主任(研究處)B",
            "辦公室電話": "3150 8939"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "楊琬婷 女士",
            "職位": "統計師(研究處)A",
            "辦公室電話": "3150 8930"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "王維 女士",
            "職位": "研究撥款管理主任(研究處)A",
            "辦公室電話": "3150 8987"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "吳芷筠 女士",
            "職位": "研究撥款管理主任(研究處)B",
            "辦公室電話": "3150 8963"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "許麗卿 女士",
            "職位": "科研評審主任(研究處)A",
            "辦公室電話": "3150 8945"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "羅美瑤 女士",
            "職位": "系統分析員(研究處)A",
            "辦公室電話": "3150 8524"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "林慧珊 女士",
            "職位": "科學研究主任(研究處)A",
            "辦公室電話": "3150 8944"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "林安博 先生",
            "職位": "行政主任(研究處)A",
            "辦公室電話": "3904 1176"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "鄭頴詩 女士",
            "職位": "行政主任(研究處)B",
            "辦公室電話": "3150 8920"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "歐陽達 先生",
            "職位": "秘書處行政主任(研究處)A",
            "辦公室電話": "3150 8960"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "梅耀基 先生",
            "職位": "秘書處行政主任(研究處)B",
            "辦公室電話": "3150 8978"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "蔡柏柱 先生",
            "職位": "秘書處行政主任(研究處)C",
            "辦公室電話": "3904 1173"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "葉筱雯 女士",
            "職位": "秘書處行政主任(研究處)D",
            "辦公室電話": "3150 8986"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "李嘉怡 女士",
            "職位": "秘書處行政主任(研究處)E",
            "辦公室電話": "3150 8984"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "龔美怡 女士",
            "職位": "秘書處行政主任(研究處)F",
            "辦公室電話": "3904 1174"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,研究處",
            "姓名": "孫旭珍 女士",
            "職位": "秘書處助理(研究處)A",
            "辦公室電話": "3150 8942"
        },
        {
            "機構": "食物及衞生局",
            "部門": "衞生科,自願醫保計劃辦事處",
            "姓名": "懸空 ",
            "職位": "自願醫保計劃總監",
            "辦公室電話": ""
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,資源管理及行政部",
            "姓名": "梁倩施 女士",
            "職位": "資源管理及行政主管",
            "辦公室電話": "3509 7768"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,行政組",
            "姓名": "朱秀梅 女士",
            "職位": "總行政主任(行政)",
            "辦公室電話": "3509 8770"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,行政組",
            "姓名": "杜美恩 女士",
            "職位": "高級行政主任(行政)",
            "辦公室電話": "3509 8769"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,行政組",
            "姓名": "王引弟 女士",
            "職位": "高級法定語文主任",
            "辦公室電話": "3509 8901"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,行政組",
            "姓名": "吳超強 先生",
            "職位": "系統經理",
            "辦公室電話": "3509 8905"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,行政組",
            "姓名": "曾亮明 先生",
            "職位": "一級系統分析員",
            "辦公室電話": "3509 8906"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,行政組",
            "姓名": "王欣磊 女士",
            "職位": "二級系統分析員",
            "辦公室電話": "3509 7903"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,行政組",
            "姓名": "劉詠嫺 女士",
            "職位": "一級法定語文主任",
            "辦公室電話": "3509 8902"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,行政組",
            "姓名": "吳子穎 先生",
            "職位": "行政主任(行政)1",
            "辦公室電話": "3509 8751"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,行政組",
            "姓名": "梁倩琦 女士",
            "職位": "行政主任(行政)2",
            "辦公室電話": "3509 8752"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,行政組",
            "姓名": "袁卓瑛 女士",
            "職位": "行政主任(行政)3",
            "辦公室電話": "3509 8704"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,行政組",
            "姓名": "鄺漢松 先生",
            "職位": "文書主任(總務)1",
            "辦公室電話": "3509 8755"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,行政組",
            "姓名": "陳玉玲 女士",
            "職位": "文書主任(總務)2",
            "辦公室電話": "3509 8753"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,行政組",
            "姓名": "劉慧森 女士",
            "職位": "文書主任(人事部)",
            "辦公室電話": "3509 8760"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,行政組",
            "姓名": "吳婉碧 女士",
            "職位": "機密檔案室助理 1",
            "辦公室電話": "3509 7751"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,行政組",
            "姓名": "卜鳳梅 女士",
            "職位": "機密檔案室助理 2",
            "辦公室電話": "3509 7752"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,資源管理組",
            "姓名": "張寶英 女士",
            "職位": "資源管理主任1",
            "辦公室電話": "3509 7761"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,資源管理組",
            "姓名": "梁少芬 女士",
            "職位": "資源管理主任2",
            "辦公室電話": "3509 7762"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,資源管理組",
            "姓名": "麥燕珍 女士",
            "職位": "資源管理主任3",
            "辦公室電話": "3509 7763"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,資源管理組",
            "姓名": "巫穗茹 女士",
            "職位": "資源管理主任4",
            "辦公室電話": "3509 7765"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,資源管理組",
            "姓名": "張駿 先生",
            "職位": "資源管理助理2",
            "辦公室電話": "3509 7766"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,資源管理組",
            "姓名": "馮淑韻 女士",
            "職位": "資源管理助理3",
            "辦公室電話": "3509 7767"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,資源管理組",
            "姓名": "周子恩 先生",
            "職位": "行政主任(資源管理)",
            "辦公室電話": "3509 7760"
        },
        {
            "機構": "食物及衞生局",
            "部門": "資源管理及行政部,資源管理組",
            "姓名": "許綺萍 女士",
            "職位": "文書主任(資源管理)",
            "辦公室電話": "3509 7758"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,政府總部新聞組",
            "姓名": "朱綺玲 女士",
            "職位": "總新聞主任(食物及衞生)",
            "辦公室電話": "3509 7935"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,政府總部新聞組",
            "姓名": "梁婉淑 女士",
            "職位": "首席新聞主任(食物及衞生)",
            "辦公室電話": "3509 7940"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,政府總部新聞組",
            "姓名": "蕭慕芬 女士",
            "職位": "高級新聞主任(食物及衞生)",
            "辦公室電話": "3509 7941"
        },
        {
            "機構": "食物及衞生局",
            "部門": "食物及衞生局,政府總部新聞組",
            "姓名": "萬淑君 女士",
            "職位": "新聞主任(食物及衞生)",
            "辦公室電話": "3509 7942"
        }
    ]
} export default FHB_CHI