const FSO_CHI = {
    "name": "財政司司長辦公室",
    "head": [
        {
            "機構": "財政司司長辦公室",
            "姓名": "歐錫熊 先生, JP",
            "職位": "政府經濟顧問",
            "辦公室電話": "2810 3633"
        },
        {
            "機構": "財政司司長辦公室",
            "姓名": "梁永勝 先生, JP",
            "職位": "副政府經濟顧問",
            "辦公室電話": "2810 3663"
        }
    ],
    "inquiry": [
        {
            "機構": "財政司司長辦公室",
            "服務名稱": "查詢",
            "辦公室電話": "2810 3694"
        }
    ],
    "bureau": [
        {
            "機構": "財政司司長辦公室",
            "部門": "財政司司長辦公室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "財政司司長辦公室,政府經濟顧問辦公室",
            "姓名": "歐錫熊 先生, JP",
            "職位": "政府經濟顧問",
            "辦公室電話": "2810 3633"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "財政司司長辦公室,政府經濟顧問辦公室",
            "姓名": "梁永勝 先生, JP",
            "職位": "副政府經濟顧問",
            "辦公室電話": "2810 3663"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第一組",
            "姓名": "李耀光 先生",
            "職位": "首席經濟師(1)",
            "辦公室電話": "2810 3643"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第一組",
            "姓名": "李君樑 博士",
            "職位": "高級經濟師(1A)",
            "辦公室電話": "2810 3636"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第一組",
            "姓名": "梁栢豪 先生",
            "職位": "高級經濟師(1B)",
            "辦公室電話": "2810 3632"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第一組",
            "姓名": "羅卓偉 先生",
            "職位": "經濟師(1B)",
            "辦公室電話": "2810 3647"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第一組",
            "姓名": "黄道揚 先生",
            "職位": "經濟師(1C)",
            "辦公室電話": "2810 3650"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第一組",
            "姓名": "蕭逸駒 先生",
            "職位": "經濟分析員(1A)",
            "辦公室電話": "3655 4377"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第二組",
            "姓名": "何頴斌 先生",
            "職位": "署理首席經濟師(2)",
            "辦公室電話": "2810 2915"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第二組",
            "姓名": "何頴斌 先生",
            "職位": "高級經濟師(2A)",
            "辦公室電話": "2810 2915"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第二組",
            "姓名": "何志培 先生",
            "職位": "經濟師(2A)",
            "辦公室電話": "3655 4372"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第二組",
            "姓名": "李詩穎 女士",
            "職位": "經濟師(2B)",
            "辦公室電話": "3655 4307"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第二組",
            "姓名": "廖瑩慧 女士",
            "職位": "經濟師(2C)",
            "辦公室電話": "2810 3662"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第二組",
            "姓名": "戴怡東 先生",
            "職位": "經濟師(SD)2",
            "辦公室電話": "2810 3644"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第二組",
            "姓名": "姜靜 女士",
            "職位": "經濟分析員(2A)",
            "辦公室電話": "3655 4359"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第三組",
            "姓名": "尤浩然 先生",
            "職位": "署理首席經濟師(3)",
            "辦公室電話": "2810 2081"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第三組",
            "姓名": "張飛龍 博士",
            "職位": "高級經濟師(3B)",
            "辦公室電話": "2810 3574"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第三組",
            "姓名": "吳牧陽 先生",
            "職位": "經濟師(3A)",
            "辦公室電話": "2810 3683"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第三組",
            "姓名": "林士森 先生",
            "職位": "經濟師(3B)",
            "辦公室電話": "3655 4309"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第三組",
            "姓名": "梁君齊 先生",
            "職位": "經濟師(3C)",
            "辦公室電話": "2810 3634"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第四組",
            "姓名": "侯家俊 先生",
            "職位": "首席經濟師(4)",
            "辦公室電話": "2810 3641"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第四組",
            "姓名": "關羚 女士",
            "職位": "高級經濟分析員(4A)",
            "辦公室電話": "2810 2702"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第四組",
            "姓名": "李志翔 先生",
            "職位": "經濟師(4A)",
            "辦公室電話": "3655 4308"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第四組",
            "姓名": "馮嘉文 女士",
            "職位": "經濟師(4B)",
            "辦公室電話": "2810 3490"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第四組",
            "姓名": "戴家輝 先生",
            "職位": "經濟師(4C)",
            "辦公室電話": "3655 5644"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第五組",
            "姓名": "吳慧蘭 女士, JP",
            "職位": "首席經濟師(5)",
            "辦公室電話": "2810 3639"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第五組",
            "姓名": "王文傑 博士",
            "職位": "高級經濟師(5A)",
            "辦公室電話": "2810 3696"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第五組",
            "姓名": "陳大衞 先生",
            "職位": "高級經濟師(5B)",
            "辦公室電話": "2810 3649"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第五組",
            "姓名": "葉錦峰 先生",
            "職位": "經濟師(5A)",
            "辦公室電話": "3655 4306"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第五組",
            "姓名": "楊潤霖 先生",
            "職位": "經濟師(5B)",
            "辦公室電話": "2810 3645"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第六組",
            "姓名": "張頌詩 女士",
            "職位": "署理首席經濟師(6)",
            "辦公室電話": "2810 2997"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第六組",
            "姓名": "岑中天 先生",
            "職位": "高級經濟師(6A)",
            "辦公室電話": "2810 3687"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第六組",
            "姓名": "李子康 先生",
            "職位": "經濟師(6A)",
            "辦公室電話": "3655 5645"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第六組",
            "姓名": "陳浩天 先生",
            "職位": "經濟師(6B)",
            "辦公室電話": "3655 4362"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,第六組",
            "姓名": "蔡紫良 先生",
            "職位": "經濟師(6C)",
            "辦公室電話": "3655 4356"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,研究小組",
            "姓名": "Dr. James Patrick VERE ",
            "職位": "高級經濟師(R1)",
            "辦公室電話": "2810 3549"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,研究小組",
            "姓名": "呂啟然 先生",
            "職位": "高級經濟師(R4)",
            "辦公室電話": "2810 3642"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,統計組",
            "姓名": "毛嬋龍 女士",
            "職位": "高級統計主任",
            "辦公室電話": "2810 3664"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,統計組",
            "姓名": "陳秦 女士",
            "職位": "一級統計主任(1)",
            "辦公室電話": "2810 3667"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,統計組",
            "姓名": "陳適 先生",
            "職位": "一級統計主任(2)",
            "辦公室電話": "2810 3630"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,統計組",
            "姓名": "吳嫦娟 女士",
            "職位": "一級統計主任(3)",
            "辦公室電話": "3655 4856"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,統計組",
            "姓名": "葉潔鈴 女士",
            "職位": "一級統計主任(4)",
            "辦公室電話": "2810 2751"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,統計組",
            "姓名": "麥千峰 先生",
            "職位": "一級統計主任(5)",
            "辦公室電話": "2810 3669"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,統計組",
            "姓名": "趙麗芳 女士",
            "職位": "一級統計主任(法定最低工資)",
            "辦公室電話": "2810 3671"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,統計組",
            "姓名": "蘇珮詩 女士",
            "職位": "二級統計主任(2)",
            "辦公室電話": "3655 4301"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,統計組",
            "姓名": "梁慧詩 女士",
            "職位": "二級統計主任(3)",
            "辦公室電話": "2810 3670"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,統計組",
            "姓名": "鄧心儀 女士",
            "職位": "二級統計主任(4)",
            "辦公室電話": "2810 2946"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,行政組",
            "姓名": "林慧淇 女士",
            "職位": "高級行政主任(行政)",
            "辦公室電話": "2810 3690"
        },
        {
            "機構": "財政司司長辦公室",
            "部門": "政府經濟顧問辦公室,行政組",
            "姓名": "駱仲耿 先生",
            "職位": "行政主任(行政)",
            "辦公室電話": "2810 2640"
        }
    ]
} export default FSO_CHI