const FSPO_CHI = {
    "name": "財政司司長私人辦公室",
    "head": [
        {
            "機構": "財政司司長私人辦公室",
            "姓名": "陳茂波先生, 大紫荊勳賢 , GBS, MH, JP",
            "職位": "財政司司長",
            "辦公室電話": "2810 2589"
        },
        {
            "機構": "財政司司長私人辦公室",
            "姓名": "蔡君強 先生",
            "職位": "財政司司長政務助理",
            "辦公室電話": "2810 2022"
        }
    ],
    "inquiry": [
        {
            "機構": "財政司司長私人辦公室",
            "服務名稱": "詢問處",
            "辦公室電話": "2810 3568"
        }
    ],
    "bureau": [
        {
            "機構": "財政司司長私人辦公室",
            "部門": "財政司司長私人辦公室",
            "姓名": "陳茂波先生, 大紫荊勳賢 , GBS, MH, JP",
            "職位": "財政司司長",
            "辦公室電話": "2810 2589"
        },
        {
            "機構": "財政司司長私人辦公室",
            "部門": "財政司司長私人辦公室",
            "姓名": "蔡德娟 女士",
            "職位": "財政司司長高級私人助理",
            "辦公室電話": "2810 2589"
        },
        {
            "機構": "財政司司長私人辦公室",
            "部門": "財政司司長私人辦公室",
            "姓名": "蔡君強 先生",
            "職位": "財政司司長政務助理",
            "辦公室電話": "2810 2022"
        },
        {
            "機構": "財政司司長私人辦公室",
            "部門": "財政司司長私人辦公室",
            "姓名": "葉海鷹 先生",
            "職位": "財政司司長新聞秘書",
            "辦公室電話": "2810 2312"
        },
        {
            "機構": "財政司司長私人辦公室",
            "部門": "財政司司長私人辦公室",
            "姓名": "何翠萍 女士",
            "職位": "財政司司長政治助理",
            "辦公室電話": "2810 2783"
        },
        {
            "機構": "財政司司長私人辦公室",
            "部門": "財政司司長私人辦公室",
            "姓名": "馮嘉怡 女士",
            "職位": "財政司司長辦公室政務主任1",
            "辦公室電話": "2810 2086"
        },
        {
            "機構": "財政司司長私人辦公室",
            "部門": "財政司司長私人辦公室",
            "姓名": "廖克嘉 女士",
            "職位": "財政司司長辦公室政務主任(特別職務)",
            "辦公室電話": "2810 2086"
        },
        {
            "機構": "財政司司長私人辦公室",
            "部門": "財政司司長私人辦公室",
            "姓名": "冼約芬 女士",
            "職位": "財政司司長辦公室項目經理",
            "辦公室電話": "2810 2944"
        },
        {
            "機構": "財政司司長私人辦公室",
            "部門": "財政司司長私人辦公室",
            "姓名": "楊通達 先生",
            "職位": "財政司司長辦公室項目主任",
            "辦公室電話": "3655 4590"
        },
        {
            "機構": "財政司司長私人辦公室",
            "部門": "財政司司長私人辦公室",
            "姓名": "葉昱蔚 先生",
            "職位": "財政司司長辦公室政務主任2",
            "辦公室電話": "2810 2023"
        },
        {
            "機構": "財政司司長私人辦公室",
            "部門": "財政司司長私人辦公室",
            "姓名": "張國輝 先生",
            "職位": "財政司司長社交事務秘書",
            "辦公室電話": "2810 3038"
        },
        {
            "機構": "財政司司長私人辦公室",
            "部門": "財政司司長私人辦公室",
            "姓名": "楊錦姍 女士",
            "職位": "財政司司長辦公室行政主任",
            "辦公室電話": "3655 4085"
        }
    ]
} export default FSPO_CHI