const FSTB_CHI = {
    "name": "財經事務及庫務局",
    "head": [
        {
            "機構": "財經事務及庫務局",
            "姓名": "劉怡翔 先生, JP",
            "職位": "財經事務及庫務局局長",
            "辦公室電話": "2810 2280"
        },
        {
            "機構": "財經事務及庫務局",
            "姓名": "陳浩濂 先生, JP",
            "職位": "財經事務及庫務局副局長",
            "辦公室電話": "2810 2182"
        },
        {
            "機構": "財經事務及庫務局",
            "姓名": "黃灝玄 先生, JP",
            "職位": "財經事務及庫務局常任秘書長(財經事務)",
            "辦公室電話": "2810 2078"
        },
        {
            "機構": "財經事務及庫務局",
            "姓名": "劉焱 女士, JP",
            "職位": "財經事務及庫務局常任秘書長(庫務)",
            "辦公室電話": "2810 2540"
        }
    ],
    "inquiry": [
        {
            "機構": "財經事務及庫務局",
            "服務名稱": "查詢(財經事務科)",
            "辦公室電話": "3655 5158"
        },
        {
            "機構": "財經事務及庫務局",
            "服務名稱": "查詢(庫務科)",
            "辦公室電話": "2810 3824"
        }
    ],
    "bureau": [
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局",
            "姓名": "劉怡翔 先生, JP",
            "職位": "財經事務及庫務局局長",
            "辦公室電話": "2810 2280"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局",
            "姓名": "陳浩濂 先生, JP",
            "職位": "財經事務及庫務局副局長",
            "辦公室電話": "2810 2182"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局",
            "姓名": "賴子堅 先生",
            "職位": "財經事務及庫務局局長政務助理",
            "辦公室電話": "2810 2177"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局",
            "姓名": "楊寶蓮 女士",
            "職位": "財經事務及庫務局局長政治助理",
            "辦公室電話": "2810 2180"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局",
            "姓名": "柯翠玲 女士",
            "職位": "財經事務及庫務局局長新聞秘書",
            "辦公室電話": "2810 2158"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局",
            "姓名": "譚慧慈 女士",
            "職位": "高級行政主任",
            "辦公室電話": "2810 3836"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局",
            "姓名": "陳婉姍 女士",
            "職位": "行政助理(局長辦公室)",
            "辦公室電話": "2810 2679"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局,財經事務科",
            "姓名": "黃灝玄 先生, JP",
            "職位": "財經事務及庫務局常任秘書長(財經事務)",
            "辦公室電話": "2810 2078"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務科,財經事務部",
            "姓名": "孫玉菡 先生, JP",
            "職位": "財經事務及庫務局副秘書長(財經事務)1",
            "辦公室電話": "2810 2155"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務科,財經事務部",
            "姓名": "張國財 先生, JP",
            "職位": "財經事務及庫務局副秘書長(財經事務)2",
            "辦公室電話": "2810 2156"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務科,財經事務部",
            "姓名": "吳靜靜 女士, JP",
            "職位": "財經事務及庫務局副秘書長(財經事務)3",
            "辦公室電話": "2528 0245"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第一組",
            "姓名": "鄭嘉慧 女士",
            "職位": "財經事務及庫務局首席助理秘書長(財經事務)1",
            "辦公室電話": "2810 2054"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第一組",
            "姓名": "區家飴 女士",
            "職位": "財經事務及庫務局助理秘書長(財經事務)(1)1",
            "辦公室電話": "2810 3043"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第一組",
            "姓名": "林天成 先生",
            "職位": "財經事務及庫務局助理秘書長(財經事務)(1)特別職務1",
            "辦公室電話": "2810 3094"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第一組",
            "姓名": "朱啟敏 女士",
            "職位": "總行政主任(支援)",
            "辦公室電話": "2810 3085"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第一組",
            "姓名": "鄭美霞 女士",
            "職位": "高級行政主任(審裁處)1",
            "辦公室電話": "2827 1470"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第一組",
            "姓名": "周志成 先生",
            "職位": "高級行政主任(審裁處)2",
            "辦公室電話": "2912 8552"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第一組",
            "姓名": "梁錦明 先生",
            "職位": "行政主任(支援)",
            "辦公室電話": "3655 5042"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第一組",
            "姓名": "譚佩儀 女士",
            "職位": "高級項目經理",
            "辦公室電話": "3655 5044"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第一組",
            "姓名": "吳詠欣 女士",
            "職位": "項目經理",
            "辦公室電話": "3655 5096"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第二組",
            "姓名": "蔡健斌 先生",
            "職位": "財經事務及庫務局首席助理秘書長(財經事務)2",
            "辦公室電話": "2810 2056"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第二組",
            "姓名": "嚴鈞樂 先生",
            "職位": "財經事務及庫務局助理秘書長(財經事務)(2)1",
            "辦公室電話": "2810 3064"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第二組",
            "姓名": "姚樂怡 女士",
            "職位": "財經事務及庫務局助理秘書長(財經事務)(2)2",
            "辦公室電話": "2810 3087"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第二組",
            "姓名": "吳潤雅 女士",
            "職位": "行政助理(財經)2及研究小組",
            "辦公室電話": "2810 3070"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第三組",
            "姓名": "洪思敏 女士",
            "職位": "財經事務及庫務局首席助理秘書長(財經事務)3",
            "辦公室電話": "2810 2061"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第三組",
            "姓名": "徐樂添 先生",
            "職位": "財經事務及庫務局助理秘書長(財經事務)(3)1",
            "辦公室電話": "3655 5695"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第三組",
            "姓名": "陸紫賢 女士",
            "職位": "財經事務及庫務局助理秘書長(財經事務)(3)2",
            "辦公室電話": "2810 3066"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第三組",
            "姓名": "王浩宇 先生",
            "職位": "財經事務及庫務局助理秘書長(財經事務)(3)2(候任)",
            "辦公室電話": "2978 3953"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,特別職務組",
            "姓名": "曾鳳怡 女士",
            "職位": "財經事務及庫務局首席助理秘書長(財經事務)特別職務",
            "辦公室電話": "2810 2201"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,特別職務組",
            "姓名": "黃文忠 先生",
            "職位": "財經事務及庫務局助理秘書長(財經事務)特別職務1",
            "辦公室電話": "2810 3088"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,特別職務組",
            "姓名": "陳柏霖 先生",
            "職位": "財經事務及庫務局助理秘書長(財經事務)特別職務3",
            "辦公室電話": "2810 3097"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,特別職務組",
            "姓名": "彭燕卿 女士",
            "職位": "高級行政主任(特別職務)",
            "辦公室電話": "2810 3078"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,特別職務組",
            "姓名": "譚佩儀 女士",
            "職位": "高級項目經理",
            "辦公室電話": "3655 5044"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,特別職務組",
            "姓名": "吳詠欣 女士",
            "職位": "項目經理",
            "辦公室電話": "3655 5096"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,保險事務上訴審裁處",
            "姓名": "王雪瑩 女士",
            "職位": "高級行政主任(保險事務上訴審裁處)",
            "辦公室電話": "3655 5104"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第四組",
            "姓名": "區家盛 先生",
            "職位": "財經事務及庫務局首席助理秘書長(財經事務)4",
            "辦公室電話": "2528 9016"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第四組",
            "姓名": "陳芳明 先生",
            "職位": "財經事務及庫務局助理秘書長(財經事務)(4)1",
            "辦公室電話": "2528 9156"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第四組",
            "姓名": "李嘉淵 女士",
            "職位": "財經事務及庫務局助理秘書長(財經事務)(4)2",
            "辦公室電話": "2527 3102"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第四組",
            "姓名": "林田詩 女士",
            "職位": "行政助理(財經)4及6",
            "辦公室電話": "2867 5366"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第五組",
            "姓名": "張誼 女士",
            "職位": "財經事務及庫務局首席助理秘書長(財經事務)5",
            "辦公室電話": "2810 2067"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第五組",
            "姓名": "戚瑜暉 先生",
            "職位": "財經事務及庫務局助理秘書長(財經事務)(5)1",
            "辦公室電話": "3655 5694"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第五組",
            "姓名": "周天諾 先生",
            "職位": "財經事務及庫務局助理秘書長(財經事務)(5)2",
            "辦公室電話": "2810 3075"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第五組",
            "姓名": "陳國豪 先生",
            "職位": "財經事務及庫務局助理秘書長(財經事務)(5)3",
            "辦公室電話": "2810 3072"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第五組",
            "姓名": "林彌遜 先生",
            "職位": "財經事務及庫務局助理秘書長(財經事務)(5)4",
            "辦公室電話": "2810 3099"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第五組",
            "姓名": "容詩禮 先生",
            "職位": "高級行政主任(財經事務)(5)",
            "辦公室電話": "3655 5045"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第五組",
            "姓名": "謝得慧 女士",
            "職位": "行政主任(財經事務)5",
            "辦公室電話": "3655 5046"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第六組",
            "姓名": "易志宏 先生",
            "職位": "財經事務及庫務局首席助理秘書長(財經事務)6",
            "辦公室電話": "2528 6384"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第六組",
            "姓名": "馮玄倩 女士",
            "職位": "財經事務及庫務局助理秘書長(財經事務)(6)1",
            "辦公室電話": "2528 9077"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第六組",
            "姓名": "陳宛求 女士",
            "職位": "財經事務及庫務局助理秘書長(財經事務)(6)2",
            "辦公室電話": "2867 2690"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第六組",
            "姓名": "何嘉雯 女士",
            "職位": "高級行政主任(財經事務)(特別職務)6",
            "辦公室電話": "2867 5846"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,第六組",
            "姓名": "林田詩 女士",
            "職位": "行政助理(財經)4及6",
            "辦公室電話": "2867 5366"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,國際及內地事務組",
            "姓名": "章景星 女士",
            "職位": "財經事務及庫務局首席助理秘書長(財經事務)國際及內地事務",
            "辦公室電話": "2810 2150"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,國際及內地事務組",
            "姓名": "黃雅萍 女士",
            "職位": "財經事務及庫務局助理秘書長(財經事務)國際及內地事務",
            "辦公室電話": "2810 3096"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,國際及內地事務組",
            "姓名": "胡穎祺 女士",
            "職位": "財經事務及庫務局助理秘書長(財經事務)(國際及內地事務)特別職務",
            "辦公室電話": "2810 3107"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,國際及內地事務組",
            "姓名": "吳佩琪 女士",
            "職位": "行政主任(財經事務)國際及內地事務",
            "辦公室電話": "3655 4770"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,金融發展局秘書處",
            "姓名": "黃嘉怡 女士",
            "職位": "金融發展局秘書處主管",
            "辦公室電話": "2493 1065"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,金融發展局秘書處",
            "姓名": "陳輔達 先生",
            "職位": "總監(金融發展)1",
            "辦公室電話": "2493 1300"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,金融發展局秘書處",
            "姓名": "黎凱德 先生",
            "職位": "總監(金融發展)2",
            "辦公室電話": "2493 1216"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,金融發展局秘書處",
            "姓名": "陳雅儀 女士",
            "職位": "總監(金融發展)3",
            "辦公室電話": "2493 1225"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,金融發展局秘書處",
            "姓名": "陳穎儀 女士",
            "職位": "高級經理(金融發展局)",
            "辦公室電話": "2493 1115"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,金融發展局秘書處",
            "姓名": "孔詩慧 女士",
            "職位": "高級行政主任(金融發展局)1",
            "辦公室電話": "2493 1318"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,金融發展局秘書處",
            "姓名": "陳慧儀 女士",
            "職位": "高級行政主任(金融發展局)2",
            "辦公室電話": "2493 1199"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,金融發展局秘書處",
            "姓名": "朱鎧瑩 女士",
            "職位": "行政主任(金融發展局)",
            "辦公室電話": "2493 1330"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,研究小組",
            "姓名": "李諾文 女士",
            "職位": "研究小組主管",
            "辦公室電話": "2810 3103"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,研究小組",
            "姓名": "余明德 先生",
            "職位": "分析員(1)",
            "辦公室電話": "3655 5904"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,研究小組",
            "姓名": "空缺 ",
            "職位": "分析員(2)",
            "辦公室電話": ""
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,研究小組",
            "姓名": "馬家偉 先生",
            "職位": "分析員(3)",
            "辦公室電話": "3655 5909"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,研究小組",
            "姓名": "徐桂珊 女士",
            "職位": "分析員(4)",
            "辦公室電話": "3655 5692"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,研究小組",
            "姓名": "陳桂珠 女士",
            "職位": "統計主任(研究)",
            "辦公室電話": "3655 5691"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,研究小組",
            "姓名": "吳潤雅 女士",
            "職位": "行政助理(財經)2及研究小組",
            "辦公室電話": "2810 3070"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,行政及資源管理組",
            "姓名": "鍾多寶 女士",
            "職位": "總行政主任(財經事務)",
            "辦公室電話": "3655 5105"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,行政及資源管理組",
            "姓名": "羅家齊 先生",
            "職位": "高級行政主任(財經事務)",
            "辦公室電話": "3655 5155"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,行政及資源管理組",
            "姓名": "蔡志豪 先生",
            "職位": "行政主任(財經事務)1",
            "辦公室電話": "3655 5141"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,行政及資源管理組",
            "姓名": "黃月雲 女士",
            "職位": "行政主任(財經事務)2",
            "辦公室電話": "3655 5150"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,行政及資源管理組",
            "姓名": "林嘉銘 先生",
            "職位": "行政主任(財經事務)3",
            "辦公室電話": "3655 5147"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,行政及資源管理組",
            "姓名": "黃美珍 女士",
            "職位": "高級文書主任(財經事務)",
            "辦公室電話": "3655 5154"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務部,行政及資源管理組",
            "姓名": "陳寶萍 女士",
            "職位": "機密檔案室助理(財經事務)",
            "辦公室電話": "3655 5139"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局,庫務科",
            "姓名": "劉焱 女士, JP",
            "職位": "財經事務及庫務局常任秘書長(庫務)",
            "辦公室電話": "2810 2540"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局,庫務科",
            "姓名": "袁小惠 女士, JP",
            "職位": "財經事務及庫務局副秘書長(庫務)1",
            "辦公室電話": "2810 2283"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局,庫務科",
            "姓名": "黎志華 先生, JP",
            "職位": "財經事務及庫務局副秘書長(庫務)2",
            "辦公室電話": "2810 2492"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局,庫務科",
            "姓名": "劉震 先生, JP",
            "職位": "財經事務及庫務局副秘書長(庫務)3",
            "辦公室電話": "2810 3132"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局,庫務科",
            "姓名": "楊浩泉 先生",
            "職位": "財經事務及庫務局助理秘書長(庫務)(財政預算案)",
            "辦公室電話": "2810 3481"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局,庫務科",
            "姓名": "吳家榮 先生",
            "職位": "高級稅務研究員(1)",
            "辦公室電話": "2810 2486"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局,庫務科",
            "姓名": "周景雲 女士",
            "職位": "高級稅務研究員 (2)",
            "辦公室電話": "2810 2764"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局,庫務科",
            "姓名": "電話查詢 ",
            "職位": "-",
            "辦公室電話": "2810 3824"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,A 組",
            "姓名": "聶繼恩 女士",
            "職位": "財經事務及庫務局首席助理秘書長(庫務)(A)",
            "辦公室電話": "2810 3757"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,A 組",
            "姓名": "陳栢燊 先生",
            "職位": "財經事務及庫務局助理秘書長(庫務)(A)1",
            "辦公室電話": "2810 3753"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,A 組",
            "姓名": "陳健德 先生",
            "職位": "庫務主任(A)11",
            "辦公室電話": "2810 2683"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,A 組",
            "姓名": "梅添盛 先生",
            "職位": "庫務主任(A)12",
            "辦公室電話": "2810 3806"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,A 組",
            "姓名": "莊鴻娜 女士",
            "職位": "助理庫務主任(A)23",
            "辦公室電話": "2810 2359"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,A 組",
            "姓名": "盧錦發 先生",
            "職位": "財經事務及庫務局助理秘書長(庫務)(A)2",
            "辦公室電話": "2810 3742"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,A 組",
            "姓名": "蕭國柱 先生",
            "職位": "庫務主任(A)21",
            "辦公室電話": "2810 3807"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,A 組",
            "姓名": "蔡婉儀 女士",
            "職位": "庫務主任(A)22",
            "辦公室電話": "2810 3805"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,A 組",
            "姓名": "麥小玲 女士",
            "職位": "財經事務及庫務局助理秘書長(庫務)(A)3",
            "辦公室電話": "2810 3794"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,A 組",
            "姓名": "呂少敏 女士",
            "職位": "庫務主任(A)31",
            "辦公室電話": "2810 3798"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,A 組",
            "姓名": "鄧青雲 女士",
            "職位": "助理庫務主任(A)32",
            "辦公室電話": "2810 2792"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,A 組",
            "姓名": "A 組 ",
            "職位": "-",
            "辦公室電話": "2810 3767"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,B 組",
            "姓名": "黃潔怡 女士",
            "職位": "財經事務及庫務局首席助理秘書長(庫務)(B)",
            "辦公室電話": "2810 2286"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,B 組",
            "姓名": "衛嘉麗 女士",
            "職位": "財經事務及庫務局助理秘書長(庫務)(B)1",
            "辦公室電話": "2810 2487"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,B 組",
            "姓名": "陳小慧 女士",
            "職位": "庫務主任(B)11",
            "辦公室電話": "2810 2240"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,B 組",
            "姓名": "潘泯宜 女士",
            "職位": "助理庫務主務(B)12",
            "辦公室電話": "2810 3813"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,B 組",
            "姓名": "曾曉彤 女士",
            "職位": "財經事務及庫務局助理秘書長(庫務)(B)2",
            "辦公室電話": "2810 2905"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,B 組",
            "姓名": "何桂珠 女士",
            "職位": "庫務主任(B)21",
            "辦公室電話": "2810 2339"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,B 組",
            "姓名": "王淑婷 女士",
            "職位": "庫務主任(B)22",
            "辦公室電話": "2810 2203"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,B 組",
            "姓名": "姚小玲 女士",
            "職位": "財經事務及庫務局助理秘書長(庫務)(B)3",
            "辦公室電話": "2810 3815"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,B 組",
            "姓名": "鄭智慧 女士",
            "職位": "庫務主任(B)31",
            "辦公室電話": "2810 3799"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,B 組",
            "姓名": "陳穎怡 女士",
            "職位": "助理庫務主任(B)32",
            "辦公室電話": "2810 3773"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,B 組",
            "姓名": "B 組 ",
            "職位": "-",
            "辦公室電話": "2810 2281"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,C 組",
            "姓名": "區松柏 先生",
            "職位": "財經事務及庫務局首席助理秘書長(庫務)(C)",
            "辦公室電話": "2810 2365"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,C 組",
            "姓名": "梁紫盈 女士",
            "職位": "財經事務及庫務局助理秘書長(庫務)(C)1",
            "辦公室電話": "2810 3750"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,C 組",
            "姓名": "張永新 先生",
            "職位": "庫務主任(C)11",
            "辦公室電話": "2810 3800"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,C 組",
            "姓名": "黃曉虹 女士",
            "職位": "助理庫務主任(C)12",
            "辦公室電話": "2810 3777"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,C 組",
            "姓名": "劉怡芸 女士",
            "職位": "助理庫務主任(C)13",
            "辦公室電話": "2810 2822"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,C 組",
            "姓名": "陳劍強 先生",
            "職位": "財經事務及庫務局助理秘書長(庫務)(C)2",
            "辦公室電話": "2810 2673"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,C 組",
            "姓名": "吳麗常 女士",
            "職位": "庫務主任(C)21",
            "辦公室電話": "2810 2719"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,C 組",
            "姓名": "周穎怡 女士",
            "職位": "助理庫務主任(C)22",
            "辦公室電話": "2810 2566"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,C 組",
            "姓名": "顏慧敏 女士",
            "職位": "財經事務及庫務局助理秘書長(庫務)(C)3",
            "辦公室電話": "2810 2583"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,C 組",
            "姓名": "胡王麗珠 女士",
            "職位": "庫務主任(C)31",
            "辦公室電話": "2810 2231"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,C 組",
            "姓名": "何秀容 女士",
            "職位": "助理庫務主任(C)32",
            "辦公室電話": "2810 2728"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,C 組",
            "姓名": "王珮琳 女士",
            "職位": "助理庫務主任(C)33",
            "辦公室電話": "2810 2823"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,C 組",
            "姓名": "C  組 ",
            "職位": "-",
            "辦公室電話": "2810 2662"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,E 組",
            "姓名": "朱麗芳 女士",
            "職位": "財經事務及庫務局首席助理秘書長(庫務)(E)",
            "辦公室電話": "2810 2407"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,E 組",
            "姓名": "蘇俊傑 先生",
            "職位": "財經事務及庫務局助理秘書長(庫務)(E)1",
            "辦公室電話": "2810 3755"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,E 組",
            "姓名": "潘一鳴 先生",
            "職位": "財經事務及庫務局助理秘書長(庫務)(E)2",
            "辦公室電話": "2810 3752"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,E 組",
            "姓名": "呂文瀚 先生",
            "職位": "庫務主任(E)",
            "辦公室電話": "2810 2213"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,E 組",
            "姓名": "李葉財 先生",
            "職位": "文書主任(E)",
            "辦公室電話": "2810 3770"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,E 組",
            "姓名": "E 組 ",
            "職位": "-",
            "辦公室電話": "2810 3770"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,G 組",
            "姓名": "鄭偉文 先生",
            "職位": "首席行政主任(G)",
            "辦公室電話": "2810 2668"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,G 組",
            "姓名": "G 組 ",
            "職位": "-",
            "辦公室電話": "2810 2510"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,立法會事務及人事小組",
            "姓名": "曾婉佩 女士",
            "職位": "庫務主任(立法會事務及人事)",
            "辦公室電話": "2810 3796"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,立法會事務及人事小組",
            "姓名": "張璐雯 女士",
            "職位": "助理庫務主任(立法會及人事)",
            "辦公室電話": "2810 3793"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,立法會事務及人事小組",
            "姓名": "湯玉文 女士",
            "職位": "高級文書主任(立法會事務)",
            "辦公室電話": "2810 2845"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,立法會事務及人事小組",
            "姓名": "伍燕玲 女士",
            "職位": "文書主任(立法會事務)",
            "辦公室電話": "2810 3004"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,立法會事務及人事小組",
            "姓名": "羅偉然 女士",
            "職位": "文書主任(人事)",
            "辦公室電話": "2810 3790"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,立法會事務及人事小組",
            "姓名": "立法會事務及人事小組 ",
            "職位": "-",
            "辦公室電話": "2810 3004,2810 3784"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,內部管理小組",
            "姓名": "廖杏萍 女士",
            "職位": "庫務主任(內部管理)",
            "辦公室電話": "2810 2567"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,內部管理小組",
            "姓名": "謝曉怡 女士",
            "職位": "助理庫務主任(內部管理)1",
            "辦公室電話": "2810 3791"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,內部管理小組",
            "姓名": "曹安琪 女士",
            "職位": "助理庫務主任(內部管理)2",
            "辦公室電話": "2810 3797"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,內部管理小組",
            "姓名": "朱陳秀娟 女士",
            "職位": "高級文書主任(內部管理)",
            "辦公室電話": "2810 2272"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,內部管理小組",
            "姓名": "古美儀 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "2810 2510"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,內部管理小組",
            "姓名": "何美意 女士",
            "職位": "文書主任(物業)",
            "辦公室電話": "2810 3774"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,內部管理小組",
            "姓名": "張惠娥 女士",
            "職位": "文書主任(財務)",
            "辦公室電話": "2810 3778"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,內部管理小組",
            "姓名": "馮志明 先生",
            "職位": "一級物料供應員",
            "辦公室電話": "2810 3761"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,內部管理小組",
            "姓名": "內務管理小組 ",
            "職位": "-",
            "辦公室電話": "2810 2510"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,資訊科技管理小組",
            "姓名": "張智斌 先生",
            "職位": "系統經理",
            "辦公室電話": "2810 3820"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,資訊科技管理小組",
            "姓名": "黎志明 先生",
            "職位": "一級系統分析/程序編製主任",
            "辦公室電話": "2810 3400"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,資訊科技管理小組",
            "姓名": "梁維德 先生",
            "職位": "系統分析主任",
            "辦公室電話": "2810 2237"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,資訊科技管理小組",
            "姓名": "梁衍鉦 先生",
            "職位": "二級系統分析/程序編製主任",
            "辦公室電話": "2810 2723"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,資訊科技管理小組",
            "姓名": "何樹堅 先生",
            "職位": "助理資訊科技主任(1)",
            "辦公室電話": "2810 3783"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,資訊科技管理小組",
            "姓名": "林鎮龍 先生",
            "職位": "助理資訊科技主任(2)",
            "辦公室電話": "2810 3810"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "G 組,資訊科技管理小組",
            "姓名": "姚秀英 女士",
            "職位": "文書主任(資訊科技管理)",
            "辦公室電話": "2810 2909"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,H 組",
            "姓名": "朱正清 先生",
            "職位": "財經事務及庫務局首席助理秘書長(庫務)(H)",
            "辦公室電話": "2810 3726"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,H 組",
            "姓名": "林黃妙玲 女士",
            "職位": "總庫務會計師(H)",
            "辦公室電話": "2810 2575"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,H 組",
            "姓名": "陳嘉銳 先生",
            "職位": "高級庫務會計師(H)",
            "辦公室電話": "2810 3651"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,H 組",
            "姓名": "黃彥麟 先生",
            "職位": "庫務會計師(H)",
            "辦公室電話": "2810 3653"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,H 組",
            "姓名": "阮海峯 先生",
            "職位": "高級會計主任(H)",
            "辦公室電話": "2810 3659"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,H 組",
            "姓名": "凌家倫 先生",
            "職位": "一級會計主任(H)",
            "辦公室電話": "2810 3654"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,H 組",
            "姓名": "鄧詠欣 女士",
            "職位": "助理庫務主任(H)",
            "辦公室電話": "2810 3832"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,H 組",
            "姓名": "譚惠儀 女士",
            "職位": "二級會計主任(H)1",
            "辦公室電話": "2810 3658"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,H 組",
            "姓名": "麥慧雯 女士",
            "職位": "二級會計主任(H)2",
            "辦公室電話": "2810 3652"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,H 組",
            "姓名": "黃俊銘 先生",
            "職位": "二級會計主任(H)3",
            "辦公室電話": "2810 3128"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,H 組",
            "姓名": "鄭世全 先生",
            "職位": "高級文書主任(H)",
            "辦公室電話": "2810 3657"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,H 組",
            "姓名": "古素芳 女士",
            "職位": "文書主任(H)",
            "辦公室電話": "2810 3786"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,H 組",
            "姓名": "H  組 ",
            "職位": "-",
            "辦公室電話": "2810 3657"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,工務組",
            "姓名": "夏鎂琪 女士",
            "職位": "財經事務及庫務局首席助理秘書長(庫務)(工務)",
            "辦公室電話": "2810 2232"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,工務組",
            "姓名": "何立基 先生",
            "職位": "財經事務及庫務局助理秘書長(庫務)(工務)1",
            "辦公室電話": "2810 2495"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,工務組",
            "姓名": "何鎧均 女士",
            "職位": "財經事務及庫務局助理秘書長(庫務)(工務)2",
            "辦公室電話": "2810 2913"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,工務組",
            "姓名": "周家樂 先生",
            "職位": "財經事務及庫務局助理秘書長(庫務)(工務)特別職務1",
            "辦公室電話": "2810 3795"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,工務組",
            "姓名": "鄺善恒 女士",
            "職位": "庫務主任(工務)",
            "辦公室電話": "2810 2925"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,工務組",
            "姓名": "黃冠峯 先生",
            "職位": "助理庫務主任(工務)11",
            "辦公室電話": "2810 2842"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,工務組",
            "姓名": "趙敏超 先生",
            "職位": "助理庫務主任(工務)12",
            "辦公室電話": "2810 2820"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,工務組",
            "姓名": "王芷君 女士",
            "職位": "助理庫務主任(工務)21",
            "辦公室電話": "2810 2475"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,工務組",
            "姓名": "彭思詠 女士",
            "職位": "助理庫務主任(工務)22",
            "辦公室電話": "2810 2044"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,工務組",
            "姓名": "謝美英 女士",
            "職位": "文書主任(工務)1",
            "辦公室電話": "2810 2690"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,工務組",
            "姓名": "袁鳳宜 女士",
            "職位": "文書主任(工務)2",
            "辦公室電話": "2810 2223"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,工務組",
            "姓名": "工務組 ",
            "職位": "-",
            "辦公室電話": "2810 2690"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,收入組(1)",
            "姓名": "翁佩雲 女士",
            "職位": "財經事務及庫務局首席助理秘書長(庫務)(收入1)",
            "辦公室電話": "2810 2370"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,收入組(1)",
            "姓名": "梁偉成 先生",
            "職位": "財經事務及庫務局助理秘書長(庫務)(收入)1",
            "辦公室電話": "2810 2400"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,收入組(1)",
            "姓名": "李健熙 先生",
            "職位": "財經事務及庫務局助理秘書長(庫務)(收入)3",
            "辦公室電話": "2810 3535"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,收入組(1)",
            "姓名": "林嘉茵 女士",
            "職位": "庫務主任(收入1)",
            "辦公室電話": "2810 2208"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,收入組(1)",
            "姓名": "施俊豪 先生",
            "職位": "助理庫務主任(收入1)",
            "辦公室電話": "2810 2843"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,收入組(1)",
            "姓名": "王惜玉 女士",
            "職位": "文書主任(收入1)",
            "辦公室電話": "2810 2669"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,收入組(1)",
            "姓名": "收入組(1) ",
            "職位": "-",
            "辦公室電話": "2810 2669"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "收入組(1),稅務上訴委員會",
            "姓名": "楊嘉瑩 女士",
            "職位": "稅務上訴委員會書記",
            "辦公室電話": "2157 3801"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "收入組(1),稅務上訴委員會",
            "姓名": "吳恒欣 女士",
            "職位": "稅務上訴委員會助理書記(E)1",
            "辦公室電話": "2157 3812"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "收入組(1),稅務上訴委員會",
            "姓名": "陳天欣 女士",
            "職位": "稅務上訴委員會助理書記(E)2",
            "辦公室電話": "2157 3811"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "收入組(1),稅務上訴委員會",
            "姓名": "張姬莉 女士",
            "職位": "稅務上訴委員會助理書記(C)",
            "辦公室電話": "2157 3800"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "收入組(1),稅務上訴委員會",
            "姓名": "稅務上訴委員會 ",
            "職位": "-",
            "辦公室電話": "2157 3803"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,收入組(2)",
            "姓名": "羅業廣 先生",
            "職位": "財經事務及庫務局首席助理秘書長(庫務)(收入2)",
            "辦公室電話": "2810 2317"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,收入組(2)",
            "姓名": "勞逸民 先生",
            "職位": "財經事務及庫務局助理秘書長(庫務)(收入)2",
            "辦公室電話": "2810 2229"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,收入組(2)",
            "姓名": "黃淑儀 女士",
            "職位": "助理庫務主任(收入2)",
            "辦公室電話": "2810 2826"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,收入組(2)",
            "姓名": "收入組(2) ",
            "職位": "-",
            "辦公室電話": "2810 2839"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,投資組",
            "姓名": "徐詩妍 女士",
            "職位": "財經事務及庫務局首席助理秘書長(庫務)(投資)",
            "辦公室電話": "2810 3743"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,投資組",
            "姓名": "李慧儀 女士",
            "職位": "總庫務會計師(投資)",
            "辦公室電話": "2810 3230"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,投資組",
            "姓名": "賈亦恒 女士",
            "職位": "財經事務及庫務局助理秘書長(庫務)(投資)",
            "辦公室電話": "2810 2236"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,投資組",
            "姓名": "楊凱琪 女士",
            "職位": "庫務會計師(投資)",
            "辦公室電話": "2810 2501"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,投資組",
            "姓名": "鄭文靜 女士",
            "職位": "助理庫務主任(投資)",
            "辦公室電話": "2810 2554"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,投資組",
            "姓名": "李鳳霞 女士",
            "職位": "文書主任(投資)",
            "辦公室電話": "2810 2505"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,投資組",
            "姓名": "投資組 ",
            "職位": "-",
            "辦公室電話": "2810 2505"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,招標組",
            "姓名": "鍾小玲 女士",
            "職位": "首席行政主任(招標)",
            "辦公室電話": "2810 2257"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,招標組",
            "姓名": "黎慧思 女士",
            "職位": "總行政主任(招標)",
            "辦公室電話": "2810 3812"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,招標組",
            "姓名": "曾翠華 女士",
            "職位": "庫務主任(招標)1",
            "辦公室電話": "2810 2497"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,招標組",
            "姓名": "葉慧敏 女士",
            "職位": "庫務主任(招標)2",
            "辦公室電話": "2810 2518"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,招標組",
            "姓名": "林瑋嫻 女士",
            "職位": "庫務主任(招標)3",
            "辦公室電話": "2810 3818"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,招標組",
            "姓名": "劉子揚 先生",
            "職位": "庫務主任(招標)(專責事務)2",
            "辦公室電話": "2810 2844"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,招標組",
            "姓名": "林轉快 女士",
            "職位": "文書主任(招標)",
            "辦公室電話": "2810 2401"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,招標組",
            "姓名": "招標組 ",
            "職位": "-",
            "辦公室電話": "2810 2401,2810 2363"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,管理會計組",
            "姓名": "吳輝明 先生",
            "職位": "財經事務及庫務局首席助理秘書長(庫務)(管理會計)",
            "辦公室電話": "2810 3729"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,管理會計組",
            "姓名": "陳佩珊 女士",
            "職位": "高級庫務會計師(管理會計)1",
            "辦公室電話": "2810 3756"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,管理會計組",
            "姓名": "岑穎琦 女士",
            "職位": "庫務會計師(管理會計)1",
            "辦公室電話": "2810 3764"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,管理會計組",
            "姓名": "林彥雯 女士",
            "職位": "助理庫務主任(管理會計)1",
            "辦公室電話": "2810 2079"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,管理會計組",
            "姓名": "池雯 女士",
            "職位": "高級庫務會計師(管理會計)2",
            "辦公室電話": "2810 3823"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,管理會計組",
            "姓名": "陳希甄 女士",
            "職位": "庫務會計師(管理會計)2",
            "辦公室電話": "2810 3759"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,管理會計組",
            "姓名": "劉嘉雯 女士",
            "職位": "助理庫務主任(管理會計)2",
            "辦公室電話": "2810 3762"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,管理會計組",
            "姓名": "彭嘉怡 ",
            "職位": "會計主任(管理會計)2",
            "辦公室電話": "2810 3763"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "庫務科,管理會計組",
            "姓名": "管理會計組 ",
            "職位": "-",
            "辦公室電話": "2810 2389"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局,政府總部新聞組",
            "姓名": "徐詩敏 女士",
            "職位": "首席新聞主任(財經事務)",
            "辦公室電話": "2810 2979"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局,政府總部新聞組",
            "姓名": "余碧群 女士",
            "職位": "首席新聞主任 (庫務)",
            "辦公室電話": "2810 2907"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局,政府總部新聞組",
            "姓名": "徐冬妮 女士",
            "職位": "高級新聞主任(財經事務及庫務)1",
            "辦公室電話": "2810 2977"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局,政府總部新聞組",
            "姓名": "蔡詠嫺 女士",
            "職位": "高級新聞主任(財經事務及庫務)2",
            "辦公室電話": "2810 2924"
        },
        {
            "機構": "財經事務及庫務局",
            "部門": "財經事務及庫務局,政府總部新聞組",
            "姓名": "黃仲楊 先生",
            "職位": "新聞主任(財經事務及庫務)",
            "辦公室電話": "2810 2377"
        }
    ]
} export default FSTB_CHI