const HAB_CHI = {
    "name": "民政事務局",
    "head": [
        {
            "機構": "民政事務局",
            "姓名": "劉江華 先生, JP",
            "職位": "民政事務局局長 (12/7/2018-22/7/2018期間休假)",
            "辦公室電話": "2810 2528"
        },
        {
            "機構": "民政事務局",
            "姓名": "陳積志 先生, JP",
            "職位": "民政事務局副局長 (12/7/2018-22/7/2018兼任民政事務局局長)",
            "辦公室電話": "2810 2592"
        },
        {
            "機構": "民政事務局",
            "姓名": "謝凌潔貞 女士, JP",
            "職位": "民政事務局常任秘書長",
            "辦公室電話": "3509 8111"
        }
    ],
    "inquiry": [
        {
            "機構": "民政事務局",
            "服務名稱": "熱線",
            "辦公室電話": "3509 8095"
        }
    ],
    "bureau": [
        {
            "機構": "民政事務局",
            "部門": "民政事務局",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,民政事務局局長辦公室",
            "姓名": "劉江華 先生, JP",
            "職位": "民政事務局局長 (12/7/2018-22/7/2018期間休假)",
            "辦公室電話": "2810 2528"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,民政事務局局長辦公室",
            "姓名": "陳積志 先生, JP",
            "職位": "民政事務局副局長 (12/7/2018-22/7/2018兼任民政事務局局長)",
            "辦公室電話": "2810 2592"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,民政事務局局長辦公室",
            "姓名": "麥震宇 先生",
            "職位": "民政事務局局長政務助理 (11/7/2018-17/7/2018 期間休假)",
            "辦公室電話": "2810 2588"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,民政事務局局長辦公室",
            "姓名": "余淑娟 女士",
            "職位": "民政事務局局長新聞秘書",
            "辦公室電話": "2810 2403"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,民政事務局局長辦公室",
            "姓名": "黎穎瑜 女士",
            "職位": "民政事務局局長政治助理",
            "辦公室電話": "2810 2103"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,民政事務局局長辦公室",
            "姓名": "林寶恩 女士",
            "職位": "高級行政主任(局長辦公室)",
            "辦公室電話": "2810 2511"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,民政事務局局長辦公室",
            "姓名": "高佩芝 女士",
            "職位": "聯絡主任(民政事務)",
            "辦公室電話": "2810 2169"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,民政事務局常任秘書長辦公室",
            "姓名": "謝凌潔貞 女士, JP",
            "職位": "民政事務局常任秘書長",
            "辦公室電話": "3509 8111"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,公民事務科",
            "姓名": "李百全 先生, JP",
            "職位": "民政事務局副秘書長(1) (30/6/2018-15/7/2018 期間休假)",
            "辦公室電話": "3509 8113"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(1)",
            "姓名": "梁家樂 先生",
            "職位": "民政事務局首席助理秘書長(公民事務)1",
            "辦公室電話": "3509 8118"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(1)",
            "姓名": "李鎮宇 先生",
            "職位": "民政事務局助理秘書長(1)1",
            "辦公室電話": "3509 8032"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(1)",
            "姓名": "陳熙瑜 女士",
            "職位": "民政事務局助理秘書長(1)2",
            "辦公室電話": "3509 7297"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(1)",
            "姓名": "朱殷麗 女士",
            "職位": "民政事務局助理秘書長(1)4",
            "辦公室電話": "3509 8146"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(1)",
            "姓名": "韓文彬 先生",
            "職位": "總行政主任(1)1",
            "辦公室電話": "3509 8145"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(1)",
            "姓名": "鍾麗嫺 女士",
            "職位": "總行政主任(1)2",
            "辦公室電話": "3509 8031"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(1)",
            "姓名": " ",
            "職位": "總行政主任(1)3 (空缺)",
            "辦公室電話": "3509 8134"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(1)",
            "姓名": "方瑞怡 女士",
            "職位": "總行政經理(1)",
            "辦公室電話": "3509 8033"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(1)",
            "姓名": "江敏儀 女士",
            "職位": "庫務會計師(1)",
            "辦公室電話": "3509 7747"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(1)",
            "姓名": "許濤 女士",
            "職位": "論壇經理",
            "辦公室電話": "3509 8058"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(1)",
            "姓名": "馬德慧 女士",
            "職位": "行政經理(1)",
            "辦公室電話": "2505 0176"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(1)",
            "姓名": "康杏珊 女士",
            "職位": "助理論壇經理",
            "辦公室電話": "3509 7058"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(1)",
            "姓名": "謝曦瑜 女士",
            "職位": "行政主任(1)10",
            "辦公室電話": "3509 7003"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(1)",
            "姓名": "林駿汶 先生",
            "職位": "行政主任(1)11",
            "辦公室電話": "3509 7001"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(1),青年廣場",
            "姓名": "黃淑琼 女士",
            "職位": "高級行政主任(青年廣場)",
            "辦公室電話": "3509 8034"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(1),青年廣場",
            "姓名": "陳兆榮 先生",
            "職位": "行政主任(青年廣場)",
            "辦公室電話": "2505 0159"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(1),青年組",
            "姓名": "黃穎賢 女士",
            "職位": "高級行政主任(1)1",
            "辦公室電話": "3509 7014"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(1),青年組",
            "姓名": "黎偉英 女士",
            "職位": "高級行政主任(1)2",
            "辦公室電話": "3509 8036"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(1),青年組",
            "姓名": "許振坤 先生",
            "職位": "高級行政主任(1)3",
            "辦公室電話": "3509 8037"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(1),青年組",
            "姓名": ".. ",
            "職位": "高級行政主任(1)6 (空缺)",
            "辦公室電話": "3509 7748"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(1),青年組",
            "姓名": "曹子欣 女士",
            "職位": "行政主任(1)1",
            "辦公室電話": "3509 8087"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(1),青年組",
            "姓名": "黃隆震 先生",
            "職位": "行政主任(1)2",
            "辦公室電話": "3509 8088"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(1),青年組",
            "姓名": "羅珊珊 女士",
            "職位": "行政主任(1)3",
            "辦公室電話": "3509 8025"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(1),青年組",
            "姓名": "陳慧珊 女士",
            "職位": "行政主任(1)9",
            "辦公室電話": "3509 7037"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(1),青年組",
            "姓名": "楊鳳玲 女士",
            "職位": "行政主任(1)14",
            "辦公室電話": "3509 7102"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(1),青年組",
            "姓名": "陸思忻 女士",
            "職位": "行政主任(1)15 兼任高級行政主任(1)6 (直至另行通告)",
            "辦公室電話": "3509 8748"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(1),青年組",
            "姓名": "郭晉峰 先生",
            "職位": "行政主任(1)特別職務",
            "辦公室電話": "3509 7149"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(1),公民教育組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務局",
            "部門": "公民教育組,秘書處",
            "姓名": "黃栢豪 先生",
            "職位": "高級行政主任(1)4",
            "辦公室電話": "3509 8027"
        },
        {
            "機構": "民政事務局",
            "部門": "公民教育組,秘書處",
            "姓名": "黃正 女士",
            "職位": "行政主任(1)4",
            "辦公室電話": "3509 8029"
        },
        {
            "機構": "民政事務局",
            "部門": "公民教育組,秘書處",
            "姓名": "楊凱瀅 女士",
            "職位": "行政主任(1)8",
            "辦公室電話": "3509 7012"
        },
        {
            "機構": "民政事務局",
            "部門": "公民教育組,教育組",
            "姓名": "任耀洪 先生",
            "職位": "高級行政主任(1)5",
            "辦公室電話": "3509 8040"
        },
        {
            "機構": "民政事務局",
            "部門": "公民教育組,教育組",
            "姓名": "符尹琇 女士",
            "職位": "行政主任(1)5",
            "辦公室電話": "3509 8082"
        },
        {
            "機構": "民政事務局",
            "部門": "公民教育組,教育組",
            "姓名": "黎沛圩 女士",
            "職位": "行政主任(1)6",
            "辦公室電話": "3509 8014"
        },
        {
            "機構": "民政事務局",
            "部門": "公民教育組,教育組",
            "姓名": "張慧姿 女士",
            "職位": "行政主任(1)12",
            "辦公室電話": "3509 7015"
        },
        {
            "機構": "民政事務局",
            "部門": "公民教育組,教育組",
            "姓名": "李凱恩 女士",
            "職位": "行政主任(1)13",
            "辦公室電話": "2505 2163"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(1),青年發展項目特別職務組",
            "姓名": "蔡馬安琪 女士",
            "職位": "高級顧問",
            "辦公室電話": "3509 8097"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(1),青年發展項目特別職務組",
            "姓名": "廖家寶 女士",
            "職位": "高級行政經理(特別職務)1",
            "辦公室電話": "3509 7794"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(1),青年發展項目特別職務組",
            "姓名": "劉偉諾 先生",
            "職位": "行政主任(1)7",
            "辦公室電話": "3509 7022"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(1),青年發展項目特別職務組",
            "姓名": "蕭婉婷 女士",
            "職位": "項目主任",
            "辦公室電話": "3509 7796"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(2)",
            "姓名": "歐陽力 先生",
            "職位": "民政事務局首席助理秘書長(公民事務)2(30/6/18-15/7/18兼任民政事務局副秘書長(1)",
            "辦公室電話": "3509 7103"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(2)",
            "姓名": "黃愷明 女士",
            "職位": "民政事務局助理秘書長(2)",
            "辦公室電話": "3509 8043"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(2),關愛基金秘書處",
            "姓名": "溫福娣 女士",
            "職位": "總行政主任(關愛基金)",
            "辦公室電話": "2835 2231"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(2),關愛基金秘書處",
            "姓名": "龔可欣 女士",
            "職位": "高級庫務會計師(關愛基金)",
            "辦公室電話": "2835 2225"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(2),關愛基金秘書處",
            "姓名": "王舟飛 女士",
            "職位": "高級行政主任(關愛基金)1",
            "辦公室電話": "2835 2106"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(2),關愛基金秘書處",
            "姓名": "曹楣 女士",
            "職位": "高級行政主任(關愛基金)2",
            "辦公室電話": "2835 2287"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(2),關愛基金秘書處",
            "姓名": "劉欣淇 女士",
            "職位": "二級會計主任(關愛基金)",
            "辦公室電話": "2835 2233"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(2),關愛基金秘書處",
            "姓名": "黃靜雯 女士",
            "職位": "行政主任(關愛基金)1",
            "辦公室電話": "2835 1407"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(2),關愛基金秘書處",
            "姓名": "梁琬貞 女士",
            "職位": "行政主任(關愛基金)2",
            "辦公室電話": "2835 1162"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(2),關愛基金秘書處",
            "姓名": "袁靜軒 女士",
            "職位": "行政主任(關愛基金)4",
            "辦公室電話": "2835 2224"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(2),家庭議會秘書處",
            "姓名": "馬美華 女士",
            "職位": "總行政主任(家庭議會)",
            "辦公室電話": "3509 8045"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(2),家庭議會秘書處",
            "姓名": "梁曼麗 女士",
            "職位": "高級行政主任(2)",
            "辦公室電話": "3509 8046"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(2),家庭議會秘書處",
            "姓名": "馮逸豪 先生",
            "職位": "行政主任(2)1",
            "辦公室電話": "3509 7040"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(2),家庭議會秘書處",
            "姓名": "吳天穎 女士",
            "職位": "行政主任(2)2",
            "辦公室電話": "3509 8096"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(3)",
            "姓名": "陳穎詩 女士",
            "職位": "民政事務局首席助理秘書長(公民事務)3 (11-16/7/2018 兼任民政事務局局長政務助理)",
            "辦公室電話": "3509 8120"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(3)",
            "姓名": "李慧婷 女士",
            "職位": "民政事務局助理秘書長(3)1",
            "辦公室電話": "3509 8048"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(3)",
            "姓名": "許雅怡 女士",
            "職位": "民政事務局助理秘書長(3)2",
            "辦公室電話": "3509 8049"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(3)",
            "姓名": "梁楚輝 先生",
            "職位": "總行政經理(3)",
            "辦公室電話": "3509 8134"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(3)",
            "姓名": "任美瓊 女士",
            "職位": "高級行政主任(3)1",
            "辦公室電話": "3509 8051"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(3)",
            "姓名": "陳麗燕 女士",
            "職位": "高級行政主任(3)2",
            "辦公室電話": "3509 8047"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(3)",
            "姓名": "孫學英 女士",
            "職位": "高級行政主任(3)3",
            "辦公室電話": "3509 8055"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(3)",
            "姓名": "鄧麗燕 女士",
            "職位": "高級行政主任(3)4",
            "辦公室電話": "3509 8057"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(3)",
            "姓名": "邵亦敏 女士",
            "職位": "高級行政經理(3)1",
            "辦公室電話": "3509 8296"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(3)",
            "姓名": "丁天生 先生",
            "職位": "顧問",
            "辦公室電話": "3509 8093"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(3)",
            "姓名": "黃亞夏 女士",
            "職位": "行政主任(3)1",
            "辦公室電話": "3509 8008"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(3)",
            "姓名": "葉慈濂 女士",
            "職位": "行政主任(3)2",
            "辦公室電話": "3509 8139"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(3)",
            "姓名": "鄭綺婷 女士",
            "職位": "行政主任(3)3",
            "辦公室電話": "3509 8747"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務科,公民事務部(3)",
            "姓名": "蔡慧敏 女士",
            "職位": "行政主任(3)特別職務",
            "辦公室電話": "3509 7089"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(3),個人檔案分組",
            "姓名": "梁明念 女士",
            "職位": "行政主任(個人檔案)",
            "辦公室電話": "3509 8001"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(3),借調到信託基金及廟宇聯合秘書處",
            "姓名": "趙幗儀 女士",
            "職位": "執行秘書",
            "辦公室電話": "3718 6818"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(3),借調到信託基金及廟宇聯合秘書處",
            "姓名": "黃明遠 先生",
            "職位": "項目經理",
            "辦公室電話": "3718 6828"
        },
        {
            "機構": "民政事務局",
            "部門": "公民事務部(3),借調到信託基金及廟宇聯合秘書處",
            "姓名": "孔寶珠 女士",
            "職位": "會計(信託基金)",
            "辦公室電話": "3718 6831"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,文化科",
            "姓名": "張馮泳萍 女士, JP",
            "職位": "民政事務局副秘書長(2)",
            "辦公室電話": "3509 8116"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(1)",
            "姓名": "李基舜 先生",
            "職位": "民政事務局首席助理秘書長(文化)1",
            "辦公室電話": "3509 8125"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(1)",
            "姓名": "陳潤民 先生",
            "職位": "民政事務局助理秘書長(文化)1",
            "辦公室電話": "3509 8074"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(1)",
            "姓名": "駱敏慧 女士",
            "職位": "總行政主任(文化)1",
            "辦公室電話": "3509 8075"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(1)",
            "姓名": "何靜宜 女士",
            "職位": "高級行政主任(文化)1A",
            "辦公室電話": "3509 8076"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(1)",
            "姓名": "何敏儀 女士",
            "職位": "高級行政主任(文化)1B",
            "辦公室電話": "3509 8077"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(1)",
            "姓名": "譚苑芬 女士",
            "職位": "高級經理(文化)1",
            "辦公室電話": "3509 8079"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(1)",
            "姓名": "李穎慧 女士",
            "職位": "經理(文化)1A",
            "辦公室電話": "3509 8053"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(1)",
            "姓名": "賴子寬 先生",
            "職位": "經理(文化)1B",
            "辦公室電話": "3509 8993"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(1)",
            "姓名": "郭家汶 女士",
            "職位": "助理經理(文化)",
            "辦公室電話": "3509 8054"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(1)",
            "姓名": "蕭俊婷 女士",
            "職位": "二級行政主任(文化)1A",
            "辦公室電話": "3509 8056"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(1)",
            "姓名": "黃碧文 女士",
            "職位": "二級行政主任(文化)1B",
            "辦公室電話": "3509 8060"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(1)",
            "姓名": "陳曉婷 女士",
            "職位": "二級行政主任(文化)1C",
            "辦公室電話": "3509 7055"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(2)",
            "姓名": "張佩珊 女士",
            "職位": "民政事務局首席助理秘書長(文化)2",
            "辦公室電話": "3509 8126"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(2)",
            "姓名": "翁怡 女士",
            "職位": "總館長(文物)",
            "辦公室電話": "3509 8086"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(2)",
            "姓名": "黃培儀 女士",
            "職位": "總行政主任(文化)2A",
            "辦公室電話": "3509 8081"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(2)",
            "姓名": "黃寶茵 女士",
            "職位": "總行政主任(文化)2B",
            "辦公室電話": "3509 8085"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(2)",
            "姓名": "陳沛言 女士",
            "職位": "民政事務局助理秘書長(文化)2",
            "辦公室電話": "3509 8080"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(2)",
            "姓名": "梁婉嫻 女士",
            "職位": "高級行政主任(文化)2A",
            "辦公室電話": "3509 8083"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(2)",
            "姓名": "梁永健 先生",
            "職位": "高級行政主任(文化)2B",
            "辦公室電話": "3509 8091"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(2)",
            "姓名": "黃淑芬 女士",
            "職位": "高級經理(文化)2",
            "辦公室電話": "3509 8092"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(2)",
            "姓名": "譚裕欣 女士",
            "職位": "一級行政主任(文化)2",
            "辦公室電話": "3509 8061"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(2)",
            "姓名": "孔穎欣 女士",
            "職位": "二級行政主任(文化)2",
            "辦公室電話": "3509 8063"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,文化部(2)",
            "姓名": "王家豐 先生",
            "職位": "二級行政主任(文化)2B",
            "辦公室電話": "3509 8067"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,西九文化區部",
            "姓名": "鄭兆勛 先生",
            "職位": "民政事務局首席助理秘書長(西九文化區)",
            "辦公室電話": "3102 3341"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,西九文化區部",
            "姓名": "高倬煒 先生",
            "職位": "民政事務局助理秘書長(西九文化區)",
            "辦公室電話": "3102 5089"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,西九文化區部",
            "姓名": "黃麗珊 女士",
            "職位": "總經理(藝能發展資助計劃)",
            "辦公室電話": "3102 2930"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,西九文化區部",
            "姓名": "曾秀慧 女士",
            "職位": "高級經理(藝能發展資助計劃)",
            "辦公室電話": "3102 2767"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,西九文化區部",
            "姓名": "李小群 女士",
            "職位": "經理(藝能發展資助計劃)",
            "辦公室電話": "3102 2962"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,西九文化區部",
            "姓名": "范翠婷 女士",
            "職位": "助理經理(藝能發展資助計劃)1",
            "辦公室電話": "3102 2934"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,西九文化區部",
            "姓名": "陳淑華 女士",
            "職位": "助理經理(藝能發展資助計劃)2",
            "辦公室電話": "3102 2935"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,西九文化區部",
            "姓名": "黎嘉華 女士",
            "職位": "助理經理(藝能發展資助計劃)3",
            "辦公室電話": "3102 2356"
        },
        {
            "機構": "民政事務局",
            "部門": "文化科,西九文化區部",
            "姓名": "梁志成 先生",
            "職位": "高級行政主任(西九文化區)",
            "辦公室電話": "3102 5070"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,西九工程策劃組",
            "姓名": "李關小娟 女士, JP",
            "職位": "工程策劃總監",
            "辦公室電話": "3102 5991"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,西九工程策劃組",
            "姓名": "韋美華 女士",
            "職位": "高級建築師(西九文化區)",
            "辦公室電話": "3102 2101"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,西九工程策劃組",
            "姓名": "胡建基 先生",
            "職位": "高級工程師(西九文化區)",
            "辦公室電話": "3102 2102"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,西九工程策劃組",
            "姓名": "梁振豪 先生",
            "職位": "高級庫務會計師(西九文化區)",
            "辦公室電話": "3102 5062"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,西九工程策劃組",
            "姓名": "王鳳兒 女士",
            "職位": "高級城市規劃師(西九文化區)",
            "辦公室電話": "3102 2253"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,康樂及體育科",
            "姓名": "楊德強 先生, JP",
            "職位": "體育專員",
            "辦公室電話": "3509 8114"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育科,康樂及體育部 (1)",
            "姓名": "鄭青雲 先生",
            "職位": "民政事務局首席助理秘書長(康樂及體育)1 (27/6/2018-15/7/2018期間休假)",
            "辦公室電話": "3509 8124"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育科,康樂及體育部 (1)",
            "姓名": "梁俊彥 先生",
            "職位": "民政事務局助理秘書長(康樂及體育)2)(27/6-15/7兼任首席助理秘書長(康樂及體育)1))",
            "辦公室電話": "3509 8098"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育科,康樂及體育部 (1)",
            "姓名": "蕭潔冰 女士",
            "職位": "高級康樂事務經理(康樂及體育)2",
            "辦公室電話": "3509 8068"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育科,康樂及體育部 (1)",
            "姓名": "許曦文 女士",
            "職位": "民政事務局助理秘書長(康樂及體育)3",
            "辦公室電話": "3509 7065"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育科,康樂及體育部 (1)",
            "姓名": "廖燕雅 女士",
            "職位": "一級行政主任(康樂及體育)3",
            "辦公室電話": "3509 8078"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育科,康樂及體育部 (1)",
            "姓名": "林潔鳳 女士",
            "職位": "一級會計主任(康樂及體育)",
            "辦公室電話": "3509 8072"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育科,康樂及體育部 (1)",
            "姓名": "湯李欣欣 女士",
            "職位": "總項目經理",
            "辦公室電話": "3509 7134"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (1),政策支援及撥款事宜組",
            "姓名": "溫薇 女士",
            "職位": "總行政主任(康樂及體育)",
            "辦公室電話": "3509 8065"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (1),政策支援及撥款事宜組",
            "姓名": "吳泳燕 女士",
            "職位": "高級康樂事務經理(康樂及體育)4",
            "辦公室電話": "3509 7090"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (1),政策支援及撥款事宜組",
            "姓名": "(懸空) ",
            "職位": "高級行政主任(康樂及體育)1",
            "辦公室電話": "3509 7070"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (1),政策支援及撥款事宜組",
            "姓名": "劉彤燕 女士",
            "職位": "一級行政主任(康樂及體育)1 (兼任高級行政主任(康樂及體育)1直至另行通告)",
            "辦公室電話": "3509 8038"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (1),政策支援及撥款事宜組",
            "姓名": "黃凱嘉 女士",
            "職位": "一級行政主任(康樂及體育)2 (兼任高級行政主任(康樂及體育)1直至另行通告)",
            "辦公室電話": "3509 8052"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (1),康樂及技術事務組",
            "姓名": "唐區玉珍 女士",
            "職位": "總康樂事務經理(康樂及體育)1 (12/7-2/8兼任民政事務局首席助理秘書長(康樂及體育)2)",
            "辦公室電話": "3509 8069"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (1),康樂及技術事務組",
            "姓名": "黃秀賢 女士",
            "職位": "高級康樂事務經理(康樂及體育)1",
            "辦公室電話": "3509 8070"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (1),康樂及技術事務組",
            "姓名": "蔡楚君 女士",
            "職位": "康樂事務經理(康樂及體育)",
            "辦公室電話": "3509 7138"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (1),康樂及技術事務組",
            "姓名": "黃蔚琳 女士",
            "職位": "二級行政主任(康樂及體育)1",
            "辦公室電話": "3509 8039"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育科,康樂及體育部 (2)",
            "姓名": "羅荔丹 女士",
            "職位": "民政事務局首席助理秘書長(康樂及體育)2 (12/7/2018-2/8/2018期間休假)",
            "辦公室電話": "3509 8127"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育科,康樂及體育部 (2)",
            "姓名": "黃俊強 先生",
            "職位": "民政事務局助理秘書長(康樂及體育)1(12/7-2/8兼任民政事務局首席助理秘書長(康樂及體育)2)",
            "辦公室電話": "3509 8062"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育科,康樂及體育部 (2)",
            "姓名": "阮慶強 先生",
            "職位": "總康樂事務經理(康樂及體育)2",
            "辦公室電話": "3586 3610"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育科,康樂及體育部 (2)",
            "姓名": "馮妙玲 女士",
            "職位": "高級康樂事務經理(康樂及體育)3",
            "辦公室電話": "3586 3170"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育科,康樂及體育部 (2)",
            "姓名": "劉錦鳳 女士",
            "職位": "高級行政主任(康樂及體育)3",
            "辦公室電話": "3509 8064"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育科,康樂及體育部 (2)",
            "姓名": "林逸君 女士",
            "職位": "二級行政主任(康樂及體育)2",
            "辦公室電話": "3509 8149"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (2),啟德體育園",
            "姓名": "戴尚誠 先生",
            "職位": "項目總監(體育園)",
            "辦公室電話": "3586 3403"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (2),啟德體育園",
            "姓名": "萬滿成 先生",
            "職位": "高級工程師(康樂及體育)",
            "辦公室電話": "3586 3149"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (2),啟德體育園",
            "姓名": "麥尚青 先生",
            "職位": "高級建築師(康樂及體育)",
            "辦公室電話": "3586 3163"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (2),啟德體育園",
            "姓名": "曾杏倫 女士",
            "職位": "高級園境建築師(康樂及體育)",
            "辦公室電話": "3586 3176"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (2),啟德體育園",
            "姓名": "林永強 先生",
            "職位": "高級屋宇裝備工程師(康樂及體育)",
            "辦公室電話": "3586 3146"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (2),啟德體育園",
            "姓名": "梁永德 先生",
            "職位": "高級結構工程師(康樂及體育)",
            "辦公室電話": "3586 3148"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (2),啟德體育園",
            "姓名": "鄭成業 先生",
            "職位": "高級工料測量師(康樂及體育)",
            "辦公室電話": "3586 3147"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (2),啟德體育園",
            "姓名": "何慧欣 女士",
            "職位": "建築師(康樂及體育)1",
            "辦公室電話": "3586 3478"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (2),啟德體育園",
            "姓名": "劉力榮 先生",
            "職位": "建築師(康樂及體育)2",
            "辦公室電話": "3586 3177"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (2),啟德體育園",
            "姓名": "龍志輝 先生",
            "職位": "屋宇裝備工程師(康樂及體育)1",
            "辦公室電話": "3586 3142"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (2),啟德體育園",
            "姓名": "周貝蓮 女士",
            "職位": "工料測量師(康樂及體育)1",
            "辦公室電話": "3586 2738"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (2),啟德體育園",
            "姓名": "蔡玉輝 先生",
            "職位": "工料測量師(康樂及體育)2",
            "辦公室電話": "3586 2748"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (2),啟德體育園",
            "姓名": "梁志豪 先生",
            "職位": "結構工程師(康樂及體育)",
            "辦公室電話": "3586 3477"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (2),啟德體育園",
            "姓名": "蕭惠儀 女士",
            "職位": "高級技術主任(建築，康樂及體育)",
            "辦公室電話": "3586 3152"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (2),啟德體育園",
            "姓名": "劉志祥 先生",
            "職位": "高級技術主任(結構，康樂及體育)",
            "辦公室電話": "3586 3151"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (2),啟德體育園",
            "姓名": "余思敏 女士",
            "職位": "高級技術主任(屋宇裝備，康樂及體育)",
            "辦公室電話": "3586 3156"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (2),啟德體育園",
            "姓名": "潘永強 先生",
            "職位": "屋宇裝備工程師(康樂及體育)2",
            "辦公室電話": "3586 2715"
        },
        {
            "機構": "民政事務局",
            "部門": "康樂及體育部 (2),私人遊樂場地契約及土地事宜組",
            "姓名": "張寶琼 女士",
            "職位": "高級行政主任(康樂及體育)2",
            "辦公室電話": "3509 8071"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,行政組",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務局",
            "部門": "行政組,行政分組",
            "姓名": "鄧敏雪 女士",
            "職位": "總行政主任(行政)",
            "辦公室電話": "3509 8006"
        },
        {
            "機構": "民政事務局",
            "部門": "行政分組,人力資源管理小組",
            "姓名": "李志良 先生",
            "職位": "高級行政主任(行政)2",
            "辦公室電話": "3509 8009"
        },
        {
            "機構": "民政事務局",
            "部門": "行政分組,人力資源管理小組",
            "姓名": "吳馥盈 女士",
            "職位": "行政主任(行政)2",
            "辦公室電話": "3509 8012"
        },
        {
            "機構": "民政事務局",
            "部門": "行政分組,人力資源管理小組",
            "姓名": "戴穎慧 女士",
            "職位": "行政主任(行政)特別職務",
            "辦公室電話": "3509 8697"
        },
        {
            "機構": "民政事務局",
            "部門": "行政分組,人力資源管理小組",
            "姓名": " ",
            "職位": "文書主任(人力資源)",
            "辦公室電話": "3509 7060"
        },
        {
            "機構": "民政事務局",
            "部門": "行政分組,機密檔案室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "民政事務局",
            "部門": "行政分組,總務小組",
            "姓名": "徐慧君 女士",
            "職位": "高級行政主任(行政)1",
            "辦公室電話": "3509 8007"
        },
        {
            "機構": "民政事務局",
            "部門": "行政分組,總務小組",
            "姓名": "吳家晴 女士",
            "職位": "行政主任(行政)1",
            "辦公室電話": "3509 8010"
        },
        {
            "機構": "民政事務局",
            "部門": "行政分組,總務小組",
            "姓名": "陳申龍 先生",
            "職位": "行政主任(行政)3",
            "辦公室電話": "3509 8015"
        },
        {
            "機構": "民政事務局",
            "部門": "行政分組,翻譯小組",
            "姓名": "伍妍臻 女士",
            "職位": "高級法定語文主任",
            "辦公室電話": "3509 8011"
        },
        {
            "機構": "民政事務局",
            "部門": "行政分組,翻譯小組",
            "姓名": "舒海寧 先生",
            "職位": "一級法定語文主任(1)",
            "辦公室電話": "3509 7041"
        },
        {
            "機構": "民政事務局",
            "部門": "行政分組,翻譯小組",
            "姓名": "何蒨榆 女士",
            "職位": "一級法定語文主任(2)",
            "辦公室電話": "3509 7052"
        },
        {
            "機構": "民政事務局",
            "部門": "行政分組,翻譯小組",
            "姓名": "柯嘉麗 女士",
            "職位": "二級法定語文主任(1)",
            "辦公室電話": "3509 7053"
        },
        {
            "機構": "民政事務局",
            "部門": "行政分組,翻譯小組",
            "姓名": "陳愷喬 女士",
            "職位": "二級法定語文主任(2)",
            "辦公室電話": "3509 7054"
        },
        {
            "機構": "民政事務局",
            "部門": "行政組,資訊科技管理組",
            "姓名": "黃國亮 先生",
            "職位": "系統經理",
            "辦公室電話": "3509 8002"
        },
        {
            "機構": "民政事務局",
            "部門": "行政組,資訊科技管理組",
            "姓名": "劉永強 先生",
            "職位": "一級系統分析/程式編製主任",
            "辦公室電話": "3509 8089"
        },
        {
            "機構": "民政事務局",
            "部門": "行政組,資訊科技管理組",
            "姓名": "黃志祥 先生",
            "職位": "一級系統分析/程式編製主任(2)",
            "辦公室電話": "3509 7079"
        },
        {
            "機構": "民政事務局",
            "部門": "行政組,資訊科技管理組",
            "姓名": "梁慧妍 女士",
            "職位": "二級系統分析/程式編製主任(1)",
            "辦公室電話": "3509 8794"
        },
        {
            "機構": "民政事務局",
            "部門": "行政組,資訊科技管理組",
            "姓名": "陳文傑 先生",
            "職位": "二級系統分析/程式編製主任(2)",
            "辦公室電話": "3509 7073"
        },
        {
            "機構": "民政事務局",
            "部門": "行政組,資源管理分組",
            "姓名": "譚敏兒 女士",
            "職位": "總行政主任(資源管理)",
            "辦公室電話": "3509 8013"
        },
        {
            "機構": "民政事務局",
            "部門": "資源管理分組,會計及物料供應小組",
            "姓名": "周建幗 女士",
            "職位": "高級行政主任(資源管理)2",
            "辦公室電話": "3509 8017"
        },
        {
            "機構": "民政事務局",
            "部門": "資源管理分組,會計及物料供應小組",
            "姓名": "關鼎桓 先生",
            "職位": "一級會計主任(資源管理)",
            "辦公室電話": "3509 8020"
        },
        {
            "機構": "民政事務局",
            "部門": "資源管理分組,會計及物料供應小組",
            "姓名": "李鈺研 女士",
            "職位": "行政主任(資源管理)2",
            "辦公室電話": "3509 8022"
        },
        {
            "機構": "民政事務局",
            "部門": "資源管理分組,會計及物料供應小組",
            "姓名": "沈雪玲 女士",
            "職位": "一級物料供應員",
            "辦公室電話": "3509 7063"
        },
        {
            "機構": "民政事務局",
            "部門": "資源管理分組,資源管理小組",
            "姓名": "林嘉怡 女士",
            "職位": "高級行政主任(資源管理)1",
            "辦公室電話": "3509 8016"
        },
        {
            "機構": "民政事務局",
            "部門": "資源管理分組,資源管理小組",
            "姓名": "盧樹勳 先生",
            "職位": "行政主任(資源管理)1",
            "辦公室電話": "3509 8018"
        },
        {
            "機構": "民政事務局",
            "部門": "資源管理分組,資源管理小組",
            "姓名": "黃張金芳 女士",
            "職位": "高級文書主任(資源管理)",
            "辦公室電話": "3509 7067"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "蔡雯倩 女士",
            "職位": "總新聞主任",
            "辦公室電話": "3509 8030"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "朱珮琦 女士",
            "職位": "高級新聞主任(1)",
            "辦公室電話": "3509 8019"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "黃梓勳 先生",
            "職位": "高級新聞主任(2)",
            "辦公室電話": "3509 8024"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "徐楚盈 女士",
            "職位": "新聞主任(1)",
            "辦公室電話": "3509 7088"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "江詠華 女士",
            "職位": "新聞主任(2)",
            "辦公室電話": "3509 7087"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "張皓詩 女士",
            "職位": "助理新聞主任(2)",
            "辦公室電話": "3509 7024"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "劉偉僑 女士",
            "職位": "二級私人秘書",
            "辦公室電話": "3509 7030"
        },
        {
            "機構": "民政事務局",
            "部門": "民政事務局,政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "梁翠蒔 女士",
            "職位": "助理文書主任/總務室",
            "辦公室電話": "3509 7019"
        },
        {
            "機構": "民政事務局",
            "部門": "政府總部新聞組(民政事務局及民政事務總署),政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "文秀玲 女士",
            "職位": "首席新聞主任",
            "辦公室電話": "2835 1460"
        },
        {
            "機構": "民政事務局",
            "部門": "政府總部新聞組(民政事務局及民政事務總署),政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "周佑徽 先生",
            "職位": "高級新聞主任(3)",
            "辦公室電話": "2835 1466"
        },
        {
            "機構": "民政事務局",
            "部門": "政府總部新聞組(民政事務局及民政事務總署),政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "余文健 先生",
            "職位": "新聞主任(3)",
            "辦公室電話": "2835 1729"
        },
        {
            "機構": "民政事務局",
            "部門": "政府總部新聞組(民政事務局及民政事務總署),政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "朱文聖 先生",
            "職位": "新聞主任(攝影)",
            "辦公室電話": "2835 1467"
        },
        {
            "機構": "民政事務局",
            "部門": "政府總部新聞組(民政事務局及民政事務總署),政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "李惠欣 女士",
            "職位": "助理新聞主任(3)",
            "辦公室電話": "2835 1456"
        },
        {
            "機構": "民政事務局",
            "部門": "政府總部新聞組(民政事務局及民政事務總署),政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "郭妙玲 女士",
            "職位": "文書主任/總務室",
            "辦公室電話": "2835 1468"
        },
        {
            "機構": "民政事務局",
            "部門": "政府總部新聞組(民政事務局及民政事務總署),政府總部新聞組(民政事務局及民政事務總署)",
            "姓名": "杜俊文 先生",
            "職位": "文書助理/總務室",
            "辦公室電話": "2835 1465"
        }
    ]
} export default HAB_CHI