const ITB_CHI = {
    "name": "創新及科技局",
    "head": [
        {
            "機構": "創新及科技局",
            "姓名": "楊偉雄 先生, GBS, JP",
            "職位": "創新及科技局局長",
            "辦公室電話": "2810 2480"
        },
        {
            "機構": "創新及科技局",
            "姓名": "鍾偉强 博士, JP",
            "職位": "創新及科技局副局長",
            "辦公室電話": "2810 2484"
        },
        {
            "機構": "創新及科技局",
            "姓名": "卓永興 先生, JP",
            "職位": "創新及科技局常任秘書長",
            "辦公室電話": "2810 2482"
        }
    ],
    "inquiry": [
        {
            "機構": "創新及科技局",
            "服務名稱": "詢問處 (創新及科技)",
            "辦公室電話": "3655 4787"
        }
    ],
    "bureau": [
        {
            "機構": "創新及科技局",
            "部門": "創新及科技局",
            "姓名": "楊偉雄 先生, GBS, JP",
            "職位": "創新及科技局局長",
            "辦公室電話": "2810 2480"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技局",
            "姓名": "鍾偉强 博士, JP",
            "職位": "創新及科技局副局長",
            "辦公室電話": "2810 2484"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技局",
            "姓名": "曾俊文 先生",
            "職位": "創新及科技局局長政務助理",
            "辦公室電話": "2810 2490"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技局",
            "姓名": "黃禮勤 女士",
            "職位": "創新及科技局局長新聞秘書",
            "辦公室電話": "3655 4759"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技局",
            "姓名": "張曼莉 女士",
            "職位": "創新及科技局局長政治助理",
            "辦公室電話": "2810 2494"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技局",
            "姓名": "陳雅香 女士",
            "職位": "行政主任(局長辦公室)",
            "辦公室電話": "3655 4794"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技局",
            "姓名": "冼政喬 先生",
            "職位": "研究主任(局長辦公室)",
            "辦公室電話": "3655 4907"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技局,常任秘書長",
            "姓名": "卓永興 先生, JP",
            "職位": "創新及科技局常任秘書長",
            "辦公室電話": "2810 2482"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技局,創新及科技科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,第一部",
            "姓名": "伍江美妮 女士, JP",
            "職位": "創新及科技局副秘書長(1)",
            "辦公室電話": "2810 2485"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,第一部",
            "姓名": "莊國民 先生",
            "職位": "創新及科技局首席助理秘書長(1)",
            "辦公室電話": "2810 2489"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,第一部",
            "姓名": "吳泳珊 女士",
            "職位": "創新及科技局助理秘書長(1A)",
            "辦公室電話": "3655 4839"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,第一部",
            "姓名": "楊江鋒 先生",
            "職位": "創新及科技局助理秘書長(1B)",
            "辦公室電話": "3655 4742"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,第一部",
            "姓名": "伍育行 女士",
            "職位": "創新及科技局助理秘書長(2A)",
            "辦公室電話": "3655 4813"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,第一部",
            "姓名": "陳泳珊 女士",
            "職位": "行政主任(創新及科技)1",
            "辦公室電話": "3655 4901"
        },
        {
            "機構": "創新及科技局",
            "部門": "第一部,創科生活基金",
            "姓名": "黃慧紫 女士",
            "職位": "總行政主任(創科生活基金)",
            "辦公室電話": "3655 4792"
        },
        {
            "機構": "創新及科技局",
            "部門": "第一部,創科生活基金",
            "姓名": "甘凱欣 女士",
            "職位": "高級行政主任(創科生活基金)",
            "辦公室電話": "3655 4841"
        },
        {
            "機構": "創新及科技局",
            "部門": "第一部,創科生活基金",
            "姓名": "黃愷霖 女士",
            "職位": "行政主任(創科生活基金)1",
            "辦公室電話": "3655 4823"
        },
        {
            "機構": "創新及科技局",
            "部門": "第一部,創科生活基金",
            "姓名": "梁朗峰 先生",
            "職位": "行政主任(創科生活基金)2",
            "辦公室電話": "3655 4761"
        },
        {
            "機構": "創新及科技局",
            "部門": "第一部,科技統籌組",
            "姓名": "謝煥波 先生",
            "職位": "經理(科技統籌)",
            "辦公室電話": "3655 4873"
        },
        {
            "機構": "創新及科技局",
            "部門": "第一部,科技統籌組",
            "姓名": "梁淦章 先生",
            "職位": "助理經理(科技統籌)",
            "辦公室電話": "3655 4874"
        },
        {
            "機構": "創新及科技局",
            "部門": "第一部,科技統籌組",
            "姓名": "羅志華 先生",
            "職位": "項目經理(科技統籌)",
            "辦公室電話": "3655 4875"
        },
        {
            "機構": "創新及科技局",
            "部門": "第一部,科技統籌組",
            "姓名": "蘇偉仁 先生",
            "職位": "庫務會計師(財務)",
            "辦公室電話": "3655 4905"
        },
        {
            "機構": "創新及科技局",
            "部門": "第一部,科技統籌組",
            "姓名": "陳雅瑩 女士",
            "職位": "行政主任(支援服務)2",
            "辦公室電話": "3655 4854"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,第二部",
            "姓名": "鍾沛康 先生, JP",
            "職位": "創新及科技局副秘書長(2)",
            "辦公室電話": "2810 2622"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,第二部",
            "姓名": "任雅玲 女士",
            "職位": "創新及科技局首席助理秘書長(3)",
            "辦公室電話": "2810 2627"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,第二部",
            "姓名": "麥愷婷 女士",
            "職位": "創新及科技局助理秘書長(3A)",
            "辦公室電話": "2810 3524"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,第二部",
            "姓名": "周達榮 先生",
            "職位": "創新及科技局助理秘書長(3B)",
            "辦公室電話": "3655 5607"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,第二部",
            "姓名": "李怡蓓 女士",
            "職位": "行政主任(創新及科技)3A",
            "辦公室電話": "3655 5611"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,第二部",
            "姓名": "吳綺明 女士",
            "職位": "財務及行政經理(IT)3A",
            "辦公室電話": "3655 5930"
        },
        {
            "機構": "創新及科技局",
            "部門": "第二部,智慧城巿辦公室",
            "姓名": "羅應褀 先生",
            "職位": "創新及科技局首席助理秘書長(4)",
            "辦公室電話": "2810 2394"
        },
        {
            "機構": "創新及科技局",
            "部門": "第二部,智慧城巿辦公室",
            "姓名": "吳維韻 先生",
            "職位": "高級系統經理(智慧城巿辦公室)",
            "辦公室電話": "2810 2670"
        },
        {
            "機構": "創新及科技局",
            "部門": "第二部,智慧城巿辦公室",
            "姓名": "劉杰霖 先生",
            "職位": "系統分析/程序編制主任I(智慧城巿辦公室)",
            "辦公室電話": "3655 5613"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,行政部",
            "姓名": "姚文偉 先生",
            "職位": "總行政主任(行政)",
            "辦公室電話": "3655 4756"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,行政部",
            "姓名": "鄭柏倫 先生",
            "職位": "高級行政主任(行政)",
            "辦公室電話": "3655 4786"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,行政部",
            "姓名": "禤麗欣 女士",
            "職位": "行政主任(資源管理)",
            "辦公室電話": "3655 4757"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,行政部",
            "姓名": "劉安琪 女士",
            "職位": "行政主任(人事)",
            "辦公室電話": "3655 4675"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,行政部",
            "姓名": "麥育琪 女士",
            "職位": "行政主任(總務)",
            "辦公室電話": "3655 4764"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,行政部",
            "姓名": "鄧俊康 先生",
            "職位": "系統分析/程序編製主任(創新及科技)",
            "辦公室電話": "3655 4902"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,行政部",
            "姓名": "梁婉君 女士",
            "職位": "文書主任(人事)",
            "辦公室電話": "3655 4754"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,行政部",
            "姓名": "鍾運秀 女士",
            "職位": "文書主任(資源管理)",
            "辦公室電話": "3655 4779"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,行政部",
            "姓名": "何寶玉 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "3655 4829"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技科,行政部",
            "姓名": "陳嘉慈 女士",
            "職位": "一級物料供應員",
            "辦公室電話": "3655 4917"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技局,創新科技署",
            "姓名": "蔡淑嫻 女士, JP",
            "職位": "創新科技署署長",
            "辦公室電話": "2810 2733"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技局,創新科技署",
            "姓名": "李國彬 先生, JP",
            "職位": "創新科技署副署長",
            "辦公室電話": "2810 2730"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,生物科技總監組",
            "姓名": "彭慧冰 博士",
            "職位": "生物科技總監",
            "辦公室電話": "2810 2735"
        },
        {
            "機構": "創新及科技局",
            "部門": "生物科技總監組,生物科技組",
            "姓名": "麥燕芳 博士",
            "職位": "高級生物科技主任(1)",
            "辦公室電話": "2867 5834"
        },
        {
            "機構": "創新及科技局",
            "部門": "生物科技總監組,生物科技組",
            "姓名": "陳醒覺 博士",
            "職位": "高級生物科技主任(2)",
            "辦公室電話": "2867 5835 "
        },
        {
            "機構": "創新及科技局",
            "部門": "生物科技總監組,生物科技組",
            "姓名": "梁東耀 博士",
            "職位": "生物科技主任(1)",
            "辦公室電話": "2867 5863"
        },
        {
            "機構": "創新及科技局",
            "部門": "生物科技總監組,生物科技組",
            "姓名": "陳渭雯 博士",
            "職位": "生物科技主任(2)",
            "辦公室電話": "2867 5864"
        },
        {
            "機構": "創新及科技局",
            "部門": "生物科技總監組,生物科技組",
            "姓名": "郭慧琪 博士",
            "職位": "生物科技主任(3)",
            "辦公室電話": "2867 5869"
        },
        {
            "機構": "創新及科技局",
            "部門": "生物科技總監組,生物科技組",
            "姓名": "杜維之 博士",
            "職位": "生物科技主任(4)",
            "辦公室電話": "2867 5867"
        },
        {
            "機構": "創新及科技局",
            "部門": "生物科技總監組,生物科技組",
            "姓名": "何昌業 博士",
            "職位": "生物科技主任(5)",
            "辦公室電話": "2867 5539"
        },
        {
            "機構": "創新及科技局",
            "部門": "生物科技總監組,生物科技組",
            "姓名": "丁建麗 博士",
            "職位": "生物科技主任(6)",
            "辦公室電話": "2867 5540"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,科學顧問組",
            "姓名": "余安正 教授 ",
            "職位": "科學顧問",
            "辦公室電話": "2810 2737"
        },
        {
            "機構": "創新及科技局",
            "部門": "科學顧問組,機械系統組",
            "姓名": "陳啟聰 先生",
            "職位": "高級機電工程師(機械系統)",
            "辦公室電話": "2867 5860"
        },
        {
            "機構": "創新及科技局",
            "部門": "科學顧問組,機械系統組",
            "姓名": "徐穗薇 博士",
            "職位": "科技主任(機械系統) (二○一八年五月十七日至二○一八年七月二十五日休假)",
            "辦公室電話": "2867 5875"
        },
        {
            "機構": "創新及科技局",
            "部門": "科學顧問組,機械系統組",
            "姓名": "黃耀緯 先生",
            "職位": "機電工程師(機械系統)1",
            "辦公室電話": "2867 5873"
        },
        {
            "機構": "創新及科技局",
            "部門": "科學顧問組,機械系統組",
            "姓名": "周聖胤 女士",
            "職位": "機電工程師(機械系統)2",
            "辦公室電話": "2867 5874"
        },
        {
            "機構": "創新及科技局",
            "部門": "科學顧問組,材料科技組",
            "姓名": "黃玉燕 女士",
            "職位": "高級科技主任(材料科技)",
            "辦公室電話": "2867 5862"
        },
        {
            "機構": "創新及科技局",
            "部門": "科學顧問組,材料科技組",
            "姓名": "林堄絲 女士",
            "職位": "科技主任(材料科技)1",
            "辦公室電話": "2867 5879"
        },
        {
            "機構": "創新及科技局",
            "部門": "科學顧問組,材料科技組",
            "姓名": "江東成 博士",
            "職位": "科技主任(材料科技)2",
            "辦公室電話": "2867 5880"
        },
        {
            "機構": "創新及科技局",
            "部門": "科學顧問組,資訊科技組",
            "姓名": "潘仲賢 先生",
            "職位": "高級機電工程師(資訊科技)",
            "辦公室電話": "2867 5861"
        },
        {
            "機構": "創新及科技局",
            "部門": "科學顧問組,資訊科技組",
            "姓名": "李穎儀 女士",
            "職位": "電子工程師(資訊科技)1",
            "辦公室電話": "2867 5871"
        },
        {
            "機構": "創新及科技局",
            "部門": "科學顧問組,資訊科技組",
            "姓名": "何偉強 先生",
            "職位": "電子工程師(資訊科技)2",
            "辦公室電話": "2867 5877"
        },
        {
            "機構": "創新及科技局",
            "部門": "科學顧問組,資訊科技組",
            "姓名": "曾穎思 女士",
            "職位": "電子工程師(資訊科技)3",
            "辦公室電話": "2867 5878"
        },
        {
            "機構": "創新及科技局",
            "部門": "科學顧問組,資訊科技組",
            "姓名": "李河堂 先生",
            "職位": "電子工程師(資訊科技)4",
            "辦公室電話": "3523 1142"
        },
        {
            "機構": "創新及科技局",
            "部門": "科學顧問組,電子系統組",
            "姓名": "高振權 先生",
            "職位": "高級電子工程師(電子系統)",
            "辦公室電話": "2867 5836"
        },
        {
            "機構": "創新及科技局",
            "部門": "科學顧問組,電子系統組",
            "姓名": "黃輝良 博士",
            "職位": "電子工程師(電子系統)1",
            "辦公室電話": "2867 5870"
        },
        {
            "機構": "創新及科技局",
            "部門": "科學顧問組,電子系統組",
            "姓名": "王一濤 先生",
            "職位": "電子工程師(電子系統)2",
            "辦公室電話": "2867 5876"
        },
        {
            "機構": "創新及科技局",
            "部門": "科學顧問組,電子系統組",
            "姓名": "袁美娟 女士",
            "職位": "電子工程師(電子系統)3",
            "辦公室電話": "2867 5872"
        },
        {
            "機構": "創新及科技局",
            "部門": "科學顧問組,電子系統組",
            "姓名": "郭家雄 先生",
            "職位": "電子工程師(電子系統)4",
            "辦公室電話": "3523 1185"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,資助計劃部",
            "姓名": "夏國鋒 先生",
            "職位": "創新科技署助理署長(資助計劃)",
            "辦公室電話": "2810 2750"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "關佩玲 女士",
            "職位": "高級經理(創新及科技基金)1",
            "辦公室電話": "2810 3274"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "石賽金 女士",
            "職位": "高級經理(創新及科技基金)2",
            "辦公室電話": "2810 3275"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "吳妙花 女士",
            "職位": "高級經理(創新及科技基金)5",
            "辦公室電話": "2810 3280"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "李志邦 先生",
            "職位": "高級經理(創新及科技基金)6",
            "辦公室電話": "3523 1133"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "劉安安 女士",
            "職位": "經理(創新及科技基金)1",
            "辦公室電話": "3655 5790"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "甄凱瑩 女士",
            "職位": "經理(創新及科技基金)2",
            "辦公室電話": "3655 5489"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "何穎怡 女士",
            "職位": "經理(創新及科技基金)3",
            "辦公室電話": "3655 5490"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "何嘉婷 女士",
            "職位": "經理(創新及科技基金)5",
            "辦公室電話": "3655 5492"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "王瑩 女士",
            "職位": "經理(創新及科技基金)6",
            "辦公室電話": "3655 5760"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "吳家樂 先生",
            "職位": "經理(創新及科技基金)7",
            "辦公室電話": "3655 5602"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "徐凱芝 女士",
            "職位": "經理(創新及科技基金)8",
            "辦公室電話": "3655 5983"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "陳嘉慧 女士",
            "職位": "經理(創新及科技基金)9",
            "辦公室電話": "3523 1136"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "曾素珊 女士",
            "職位": "經理(創新及科技基金)10",
            "辦公室電話": "3523 1135"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "黃健清 先生",
            "職位": "經理(創新及科技基金)11",
            "辦公室電話": "3523 1149"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "鄭寶娟 女士",
            "職位": "經理(創新及科技基金)12",
            "辦公室電話": "3152 3374"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "吳蓓華 女士",
            "職位": "經理(創新科技基金)13",
            "辦公室電話": "3152 3441"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "黎慧韻 女士",
            "職位": "經理(院校中游研發計劃)",
            "辦公室電話": "3655 5470"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "劉適威 先生",
            "職位": "助理經理(創新及科技基金)1",
            "辦公室電話": "3655 5604"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "梁浩然 先生",
            "職位": "助理經理(創新及科技基金)2",
            "辦公室電話": "3655 5605"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "卓佩珊 女士",
            "職位": "助理經理(創新及科技基金)3",
            "辦公室電話": "3655 5710"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "黃奕倫 先生",
            "職位": "助理經理(創新及科技基金)6",
            "辦公室電話": "3655 5718"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "趙子晴 女士",
            "職位": "助理經理(創新及科技基金)7",
            "辦公室電話": "3655 5585"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "古偉仁 先生",
            "職位": "助理經理(創新及科技基金)8",
            "辦公室電話": "3523 1145"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "懸空 ",
            "職位": "助理經理(創新及科技基金)9",
            "辦公室電話": "3523 1143"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "陳潔怡 女士",
            "職位": "助理經理(創新及科技基金)10",
            "辦公室電話": "3523 1144"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "曾俊輝 先生",
            "職位": "助理經理(創新及科技基金)11",
            "辦公室電話": "3523 1132"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "王凱成 先生",
            "職位": "助理經理(創新及科技基金)12",
            "辦公室電話": "3523 1141"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "扶駿軒 先生",
            "職位": "助理經理(創新及科技基金)13",
            "辦公室電話": "3523 1147"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "楊素文 女士",
            "職位": "助理經理(創新及科技基金)14",
            "辦公室電話": "3523 1156"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "陳曉嵐 女士",
            "職位": "助理經理(創新及科技基金)15",
            "辦公室電話": "3655 5466"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "呂妙玲 女士",
            "職位": "助理經理(院校中游研發計劃)",
            "辦公室電話": "3655 5927"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "鍾兆兒 女士",
            "職位": "行政主任(創新及科技基金)",
            "辦公室電話": "3655 5716"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "李錦麟 先生",
            "職位": "資訊科技主任",
            "辦公室電話": "3655 5719"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "丘國輝 先生",
            "職位": "文書主任(資助計劃)",
            "辦公室電話": "3655 5725"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "葉應輝 先生",
            "職位": "文書主任(資助計劃)2",
            "辦公室電話": "3152 3375"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "鄭志明 先生",
            "職位": "文書主任(資助計劃及科技創業基金)",
            "辦公室電話": "3655 5735"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,創新及科技基金組",
            "姓名": "黃雁璇 女士",
            "職位": "文書主任(院校中游研發計劃)",
            "辦公室電話": "3655 5958"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技基金組,香港生產力促進局組",
            "姓名": "楊霸生 先生",
            "職位": "高級經理(創新及科技基金)3",
            "辦公室電話": "2810 3276"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技基金組,香港生產力促進局組",
            "姓名": "鄭書行 女士",
            "職位": "經理(創新及科技基金)4",
            "辦公室電話": "3655 5491"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技基金組,香港生產力促進局組",
            "姓名": "張家寶 先生",
            "職位": "助理經理(創新及科技基金)4",
            "辦公室電話": "3655 5711"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,財務組",
            "姓名": "尹鴻傑 先生",
            "職位": "高級經理(創新及科技基金)4",
            "辦公室電話": "2810 3277"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,財務組",
            "姓名": "韓子麗 女士",
            "職位": "財務經理(創新及科技基金)1",
            "辦公室電話": "3655 5487"
        },
        {
            "機構": "創新及科技局",
            "部門": "資助計劃部,財務組",
            "姓名": "張志強 先生",
            "職位": "財務經理(創新及科技基金)2",
            "辦公室電話": "3655 5488"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,基礎設施部",
            "姓名": "黃宏華 先生",
            "職位": "創新科技署助理署長(基礎設施及品質事務)",
            "辦公室電話": "2810 2753"
        },
        {
            "機構": "創新及科技局",
            "部門": "基礎設施部,科技園組",
            "姓名": "陳樂雅 女士",
            "職位": "高級經理(基礎設施)",
            "辦公室電話": "2810 3283"
        },
        {
            "機構": "創新及科技局",
            "部門": "基礎設施部,科技園組",
            "姓名": "懸空 ",
            "職位": "經理(基礎設施)",
            "辦公室電話": "3655 5749"
        },
        {
            "機構": "創新及科技局",
            "部門": "基礎設施部,科技園組",
            "姓名": "石嘉慧 女士",
            "職位": "助理經理(基礎設施)",
            "辦公室電話": "3655 5767"
        },
        {
            "機構": "創新及科技局",
            "部門": "基礎設施部,科技園組",
            "姓名": "徐惠美 女士",
            "職位": "助理文書主任(基礎設施)",
            "辦公室電話": "3655 5780"
        },
        {
            "機構": "創新及科技局",
            "部門": "基礎設施部,基本工程組",
            "姓名": "陳志剛 先生",
            "職位": "高級經理(基本工程)",
            "辦公室電話": "2810 3284"
        },
        {
            "機構": "創新及科技局",
            "部門": "基礎設施部,基本工程組",
            "姓名": "石慧敏 女士",
            "職位": "經理(基本工程)",
            "辦公室電話": "3655 5974"
        },
        {
            "機構": "創新及科技局",
            "部門": "基礎設施部,基本工程組",
            "姓名": "鄭西敏 先生",
            "職位": "助理經理(基本工程)",
            "辦公室電話": "3655 5957"
        },
        {
            "機構": "創新及科技局",
            "部門": "基礎設施部,基本工程組",
            "姓名": "高國有 先生",
            "職位": "助理文書主任(基本工程)",
            "辦公室電話": "3655 5782"
        },
        {
            "機構": "創新及科技局",
            "部門": "基礎設施部,創科創投基金組",
            "姓名": "朱歷恒 先生",
            "職位": "高級經理(創科創投基金)",
            "辦公室電話": "2810 3286"
        },
        {
            "機構": "創新及科技局",
            "部門": "基礎設施部,創科創投基金組",
            "姓名": "廖嘉琪 女士",
            "職位": "投資顧問(創科創投基金)",
            "辦公室電話": "3655 4843"
        },
        {
            "機構": "創新及科技局",
            "部門": "基礎設施部,創科創投基金組",
            "姓名": "林權 先生",
            "職位": "經理(創科創投基金)",
            "辦公室電話": "3655 5902"
        },
        {
            "機構": "創新及科技局",
            "部門": "基礎設施部,創科創投基金組",
            "姓名": "程冠榮 先生",
            "職位": "財務經理(創科創投基金)",
            "辦公室電話": "3655 4836"
        },
        {
            "機構": "創新及科技局",
            "部門": "基礎設施部,創科創投基金組",
            "姓名": "徐莉莉 女士",
            "職位": "助理經理(創科創投基金)",
            "辦公室電話": "3655 5903"
        },
        {
            "機構": "創新及科技局",
            "部門": "基礎設施部,創科創投基金組",
            "姓名": "曾昭敏 女士",
            "職位": "助理文書主任(創科創投基金)",
            "辦公室電話": "3655 5996"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,政策及發展部",
            "姓名": "尹曉欣 女士",
            "職位": "創新科技署助理署長(政策及發展)",
            "辦公室電話": "2810 2758"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,政策及發展部",
            "姓名": "鄭偉賢 先生",
            "職位": "高級經理(政策及發展)",
            "辦公室電話": "2810 3561"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,政策及發展部",
            "姓名": "懸空 ",
            "職位": "高級經理(研究)",
            "辦公室電話": "3655 5474"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,政策及發展部",
            "姓名": "李詠珊 女士",
            "職位": "高級經理(機構傳訊)",
            "辦公室電話": "2810 3285"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,政策及發展部",
            "姓名": "翁珊雯 女士",
            "職位": "經理(機構傳訊)1",
            "辦公室電話": "3655 5854"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,政策及發展部",
            "姓名": "黃子軒 先生",
            "職位": "經理(機構傳訊)2",
            "辦公室電話": "3655 5788"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,政策及發展部",
            "姓名": "陳潔 女士",
            "職位": "經理(政策及發展)1",
            "辦公室電話": "3655 5786"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,政策及發展部",
            "姓名": "徐廣輝 先生",
            "職位": "經理(政策及發展)2",
            "辦公室電話": "3655 5787"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,政策及發展部",
            "姓名": "莊港生 先生",
            "職位": "經理(政策及發展)3",
            "辦公室電話": "2810 3915"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,政策及發展部",
            "姓名": "林凱立 女士",
            "職位": "助理經理(機構傳訊)1",
            "辦公室電話": "3655 5816"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,政策及發展部",
            "姓名": "黃嘉晴 女士",
            "職位": "助理經理(機構傳訊)2",
            "辦公室電話": "3655 5808"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,政策及發展部",
            "姓名": "馮曉彤 女士",
            "職位": "助理經理(政策及發展)1",
            "辦公室電話": "3655 5792"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,政策及發展部",
            "姓名": "吳德蕊 女士",
            "職位": "助理經理(政策及發展)2",
            "辦公室電話": "3655 5803"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,政策及發展部",
            "姓名": "許雨庭 女士",
            "職位": "助理經理(政策及發展)3",
            "辦公室電話": "2810 3904"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,政策及發展部",
            "姓名": "李穎 女士",
            "職位": "助理經理(研究及支援)1",
            "辦公室電話": "3655 5789"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,政策及發展部",
            "姓名": "王金漢 先生",
            "職位": "助理經理(研究及支援)2",
            "辦公室電話": "3655 4074"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,政策及發展部",
            "姓名": "張卓莉 女士",
            "職位": "助理文書主任(政策及發展)1",
            "辦公室電話": "3655 5817"
        },
        {
            "機構": "創新及科技局",
            "部門": "政策及發展部,科技創業基金組",
            "姓名": "潘秀瑜 女士",
            "職位": "高級經理(科技創業基金)1",
            "辦公室電話": "2810 3566"
        },
        {
            "機構": "創新及科技局",
            "部門": "政策及發展部,科技創業基金組",
            "姓名": "張麗華 博士",
            "職位": "高級經理(科技創業基金)2",
            "辦公室電話": "2810 3563"
        },
        {
            "機構": "創新及科技局",
            "部門": "政策及發展部,科技創業基金組",
            "姓名": "袁靄明 先生",
            "職位": "經理(科技創業基金)1",
            "辦公室電話": "3655 5820"
        },
        {
            "機構": "創新及科技局",
            "部門": "政策及發展部,科技創業基金組",
            "姓名": "劉耀庭 博士",
            "職位": "經理(科技創業基金)2",
            "辦公室電話": "3655 5901"
        },
        {
            "機構": "創新及科技局",
            "部門": "政策及發展部,科技創業基金組",
            "姓名": "鄭婉瑜 女士",
            "職位": "經理(科技創業基金)3",
            "辦公室電話": "3655 5834"
        },
        {
            "機構": "創新及科技局",
            "部門": "政策及發展部,科技創業基金組",
            "姓名": "陳國保 先生",
            "職位": "經理(科技創業基金)4",
            "辦公室電話": "3655 5969"
        },
        {
            "機構": "創新及科技局",
            "部門": "政策及發展部,科技創業基金組",
            "姓名": "何約禮 博士",
            "職位": "經理(科技創業基金)5",
            "辦公室電話": "3655 5967"
        },
        {
            "機構": "創新及科技局",
            "部門": "政策及發展部,科技創業基金組",
            "姓名": "梁嘉雯 女士",
            "職位": "經理(科技創業基金)6",
            "辦公室電話": "3655 5833"
        },
        {
            "機構": "創新及科技局",
            "部門": "政策及發展部,科技創業基金組",
            "姓名": "李泳霖 女士",
            "職位": "助理經理(科技創業基金)1",
            "辦公室電話": "3655 5835"
        },
        {
            "機構": "創新及科技局",
            "部門": "政策及發展部,科技創業基金組",
            "姓名": "王淦檥 女士",
            "職位": "助理經理(科技創業基金)2",
            "辦公室電話": "3655 5846"
        },
        {
            "機構": "創新及科技局",
            "部門": "政策及發展部,科技創業基金組",
            "姓名": "黄嘉裕 先生",
            "職位": "助理經理(科技創業基金)3",
            "辦公室電話": "3655 5906"
        },
        {
            "機構": "創新及科技局",
            "部門": "政策及發展部,科技創業基金組",
            "姓名": "劉穎賢 女士",
            "職位": "助理經理(科技創業基金)4",
            "辦公室電話": "3655 5477"
        },
        {
            "機構": "創新及科技局",
            "部門": "政策及發展部,科技創業基金組",
            "姓名": "郭芷菁 女士",
            "職位": "助理經理(科技創業基金)5",
            "辦公室電話": "3655 5905"
        },
        {
            "機構": "創新及科技局",
            "部門": "政策及發展部,科技創業基金組",
            "姓名": "游祥盛 先生",
            "職位": "助理經理(科技創業基金)6",
            "辦公室電話": "3655 5951"
        },
        {
            "機構": "創新及科技局",
            "部門": "政策及發展部,科技創業基金組",
            "姓名": "鄭志明 先生",
            "職位": "文書主任(資助計劃及科技創業基金)",
            "辦公室電話": "3655 5735"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,品質事務部",
            "姓名": "黃宏華 先生",
            "職位": "創新科技署助理署長(基礎設施及品質事務)",
            "辦公室電話": "2810 2753"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "何筱韻 女士",
            "職位": "認可服務組執行幹事",
            "辦公室電話": "2829 4818"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "陳偉強 先生",
            "職位": "高級認可主任(1)",
            "辦公室電話": "2829 4812"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "周淑雅 博士",
            "職位": "高級認可主任(2)",
            "辦公室電話": "2829 4816"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "李嶸 先生",
            "職位": "高級認可主任(3)",
            "辦公室電話": "2829 4870"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "陳健華 先生",
            "職位": "高級認可主任(4)",
            "辦公室電話": "2829 4826"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "何振華 博士",
            "職位": "高級認可主任(5)",
            "辦公室電話": "2829 4808"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "懸空 ",
            "職位": "高級認可主任(6)",
            "辦公室電話": "2829 4816"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "沈偉良 先生",
            "職位": "高級認可主任(7)",
            "辦公室電話": "2829 4806"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "黃政珩 博士",
            "職位": "高級認可主任(8)",
            "辦公室電話": "2829 4801"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "梁志超 先生",
            "職位": "高級認可主任(9)",
            "辦公室電話": "2829 4846"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "冼卓恒 先生",
            "職位": "認可主任(1)",
            "辦公室電話": "2867 5541"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "蔡仰鵬 先生",
            "職位": "認可主任(2)",
            "辦公室電話": "2829 4813"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "梁子滔 先生",
            "職位": "認可主任(3)",
            "辦公室電話": "2294 2910"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "黃祐添 先生",
            "職位": "認可主任(4)",
            "辦公室電話": "2829 4866"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "陳玉潔 女士",
            "職位": "認可主任(5)",
            "辦公室電話": "2829 4887"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "何惇惇 博士",
            "職位": "認可主任(6)",
            "辦公室電話": "2829 4809"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "黃銘滔 先生",
            "職位": "認可主任(7)",
            "辦公室電話": "2829 4807"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "何澤民 博士",
            "職位": "認可主任(8)",
            "辦公室電話": "2829 4878"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "鄧志剛 博士",
            "職位": "認可主任(9)",
            "辦公室電話": "2829 4861"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "陳韻賢 博士",
            "職位": "認可主任(10)",
            "辦公室電話": "2829 4868"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "黃韻霞 女士",
            "職位": "認可主任(11)",
            "辦公室電話": "2829 4863"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "楊俊傑 先生",
            "職位": "認可主任(12)",
            "辦公室電話": "2829 4824"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "謝劭全 先生",
            "職位": "認可主任(13)",
            "辦公室電話": "2829 4871"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "陳志鵬 先生",
            "職位": "認可主任(14)",
            "辦公室電話": "2294 2911"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "馮良正 博士",
            "職位": "認可主任(15)",
            "辦公室電話": "2829 4890"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "鄭有志 博士",
            "職位": "認可主任(16)",
            "辦公室電話": "2829 4881"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "馮長均 先生",
            "職位": "首席技術主任(認可服務)",
            "辦公室電話": "2829 4804"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "黃家樺 先生",
            "職位": "技術主任(認可服務)",
            "辦公室電話": "2829 4814"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "伍懿穎 女士",
            "職位": "行政主任(認可服務)",
            "辦公室電話": "2829 4802"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "高慧菁 女士",
            "職位": "助理經理(認可服務)",
            "辦公室電話": "2829 4827"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,香港認可服務組",
            "姓名": "柯黛娟 女士",
            "職位": "高級文書主任(認可服務)",
            "辦公室電話": "2829 4837"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,標準及校正實驗所",
            "姓名": "甄銳權 先生",
            "職位": "標準及校正實驗所主管",
            "辦公室電話": "2829 4880"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,標準及校正實驗所",
            "姓名": "徐佐文 先生",
            "職位": "高級電子工程師(1)",
            "辦公室電話": "2829 4833"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,標準及校正實驗所",
            "姓名": "林凱珊 女士",
            "職位": "高級電子工程師(2)",
            "辦公室電話": "2829 4832"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,標準及校正實驗所",
            "姓名": "趙軍畧 先生",
            "職位": "高級機電工程師(3)",
            "辦公室電話": "2829 4839"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,標準及校正實驗所",
            "姓名": "楊承隆 博士",
            "職位": "電子工程師(1)",
            "辦公室電話": "2829 4855"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,標準及校正實驗所",
            "姓名": "黎孝華 博士",
            "職位": "電子工程師(2)",
            "辦公室電話": "2829 4850"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,標準及校正實驗所",
            "姓名": "張志培 先生",
            "職位": "電子工程師(3)",
            "辦公室電話": "2829 4842"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,標準及校正實驗所",
            "姓名": "區志豪 先生",
            "職位": "電子工程師(4)",
            "辦公室電話": "2829 4848"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,標準及校正實驗所",
            "姓名": "鄧志宏 先生",
            "職位": "機電工程師(5)",
            "辦公室電話": "2829 4805"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,標準及校正實驗所",
            "姓名": "陳國雄 博士",
            "職位": "電子工程師(6)",
            "辦公室電話": "2294 2927"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,標準及校正實驗所",
            "姓名": "梁偉文 先生",
            "職位": "機電工程師(7)",
            "辦公室電話": "2829 4835"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,標準及校正實驗所",
            "姓名": "陳大偉 先生",
            "職位": "首席技術主任(實驗所)",
            "辦公室電話": "2829 4862"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,標準及校正實驗所",
            "姓名": "趙小萍 女士",
            "職位": "文書主任(實驗所)",
            "辦公室電話": "2829 4830"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,產品標準資料組",
            "姓名": "林擎 女士",
            "職位": "經理(產品標準)",
            "辦公室電話": "2829 4823"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,產品標準資料組",
            "姓名": "何仲明 先生",
            "職位": "首席技術主任(產品標準)",
            "辦公室電話": "2829 4815"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,行政組",
            "姓名": "廖靜盈 女士",
            "職位": "行政主任(品質事務)",
            "辦公室電話": "2829 4811"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,行政組",
            "姓名": "甄光立 先生",
            "職位": "物料供應員(品質事務)",
            "辦公室電話": "2829 4874"
        },
        {
            "機構": "創新及科技局",
            "部門": "品質事務部,行政組",
            "姓名": "鄺煒恩 女士",
            "職位": "文書助理(品質事務)",
            "辦公室電話": "2829 4877"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,行政部",
            "姓名": "莊純麗 女士",
            "職位": "總行政主任(行政)",
            "辦公室電話": "2810 3567"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,行政部",
            "姓名": "黃艷蓮 女士",
            "職位": "高級行政主任(行政)",
            "辦公室電話": "3655 5860"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,電腦事務組",
            "姓名": "李君栢 先生",
            "職位": "資訊科技經理",
            "辦公室電話": "3655 5862"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,電腦事務組",
            "姓名": "袁慧珊 女士",
            "職位": "助理文書主任(電腦事務)",
            "辦公室電話": "3655 5864"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,翻譯及傳譯組",
            "姓名": "張佩珊 女士",
            "職位": "法定語文主任主管",
            "辦公室電話": "3655 5890"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,翻譯及傳譯組",
            "姓名": "謝軼同 女士",
            "職位": "法定語文主任(1)",
            "辦公室電話": "3655 5907"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,翻譯及傳譯組",
            "姓名": "盧永卓 先生",
            "職位": "法定語文主任(2)",
            "辦公室電話": "3655 5911"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,人力資源組",
            "姓名": "梁詩敏 女士",
            "職位": "行政主任(人力資源) (二○一八年七月三日至二○一八年九月二十日休假)",
            "辦公室電話": "3655 5956"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,人力資源組",
            "姓名": "李雁冰 女士",
            "職位": "文書主任(人事)",
            "辦公室電話": "3655 5964"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,財務組",
            "姓名": "湯正樑 先生",
            "職位": "行政主任(財務)",
            "辦公室電話": "3655 5915"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,財務組",
            "姓名": "梁碧芳 女士",
            "職位": "文書主任(財務)1",
            "辦公室電話": "3655 5925"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,財務組",
            "姓名": "陳淑芬 女士",
            "職位": "文書主任(財務)2",
            "辦公室電話": "3655 5926"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,財務組",
            "姓名": "鄭步雲 先生",
            "職位": "物料供應員(總部)",
            "辦公室電話": "3655 5947"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,總務組",
            "姓名": "譚慧賢 女士",
            "職位": "行政主任(總務)",
            "辦公室電話": "3655 5966"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,總務組",
            "姓名": "李寶寶 女士",
            "職位": "文書主任(總務)",
            "辦公室電話": "3655 5968"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,公共關係及新聞組",
            "姓名": "周翠莉 女士",
            "職位": "高級新聞主任",
            "辦公室電話": "3655 5850"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,公共關係及新聞組",
            "姓名": "陳愷媛 女士",
            "職位": "新聞主任",
            "辦公室電話": "3655 5851"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,公共關係及新聞組",
            "姓名": "陳宛霞 女士",
            "職位": "文書助理(公共關係及新聞組)",
            "辦公室電話": "3655 5852"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,香港檢測和認證局秘書處",
            "姓名": "李詩昕 女士",
            "職位": "香港檢測和認證局秘書長",
            "辦公室電話": "2829 4828"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,香港檢測和認證局秘書處",
            "姓名": "何瑞蓮 女士",
            "職位": "香港檢測和認證局助理秘書長1",
            "辦公室電話": "2829 4888"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,香港檢測和認證局秘書處",
            "姓名": "謝易殷 女士",
            "職位": "香港檢測和認證局助理秘書長2",
            "辦公室電話": "2294 2918"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,香港檢測和認證局秘書處",
            "姓名": "吳啟鳳 女士",
            "職位": "高級行政主任(檢測和認證)",
            "辦公室電話": "2829 4883"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,香港檢測和認證局秘書處",
            "姓名": "林于靖 女士",
            "職位": "行政主任(檢測和認證)1",
            "辦公室電話": "2829 4817"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,香港檢測和認證局秘書處",
            "姓名": "董文健 先生",
            "職位": "行政主任(檢測和認證)2",
            "辦公室電話": "2294 2926"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新科技署,香港檢測和認證局秘書處",
            "姓名": "余錦霞 女士",
            "職位": "文書主任(檢測和認證)",
            "辦公室電話": "2829 4885"
        },
        {
            "機構": "創新及科技局",
            "部門": "香港檢測和認證局秘書處,研發中心",
            "姓名": "蔡碧真 女士",
            "職位": "高級經理(研發中心)",
            "辦公室電話": "2810 3281"
        },
        {
            "機構": "創新及科技局",
            "部門": "香港檢測和認證局秘書處,研發中心",
            "姓名": "朱家嬉 女士",
            "職位": "助理經理(研發中心)",
            "辦公室電話": "3655 5761"
        },
        {
            "機構": "創新及科技局",
            "部門": "香港檢測和認證局秘書處,科技人才入境計劃",
            "姓名": "楊蕊 女士",
            "職位": "經理(科技人才入樈計劃)",
            "辦公室電話": "2294 2923"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技局,政府資訊科技總監辦公室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,首長級人員",
            "姓名": "林偉喬 先生, JP",
            "職位": "政府資訊科技總監",
            "辦公室電話": "2810 2611"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,首長級人員",
            "姓名": "陳鳳群 女士",
            "職位": "副政府資訊科技總監 (署理) / 助理政府資訊科技總監 (項目及資源管理) (G&amp;R)",
            "辦公室電話": "2810 2621"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,首長級人員",
            "姓名": "潘士強 先生",
            "職位": "助理政府資訊科技總監 (網絡安全及數碼個人身分)(CSD)",
            "辦公室電話": "2810 2623"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,首長級人員",
            "姓名": "黃志光 先生, JP",
            "職位": "助理政府資訊科技總監 (產業發展) (ID) (公幹及培訓)",
            "辦公室電話": "2810 2610"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,首長級人員",
            "姓名": "湯文光 先生",
            "職位": "助理政府資訊科技總監 (產業發展) (ID) (署理) / 總系統經理 (智慧城市) (SC)",
            "辦公室電話": "2867 4488"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,首長級人員",
            "姓名": "麥之駒 先生",
            "職位": "助理政府資訊科技總監 (資訊科技基礎設施) (INF) (放假)",
            "辦公室電話": "2810 2626"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,首長級人員",
            "姓名": "趙善衡 先生",
            "職位": "助理政府資訊科技總監 (資訊科技基礎設施)(INF)(署理) / 總系統經理 (數據分析) (DA)",
            "辦公室電話": "2867 4482"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,首長級人員",
            "姓名": "周啟明 先生",
            "職位": "總系統經理 (共用服務) (CS)",
            "辦公室電話": "2867 4608"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,首長級人員",
            "姓名": "蕭錦榮 先生",
            "職位": "總系統經理 (數碼個人身分) (DI)",
            "辦公室電話": "2867 4484"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,首長級人員",
            "姓名": "華國基 先生",
            "職位": "總系統經理 (項目及資源管理) (G&amp;R)",
            "辦公室電話": "2867 2628"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,首長級人員",
            "姓名": "陳國傑 先生",
            "職位": "總系統經理 (資訊科技營運) (OP)",
            "辦公室電話": "2867 4483"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,首長級人員",
            "姓名": "李韞兒 女士",
            "職位": "總系統經理 (資訊科技基礎設施) (INF)",
            "辦公室電話": "3182 6773"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,首長級人員",
            "姓名": "黃錦超 先生",
            "職位": "總系統經理 (網絡安全) (SEC)",
            "辦公室電話": "2867 2036"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,首長級人員",
            "姓名": "吳善君 女士",
            "職位": "總系統經理 (產業發展) (ID)",
            "辦公室電話": "2867 2422"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "周啟明 先生",
            "職位": "總系統經理 (共用服務) (CS)",
            "辦公室電話": "2867 4608"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "梁繼祖 先生",
            "職位": "高級系統經理 (CS)1",
            "辦公室電話": "2231 5503"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "黄德兒 先生",
            "職位": "高級系統經理 (CS)2",
            "辦公室電話": "2594 0411"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "麥志光 先生",
            "職位": "高級系統經理 (CS)3",
            "辦公室電話": "2231 5511"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "鄺堅梅 女士",
            "職位": "高級系統經理 (CS)4",
            "辦公室電話": "2961 8006"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "張宜偉 先生",
            "職位": "高級系統經理 (CS)5",
            "辦公室電話": "2582 4515"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "游淑美 女士",
            "職位": "高級系統經理 (CS)6 (放假）",
            "辦公室電話": "2961 8132"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "關纓 先生",
            "職位": "高級系統經理 (CS)6 (署理) / 系統經理 (CS)61",
            "辦公室電話": "2961 8052"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "鍾為能 先生",
            "職位": "高級系統經理 (CS)7",
            "辦公室電話": "2961 8134"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "蔡漢森 先生",
            "職位": "高級系統經理 (CS)8",
            "辦公室電話": "3182 6772"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "何家舜 先生",
            "職位": "系統經理 (CS)11",
            "辦公室電話": "2231 5465"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "鍾伯文 先生",
            "職位": "系統經理 (CS)12",
            "辦公室電話": "2231 5459"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "姚志強 先生",
            "職位": "系統經理 (CS)13",
            "辦公室電話": "2231 5466"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "廖肇媚 女士",
            "職位": "系統經理 (CS)21",
            "辦公室電話": "2961 8135"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "黃志鴻 先生",
            "職位": "系統經理 (CS)22",
            "辦公室電話": "2594 0439"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "温浩基 先生",
            "職位": "系統經理 (CS)23",
            "辦公室電話": "2294 2408"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "鄧衞紅 先生",
            "職位": "系統經理 (CS)25",
            "辦公室電話": "2594 0429"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "李穎聰 先生",
            "職位": "系統經理 (CS)31",
            "辦公室電話": "2878 3354"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "葉佩青 女士",
            "職位": "系統經理 (CS)33",
            "辦公室電話": "2231 5566"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "李煒堅 先生",
            "職位": "系統經理 (CS)34",
            "辦公室電話": "2773 2396"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "冼家輝 先生",
            "職位": "系統經理 (CS)36",
            "辦公室電話": "3655 5923"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "陳勵勤 女士",
            "職位": "系統經理 (CS)41",
            "辦公室電話": "2961 8294"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "鄭志偉 先生",
            "職位": "系統經理 (CS)42",
            "辦公室電話": "2961 8115"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "陳宇光 先生",
            "職位": "系統經理 (CS)51",
            "辦公室電話": "2594 6601"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "梁碧儀 女士",
            "職位": "系統經理 (CS)71",
            "辦公室電話": "2961 8105"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "馮子聰 先生",
            "職位": "系統經理 (CS)81",
            "辦公室電話": "3182 6759"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "于家俊 先生",
            "職位": "系統分析/程序編製主任 (CS)23",
            "辦公室電話": "2294 2413"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "王希鎬 先生",
            "職位": "系統分析/程序編製主任 (CS)82",
            "辦公室電話": "2961 8075"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "朱妍琪 女士",
            "職位": "系統分析/程序編製主任 (CS)31",
            "辦公室電話": "2878 3353"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "朱家聰 先生",
            "職位": "助理系統經理 (CS)36",
            "辦公室電話": "3655 5774"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "江雋曦 先生",
            "職位": "系統分析/程序編製主任 (CS)31",
            "辦公室電話": "2878 3373"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "何萬邦 先生",
            "職位": "助理系統經理 (CS)31",
            "辦公室電話": "2878 3381"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "吳家傑 先生",
            "職位": "助理系統經理 (CS)22",
            "辦公室電話": "2594 0410"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "吳國本 先生",
            "職位": "助理系統經理 (CS)25",
            "辦公室電話": "2594 0431"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "李卓民 先生",
            "職位": "助理系統經理 (CS)34",
            "辦公室電話": "2773 2394"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "李龍 先生",
            "職位": "系統分析/程序編製主任 (CS)34",
            "辦公室電話": "2286 3459"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "杜鑑泉 先生",
            "職位": "助理系統經理 (CS)36",
            "辦公室電話": "3655 5779"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "周創隆 先生",
            "職位": "助理系統經理 (CS)33",
            "辦公室電話": "2231 5460"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "周頌禮 先生",
            "職位": "助理系統經理 (CS)71",
            "辦公室電話": "2961 8170"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "林健邦 先生",
            "職位": "助理系統經理 (CS)72",
            "辦公室電話": "2961 8055"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "姜展强 先生",
            "職位": "助理系統經理 (CS)51",
            "辦公室電話": "2594 6605"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "唐麗霞 女士",
            "職位": "助理系統經理 (CS)81",
            "辦公室電話": "3182 6757"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "徐文揚 先生",
            "職位": "助理系統經理 (CS)34",
            "辦公室電話": "2773 2295"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "袁昌盛 先生",
            "職位": "助理系統經理 (CS)51",
            "辦公室電話": "2594 6603"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "張浩文 先生",
            "職位": "助理系統經理 (CS)52",
            "辦公室電話": "2961 8043"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "張華勝 先生",
            "職位": "助理系統經理 (CS)73",
            "辦公室電話": "2961 8247"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "張瀚晴 女士",
            "職位": "助理系統經理 (CS)41",
            "辦公室電話": "2961 8265"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "梁志偉 先生",
            "職位": "系統分析/程序編製主任 (CS)12",
            "辦公室電話": "2231 5477"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "郭美琪 女士",
            "職位": "助理系統經理 (CS)22",
            "辦公室電話": "2594 0412"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "郭偉明 先生",
            "職位": "助理系統經理 (CS)22",
            "辦公室電話": "2594 0428"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "郭慧君 女士",
            "職位": "助理系統經理 (CS)33",
            "辦公室電話": "2231 5430"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "陳永俊 女士",
            "職位": "系統分析 / 程序編製主任 (CS)81",
            "辦公室電話": "3182 6771"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "陳茂榮 先生",
            "職位": "助理系統經理 (CS)42 / 助理系統經理 (CS)41",
            "辦公室電話": "2961 8177"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "陳浩華 先生",
            "職位": "系統分析/程序編製主任 (CS)36",
            "辦公室電話": "3655 5771"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "陳國輝 先生",
            "職位": "助理系統經理 (CS)23",
            "辦公室電話": "2294 2412"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "陳道安 先生",
            "職位": "助理系統經理 (CS)82",
            "辦公室電話": "2961 8137"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "陳嘉健 先生",
            "職位": "助理系統經理 (CS)52",
            "辦公室電話": "2961 8121"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "陳錦明 先生",
            "職位": "助理系統經理 (CS)12",
            "辦公室電話": "2231 5502"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "馮國輝 先生",
            "職位": "助理系統經理 (CS)82",
            "辦公室電話": "2961 8245"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "黃立賢 先生",
            "職位": "助理系統經理 (CS)31",
            "辦公室電話": "2878 3353"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "黃宋強 先生",
            "職位": "助理系統經理 (CS)24",
            "辦公室電話": "2294 2425"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "楊志雄 先生",
            "職位": "助理系統經理 (CS)34",
            "辦公室電話": "2773 2386"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "劉仲偉 先生",
            "職位": "助理系統經理 (CS)35",
            "辦公室電話": "2231 5428"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "劉俊傑 先生",
            "職位": "助理系統經理 (CS)31",
            "辦公室電話": "2878 3372"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "蔣益鴻 先生",
            "職位": "助理系統經理 (CS)61",
            "辦公室電話": "2961 8240"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "蔡葵 先生",
            "職位": "助理系統經理 (CS)31",
            "辦公室電話": "2878 3392"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "蔡翠霞 女士",
            "職位": "助理系統經理 (CS)13",
            "辦公室電話": "2231 5437"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "鄭嵐 先生",
            "職位": "助理系統經理 (CS)81",
            "辦公室電話": "3182 6745"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "鄧永雄 先生",
            "職位": "助理系統經理 (CS)21",
            "辦公室電話": "2961 8249"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "盧濟元 先生",
            "職位": "助理系統經理 (CS)33",
            "辦公室電話": "2231 5457"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "謝維霖 先生",
            "職位": "助理系統經理 (CS)81",
            "辦公室電話": "3182 6552"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,共用服務部 (CS)",
            "姓名": "禤肇峯 先生",
            "職位": "系統分析 / 程序編製主任 (CS)24",
            "辦公室電話": "2294 2421"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,網絡安全及數碼個人身分部 (CSD)",
            "姓名": "潘士強 先生",
            "職位": "助理政府資訊科技總監 (網絡安全及數碼個人身分)(CSD)",
            "辦公室電話": "2810 2623"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,網絡安全及數碼個人身分部 (CSD)",
            "姓名": "蕭錦榮 先生",
            "職位": "總系統經理 (數碼個人身分) (DI)",
            "辦公室電話": "2867 4484"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,網絡安全及數碼個人身分部 (CSD)",
            "姓名": "黃錦超 先生",
            "職位": "總系統經理 (網絡安全) (SEC)",
            "辦公室電話": "2867 2036"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "黃錦超 先生",
            "職位": "總系統經理 (網絡安全) (SEC)",
            "辦公室電話": "2867 2036"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "梁偉昌 先生",
            "職位": "高級系統經理 (SEC)1",
            "辦公室電話": "3182 6534"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "胡曄 女士",
            "職位": "高級系統經理 (SEC)2",
            "辦公室電話": "3182 6708"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "胡少娟 女士",
            "職位": "高級系統經理 (SEC)3",
            "辦公室電話": "3182 6523"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "易玉華 先生",
            "職位": "高級系統經理 (SEC)4",
            "辦公室電話": "3182 6613"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "郭建德 先生",
            "職位": "系統經理 (SEC)11",
            "辦公室電話": "3182 6528"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "黎永樂 先生",
            "職位": "系統經理 (SEC)12",
            "辦公室電話": "3182 6739"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "高小蘭 女士",
            "職位": "系統經理 (SEC)13",
            "辦公室電話": "3182 6709"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "陳世昌 先生",
            "職位": "系統經理 (SEC)21",
            "辦公室電話": "3182 6723"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "何炳昌 先生",
            "職位": "系統經理 (SEC)22",
            "辦公室電話": "3182 6722"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "魏志文 先生",
            "職位": "系統經理 (SEC)23",
            "辦公室電話": "3182 6714"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "何佩琳 女士",
            "職位": "系統經理 (SEC)31",
            "辦公室電話": "3182 6633"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "劉志昂 先生",
            "職位": "系統經理 (SEC)41",
            "辦公室電話": "3182 6733"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "鍾偉雄 先生",
            "職位": "系統經理 (SEC)42",
            "辦公室電話": "3182 6735"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "朱嘉寶 女士",
            "職位": "助理系統經理 (SEC)21",
            "辦公室電話": "3182 6681"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "何俊杰 先生",
            "職位": "系統分析/程序編製主任 (SEC)12",
            "辦公室電話": "3182 6525"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "李子森 女士",
            "職位": "助理系統經理 (SEC)11",
            "辦公室電話": "3182 6561"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "李浩潮 先生",
            "職位": "系統分析/程序編製主任 (SEC)22",
            "辦公室電話": "3182 6556"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "林伊琳 女士",
            "職位": "助理系統經理 (SEC)22",
            "辦公室電話": "3182 6530"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "林震豪 先生",
            "職位": "系統分析/程序編製主任 (SEC)12",
            "辦公室電話": "3182 6776"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "馬維文 先生",
            "職位": "助理系統經理 (SEC)41",
            "辦公室電話": "3182 6538"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "梁皓深 先生",
            "職位": "助理系統經理 (SEC)32",
            "辦公室電話": "3182 6689"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "郭文龍 先生",
            "職位": "助理系統經理 (SEC)42",
            "辦公室電話": "3182 6769"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "陳明遠 博士",
            "職位": "助理系統經理 (SEC)23",
            "辦公室電話": "3182 6666"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "陳建明 先生",
            "職位": "助理系統經理 (SEC)11",
            "辦公室電話": "3182 6707"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "陳建恒 先生",
            "職位": "助理系統經理 (SEC)12",
            "辦公室電話": "3182 6593"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "彭致模 先生",
            "職位": "系統分析 / 程序編製主任 (SEC)21",
            "辦公室電話": "3182 6511"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "黃志健 先生",
            "職位": "助理系統經理 (SEC)13",
            "辦公室電話": "3182 6671"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "楊達安 先生",
            "職位": "系統分析/程序編製主任 (SEC)13",
            "辦公室電話": "3182 6686"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "鄭宜建 先生",
            "職位": "助理系統經理 (SEC)21",
            "辦公室電話": "3182 6717"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "鄭楚玲 女士",
            "職位": "助理系統經理 (SEC)12",
            "辦公室電話": "3182 6795"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "鄭嘉輝 先生",
            "職位": "助理系統經理 (SEC)31",
            "辦公室電話": "3182 6542"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "黎政德 先生",
            "職位": "系統分析/程序編製主任 (SEC)11",
            "辦公室電話": "3182 6537"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),網絡安全分部 (SEC)",
            "姓名": "鍾凱山 先生",
            "職位": "助理系統經理 (SEC)41",
            "辦公室電話": "3182 6603"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),數碼個人身分分部 (DI)",
            "姓名": "蕭錦榮 先生",
            "職位": "總系統經理 (數碼個人身分) (DI)",
            "辦公室電話": "2867 4484"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),數碼個人身分分部 (DI)",
            "姓名": "關穎賢 女士",
            "職位": "高級系統經理 (DI)1",
            "辦公室電話": "3655 5581"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),數碼個人身分分部 (DI)",
            "姓名": "李鳳群 女士",
            "職位": "高級系統經理 (DI)2",
            "辦公室電話": "2961 8133"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),數碼個人身分分部 (DI)",
            "姓名": "李達康 先生",
            "職位": "高級系統經理 (DI)3",
            "辦公室電話": "3182 6672"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),數碼個人身分分部 (DI)",
            "姓名": "譚文智 先生",
            "職位": "系統經理 (DI)11",
            "辦公室電話": "3655 5775"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),數碼個人身分分部 (DI)",
            "姓名": "劉卓明 先生",
            "職位": "系統經理 (DI)12 (署理) / 助理系統經理 (DI)11",
            "辦公室電話": "2961 8196"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),數碼個人身分分部 (DI)",
            "姓名": "溫卓賢 先生",
            "職位": "系統經理 (DI)12 (署理) / 助理系統經理 (DI)12",
            "辦公室電話": "2961 8192"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),數碼個人身分分部 (DI)",
            "姓名": "袁慧芬 女士",
            "職位": "系統經理 (DI)24 / 系統經理 (DI)21",
            "辦公室電話": "2961 8203"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),數碼個人身分分部 (DI)",
            "姓名": "孫鴻義 先生",
            "職位": "系統經理 (DI)22",
            "辦公室電話": "2961 8243"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),數碼個人身分分部 (DI)",
            "姓名": "何耀強 先生",
            "職位": "系統經理 (DI)23",
            "辦公室電話": "2582 4460"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),數碼個人身分分部 (DI)",
            "姓名": "麥菁 女士",
            "職位": "系統經理 (DI)31",
            "辦公室電話": "3182 6582"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),數碼個人身分分部 (DI)",
            "姓名": "梁佩因 女士",
            "職位": "系統經理 (DI)32",
            "辦公室電話": "3182 6764"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),數碼個人身分分部 (DI)",
            "姓名": "王天恩 女士",
            "職位": "助理系統經理 (DI)24 / 助理系統經理 (DI)22",
            "辦公室電話": "2961 8114"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),數碼個人身分分部 (DI)",
            "姓名": "杜振健 先生",
            "職位": "助理系統經理 (DI)31",
            "辦公室電話": "3182 6728"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),數碼個人身分分部 (DI)",
            "姓名": "林世波 先生",
            "職位": "助理系統經理 (DI)21",
            "辦公室電話": "2961 8195"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),數碼個人身分分部 (DI)",
            "姓名": "陳漢權 先生",
            "職位": "助理系統經理 (DI)23",
            "辦公室電話": "2582 4237"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),數碼個人身分分部 (DI)",
            "姓名": "劉家誠 先生",
            "職位": "系統分析/程序編製主任 (DI)31",
            "辦公室電話": "3182 6743"
        },
        {
            "機構": "創新及科技局",
            "部門": "網絡安全及數碼個人身分部 (CSD),數碼個人身分分部 (DI)",
            "姓名": "劉潤豪 先生",
            "職位": "助理系統經理 (DI)13",
            "辦公室電話": "3182 6618"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,項目及資源管理部 (G&R)",
            "姓名": "陳鳳群 女士",
            "職位": "副政府資訊科技總監 (署理) / 助理政府資訊科技總監 (項目及資源管理) (G&amp;R)",
            "辦公室電話": "2810 2621"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,項目及資源管理部 (G&R)",
            "姓名": "華國基 先生",
            "職位": "總系統經理 (項目及資源管理) (G&amp;R)",
            "辦公室電話": "2867 2628"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,項目及資源管理部 (G&R)",
            "姓名": "陳國傑 先生",
            "職位": "總系統經理 (資訊科技營運) (OP)",
            "辦公室電話": "2867 4483"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "華國基 先生",
            "職位": "總系統經理 (項目及資源管理) (G&amp;R)",
            "辦公室電話": "2867 2628"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "馮嘉輝 先生",
            "職位": "高級系統經理 (G&amp;R)1",
            "辦公室電話": "2594 0403"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "李潤流 先生",
            "職位": "高級系統經理 (G&amp;R)2",
            "辦公室電話": "2231 5506"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "陳偉發 先生",
            "職位": "高級系統經理 (G&amp;R)4 (放假)",
            "辦公室電話": "2231 5480"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "梁錦剛 先生",
            "職位": "高級系統經理 (G&amp;R)4 (署理) / 系統經理 (G&amp;R)42",
            "辦公室電話": "2231 5533"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "胡志賢 先生",
            "職位": "高級系統經理 (G&amp;R)4 (署理) / 系統經理 (G&amp;R)43",
            "辦公室電話": "2231 5522"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "司徒雪梅 女士",
            "職位": "總管理參議主任 (G&amp;R)5",
            "辦公室電話": "2582 5593"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "林智萍 女士",
            "職位": "總管理參議主任 (G&amp;R)6",
            "辦公室電話": "2961 8017"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "徐淑菁 女士",
            "職位": "總訓練主任 (G&amp;R)7",
            "辦公室電話": "3182 6504"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "陳嘉碧 女士",
            "職位": "系統經理 (G&amp;R)11",
            "辦公室電話": "2594 0417"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "余志超 先生",
            "職位": "電腦操作經理 (G&amp;R)12",
            "辦公室電話": "2594 0413"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "霍家輝 先生",
            "職位": "系統經理 (G&amp;R)14",
            "辦公室電話": "2594 0408"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "黃成坤 先生",
            "職位": "系統經理 (G&amp;R)21",
            "辦公室電話": "2231 5468"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "韓力強 先生",
            "職位": "系統經理 (G&amp;R)22",
            "辦公室電話": "2231 5449"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "梁佩傑 先生",
            "職位": "系統經理 (G&amp;R)41",
            "辦公室電話": "2231 5479"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "陳素儀 女士",
            "職位": "高級管理參議主任 (G&amp;R)51",
            "辦公室電話": "2582 4590"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "宋嘉琪 女士",
            "職位": "高級管理參議主任 (G&amp;R)61",
            "辦公室電話": "2961 8131"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "陳秀玉 女士",
            "職位": "高級管理參議主任 (G&amp;R)62",
            "辦公室電話": "2961 8130"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "鄭文康 先生",
            "職位": "高級管理參議主任(G&amp;R)63",
            "辦公室電話": "2961 8138"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "胡錦柏 先生",
            "職位": "高級管理參議主任 (G&amp;R)64",
            "辦公室電話": "2961 8139"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "蘇宏鋒 先生",
            "職位": "一級管理參議主任 (G&amp;R)51",
            "辦公室電話": "2582 4215"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "劉志豪 先生",
            "職位": "一級管理參議主任 (G&amp;R)51",
            "辦公室電話": "2582 4212"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "潘曉玲 女士",
            "職位": "一級管理參議主任(G&amp;R)61",
            "辦公室電話": "2961 8127"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "李俊豪 先生",
            "職位": "一級管理參議主任 (G&amp;R)62",
            "辦公室電話": "2961 8149"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "鍾雯鈞 女士",
            "職位": "一級管理參議主任 (G&amp;R) 65",
            "辦公室電話": "2961 8150"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "郭鳳興 女士",
            "職位": "一級訓練主任 (G&amp;R)7",
            "辦公室電話": "3182 6503"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "王贊明 先生",
            "職位": "助理系統經理 (G&amp;R)44",
            "辦公室電話": "2231 5403"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "何玉珍 女士",
            "職位": "高級電腦操作員 (G&amp;R)12",
            "辦公室電話": "2594 0409"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "何紫韾 女士",
            "職位": "文書主任 (G&amp;R)7",
            "辦公室電話": "3182 6502"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "李玉德 先生",
            "職位": "助理系統經理 (G&amp;R)41",
            "辦公室電話": "2231 5472"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "林宇衡 博士",
            "職位": "助理系統經理 (G&amp;R)43",
            "辦公室電話": "2231 5487"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "施少薇 女士",
            "職位": "助理系統經理 (G&amp;R)22",
            "辦公室電話": "2231 5405"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "張帆 先生",
            "職位": "行政主任 (G&amp;R)11",
            "辦公室電話": "2594 0419"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "梁詠雯 女士",
            "職位": "助理系統經理 (G&amp;R)43",
            "辦公室電話": "2231 5420"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "符俊褀 先生",
            "職位": "系統分析/程序編製主任 (G&amp;R)7",
            "辦公室電話": "3182 6507"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "許偉強 先生",
            "職位": "助理系統經理 (G&amp;R)42",
            "辦公室電話": "2231 5471"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "陳吉勝 先生",
            "職位": "助理系統經理 (G&amp;R)44",
            "辦公室電話": "2231 5440"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "陳長儀 女士",
            "職位": "助理系統經理 (G&amp;R)14",
            "辦公室電話": "2594 0437"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "陳偉倫 先生",
            "職位": "助理系統經理 (G&amp;R)41",
            "辦公室電話": "2231 5411"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "陳婉珊 女士",
            "職位": "高級電腦操作員 (G&amp;R)7",
            "辦公室電話": "3182 6679"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "陳梓維 先生",
            "職位": "助理系統經理 (G&amp;R)11",
            "辦公室電話": "2594 0416"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "陳淑儀 女士",
            "職位": "高級電腦操作員 (G&amp;R)12",
            "辦公室電話": "2594 0440"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "楊逸文 女士",
            "職位": "助理系統經理 (G&amp;R)11",
            "辦公室電話": "2594 0406"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "劉瑞青 女士",
            "職位": "助理系統經理 (G&amp;R)14",
            "辦公室電話": "2594 0437"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "歐陽濓 先生",
            "職位": "高級電腦操作員 (G&amp;R)12",
            "辦公室電話": "2594 0438"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "謝培軍 先生",
            "職位": "助理系統經理 (G&amp;R)22",
            "辦公室電話": "2231 5406"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),項目及資源管理分部 (G&R)",
            "姓名": "顏玉蓮 女士",
            "職位": "高級電腦操作員 (G&amp;R)12",
            "辦公室電話": "2594 0435"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "陳國傑 先生",
            "職位": "總系統經理 (資訊科技營運) (OP)",
            "辦公室電話": "2867 4483"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "蔡松華 先生",
            "職位": "高級系統經理 (OP)1",
            "辦公室電話": "2582 4534"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "林秀鸞 女士",
            "職位": "高級系統經理 (OP)2",
            "辦公室電話": "2582 4531"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "陳維忠 先生",
            "職位": "高級系統經理 (OP)3",
            "辦公室電話": "2582 4211"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "潘耀東 先生",
            "職位": "高級系統經理 (OP)4",
            "辦公室電話": "2582 4504"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "張景豪 先生",
            "職位": "高級系統經理 (OP)5",
            "辦公室電話": "2582 4582"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "張應傑 先生",
            "職位": "系統經理 (OP)11",
            "辦公室電話": "2582 4601"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "陳啟成 先生",
            "職位": "系統經理 (OP)21",
            "辦公室電話": "2582 4622"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "舒妙英 女士",
            "職位": "電腦操作經理 (OP)22",
            "辦公室電話": "2582 6063"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "戴永強 先生",
            "職位": "電腦操作經理 (OP)23",
            "辦公室電話": "2582 4573"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "霍錦生 先生",
            "職位": "系統經理 (OP)31",
            "辦公室電話": "2417 6631"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "麥世懷 先生",
            "職位": "系統經理 (OP)32",
            "辦公室電話": "2582 4443"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "楊惠聰 先生",
            "職位": "系統經理 (OP)33",
            "辦公室電話": "2417 6389"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "陳勁峰 先生",
            "職位": "系統經理 (OP)34",
            "辦公室電話": "2582 4305"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "朱欣龍 先生",
            "職位": "系統經理 (OP)35",
            "辦公室電話": "2417 6629"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "梁沛麗 女士",
            "職位": "系統經理 (OP)41",
            "辦公室電話": "2961 8210"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "蔣麗珍 女士",
            "職位": "系統經理 (OP)42",
            "辦公室電話": "2398 5295"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "楊元璋 先生",
            "職位": "系統經理 (OP)52",
            "辦公室電話": "2961 8021"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "文呂森 先生",
            "職位": "高級電腦操作員 (OP)23 (放假）",
            "辦公室電話": "2582 4463"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "王君婷 女士",
            "職位": "助理系統經理 (OP)33",
            "辦公室電話": "2417 6385"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "江文傑 先生",
            "職位": "助理系統經理 (OP)34",
            "辦公室電話": "2582 5592"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "何凱迎 女士",
            "職位": "助理系統經理 (OP)43",
            "辦公室電話": "2961 8252"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "余淑瑛 女士",
            "職位": "助理系統經理 (OP)43",
            "辦公室電話": "2961 8275"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "利志強 先生",
            "職位": "高級電腦操作員 (OP)53",
            "辦公室電話": "2961 8333"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "李志偉 先生",
            "職位": "高級電腦操作員 (OP)22",
            "辦公室電話": "2582 4462"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "李庭華 先生",
            "職位": "助理電腦操作經理 (OP)23",
            "辦公室電話": "2582 4480"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "李超文 先生",
            "職位": "助理系統經理 (OP)32",
            "辦公室電話": "2582 4544"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "李新和 先生",
            "職位": "高級電腦操作員 (OP)23",
            "辦公室電話": "2582 5296"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "李德揚 先生",
            "職位": "助理系統經理 (OP)11",
            "辦公室電話": "2582 4486"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "李鴻景 先生",
            "職位": "高級電腦操作員 (OP)21",
            "辦公室電話": "2582 2070"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "周海光 先生",
            "職位": "高級電腦操作員 (OP)21",
            "辦公室電話": "2582 4594"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "易建明 先生",
            "職位": "高級電腦操作員 (OP)23",
            "辦公室電話": "2582 4463"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "林佩珊 女士",
            "職位": "系統分析 / 程序編製主任 (OP)51",
            "辦公室電話": "2961 8276"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "林金鋒 先生",
            "職位": "助理系統經理 (OP)52",
            "辦公室電話": "2961 8369"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "林紹權 先生",
            "職位": "助理系統經理 (OP)52",
            "辦公室電話": "2961 8366"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "林敬凱 先生",
            "職位": "助理系統經理 (OP)43",
            "辦公室電話": "2961 8009"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "林嘉豪 先生",
            "職位": "系統分析/程序編製主任 (OP)52",
            "辦公室電話": "2961 8308 "
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "林震宇 先生",
            "職位": "助理系統經理 (OP)32",
            "辦公室電話": "2582 2048"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "姜宣穎 先生",
            "職位": "助理系統經理 (OP)35",
            "辦公室電話": "2582 2042"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "姚嘉華 先生",
            "職位": "系統分析/程序編製主任 (OP)32",
            "辦公室電話": "2582 2065"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "施明耀 先生",
            "職位": "助理系統經理 (OP)33",
            "辦公室電話": "2417 6386"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "胡文忠 先生",
            "職位": "助理系統經理 (OP)52",
            "辦公室電話": "2961 8372"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "唐培森 先生",
            "職位": "系統分析 / 程序編製主任 (OP)21",
            "辦公室電話": "2582 4627"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "唐翊軒 先生",
            "職位": "助理系統經理 (OP)43",
            "辦公室電話": "2961 8250"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "徐顯華 先生",
            "職位": "助理系統經理 (OP)52",
            "辦公室電話": "2961 8179"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "袁潔儀 女士",
            "職位": "助理電腦操作經理 (OP)22",
            "辦公室電話": "2582 6063"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "高兆亨 先生",
            "職位": "系統分析/程序編製主任 (OP)43",
            "辦公室電話": "2961 8076"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "區 靜雯 ",
            "職位": "助理系統經理 (OP)11",
            "辦公室電話": "2582 4278"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "張志綱 先生",
            "職位": "系統分析/程序編製主任 (OP)51",
            "辦公室電話": "2961 8024"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "張達昌 先生",
            "職位": "助理系統經理 (OP)35",
            "辦公室電話": "2417 6602"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "張鎮廷 先生",
            "職位": "系統分析/程序編製主任 (OP)42",
            "辦公室電話": "3403 6350"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "梁志豪 先生",
            "職位": "助理電腦操作經理 (OP)22",
            "辦公室電話": "2582 2060"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "梁嘉俊 先生",
            "職位": "系統分析/程序編製主任 (OP)43",
            "辦公室電話": "2961 8260"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "梅麗萍 女士",
            "職位": "高級電腦操作員 (OP)23",
            "辦公室電話": "2582 4463"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "莫梓健 先生",
            "職位": "助理系統經理 (OP)21",
            "辦公室電話": "2582 4595"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "許順康 先生",
            "職位": "助理系統經理 (OP)42",
            "辦公室電話": "3403 6349"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "陳子健 先生",
            "職位": "系統分析 / 程序編製主任 (OP)32",
            "辦公室電話": "2582 6087"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "陳文海 先生",
            "職位": "助理系統經理 (OP)34",
            "辦公室電話": "2594 0441"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "陳有才 先生",
            "職位": "助理系統經理 (OP)33",
            "辦公室電話": "2417 6388"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "陳若詩 女士",
            "職位": "助理系統經理 (OP)51",
            "辦公室電話": "2961 8239"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "陳詠茵 女士",
            "職位": "助理系統經理 (OP)51",
            "辦公室電話": "2961 8110"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "陳榮偉 先生",
            "職位": "助理系統經理 (OP)21",
            "辦公室電話": "2582 4673"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "陸永熙 博士",
            "職位": "助理系統經理 (OP)21",
            "辦公室電話": "2582 4628"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "勞海漩 先生",
            "職位": "助理系統經理 (OP)53",
            "辦公室電話": "2961 8254"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "馮皓敏 女士",
            "職位": "助理電腦操作經理 (OP)21",
            "辦公室電話": "2582 5240"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "黃少娟 女士",
            "職位": "助理電腦操作經理 (OP)23",
            "辦公室電話": "2582 5576"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "黃德權 先生",
            "職位": "助理系統經理 (OP)41",
            "辦公室電話": "2961 8041"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "廖卓倫 先生",
            "職位": "系統分折 / 程序編製主任 (OP)32",
            "辦公室電話": "2582 4304"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "甄永基 先生",
            "職位": "助理系統經理 (OP)35",
            "辦公室電話": "2417 6628"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "劉杰豪 先生",
            "職位": "助理系統經理 (OP)42",
            "辦公室電話": "2398 5293"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "劉家安 先生",
            "職位": "系統分析/程序編製主任 (OP)52",
            "辦公室電話": "2961 8016"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "劉蘊瀅 女士",
            "職位": "助理編製經理 (OP)31",
            "辦公室電話": "2417 6639"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "蔡長安 先生",
            "職位": "高級電腦操作員(OP)22",
            "辦公室電話": "2582 5580"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "鄧慧婉 女士",
            "職位": "高級電腦操作員 (OP)22",
            "辦公室電話": "2582 6062 / 2417 6178"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "鄧潔蓮 女士",
            "職位": "高級電腦操作員 (OP)23",
            "辦公室電話": "2582 2044"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "蕭文龍 先生",
            "職位": "助理系統經理 (OP)43",
            "辦公室電話": "2961 8038"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "謝偉明 先生",
            "職位": "高級電腦操作員(OP)23",
            "辦公室電話": "2582 4463"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "謝錦翰 先生",
            "職位": "系統分析／程序編製主任 (OP)21",
            "辦公室電話": "2582 2042"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "鍾偉堅 先生",
            "職位": "助理系統經理 (OP)21",
            "辦公室電話": "2582 2043"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "聶凱鵬 先生",
            "職位": "助理系統經理 (OP)41",
            "辦公室電話": "2961 8253"
        },
        {
            "機構": "創新及科技局",
            "部門": "項目及資源管理部 (G&R),資訊科技營運分部 (OP)",
            "姓名": "龔麗儀 女士",
            "職位": "高級電腦操作員 (OP)22",
            "辦公室電話": "2582 4619"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,產業發展部 (ID)",
            "姓名": "黃志光 先生, JP",
            "職位": "助理政府資訊科技總監 (產業發展) (ID) (公幹及培訓)",
            "辦公室電話": "2810 2610"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,產業發展部 (ID)",
            "姓名": "湯文光 先生",
            "職位": "助理政府資訊科技總監 (產業發展) (ID) (署理) / 總系統經理 (智慧城市) (SC)",
            "辦公室電話": "2867 4488"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,產業發展部 (ID)",
            "姓名": "吳善君 女士",
            "職位": "總系統經理 (產業發展) (ID)",
            "辦公室電話": "2867 2422"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "吳善君 女士",
            "職位": "總系統經理 (產業發展) (ID)",
            "辦公室電話": "2867 2422"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "黃妙明 女士",
            "職位": "高級系統經理 (ID)1",
            "辦公室電話": "2961 8072"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "麥國輝 先生",
            "職位": "高級系統經理 (ID)2",
            "辦公室電話": "2582 4543"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "賴發騰 先生",
            "職位": "高級系統經理 (ID)4",
            "辦公室電話": "2961 8202"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "孫宇萬 先生",
            "職位": "高級系統經理 (ID)5",
            "辦公室電話": "2961 8302"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "姚兆屏 女士",
            "職位": "系統經理 (ID)11",
            "辦公室電話": "2961 8083"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "陳彩霞 女士",
            "職位": "系統經理 (ID)21 (放假）",
            "辦公室電話": "2582 4302"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "關文麗 女士",
            "職位": "系統經理 (ID)21 (署理) / 助理系統經理 (ID)21",
            "辦公室電話": "2582 4223"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "麥燕萍 女士",
            "職位": "系統經理 (ID)22",
            "辦公室電話": "2582 4517"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "劉偉雄 先生",
            "職位": "系統經理 (ID)23",
            "辦公室電話": "2582 4498"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "潘秩綿 先生",
            "職位": "系統經理 (ID)31",
            "辦公室電話": "2582 4509"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "吳惠源 先生",
            "職位": "系統經理 (ID)32",
            "辦公室電話": "2582 4050"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "曾永欣 先生",
            "職位": "高級管理參議主任 (ID)33",
            "辦公室電話": "2582 5591"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "何偉賢 先生",
            "職位": "系統經理 (ID)41",
            "辦公室電話": "2582 4500"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "蔡志豪 先生",
            "職位": "系統經理 (ID)42",
            "辦公室電話": "2961 8374"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "司徒潔儀 女士",
            "職位": "系統經理 (ID)51",
            "辦公室電話": "2961 8309"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "莊文傑 先生",
            "職位": "系統經理 (ID)52",
            "辦公室電話": "2961 8031"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "葉兆然 先生",
            "職位": "系統經理 (ID)53",
            "辦公室電話": "2961 8262"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "王詠恩 女士",
            "職位": "系統分析/ 程序編製主任 (ID)52",
            "辦公室電話": "2961 8171"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "何寶麟 先生",
            "職位": "助理系統經理 (ID)31",
            "辦公室電話": "2582 4507"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "吳文煇 先生",
            "職位": "高級電腦操作員 (ID)22",
            "辦公室電話": "2582 2040"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "林俊傑 先生",
            "職位": "系統分析/程序編製主任 (ID)52",
            "辦公室電話": "2961 8085"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "林振庭 先生",
            "職位": "助理系統經理 (ID)22",
            "辦公室電話": "2582 6077"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "胡日幗 女士",
            "職位": "助理系統經理 (ID)51",
            "辦公室電話": "2961 8159"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "梅威清 先生",
            "職位": "一級管理參議主任 (ID)34",
            "辦公室電話": "2582 4102"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "許淇竣 先生",
            "職位": "系統分析/ 程序編製主任 (ID)51",
            "辦公室電話": "2961 8168"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "許雪筠 女士",
            "職位": "助理系統經理(ID)41",
            "辦公室電話": "2582 4513"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "陳柯 先生",
            "職位": "助理系統經理 (ID)52",
            "辦公室電話": "2961 8112"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "曾憲文 先生",
            "職位": "助理系統經理 (ID)42",
            "辦公室電話": "2961 8277"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "黃月麗 女士",
            "職位": "一級管理參議主任(ID)33",
            "辦公室電話": "2582 4102"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "黃健聰 先生",
            "職位": "系統分析/程序編製主任 (ID)31",
            "辦公室電話": "2582 4317"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "黃榮昌 先生",
            "職位": "助理系統經理 (ID)42",
            "辦公室電話": "2961 8033"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "葉家潤 先生",
            "職位": "助理系統經理 (ID)41",
            "辦公室電話": "2582 5589"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "蔡顯光 先生",
            "職位": "助理系統經理 (ID)23",
            "辦公室電話": "2582 6079"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),產業發展分部 (ID)",
            "姓名": "衛寶珠 女士",
            "職位": "系統分析 / 程序編製主任 (ID)32",
            "辦公室電話": "2582 4318"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "湯文光 先生",
            "職位": "助理政府資訊科技總監 (產業發展) (ID) (署理) / 總系統經理 (智慧城市) (SC)",
            "辦公室電話": "2867 4488"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "劉文輝 先生",
            "職位": "高級系統經理 (SC)1",
            "辦公室電話": "2582 4618"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "鄧健興 先生",
            "職位": "高級系統經理 (SC)2",
            "辦公室電話": "2582 4511"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "何子健 先生",
            "職位": "高級系統經理 (SC)3",
            "辦公室電話": "2961 8214"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "陳子儀 先生",
            "職位": "高級項目經理 (SC)4",
            "辦公室電話": "2961 8181"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "李鳳嫻 女士",
            "職位": "高級項目經理 (SC)5",
            "辦公室電話": "2582 6080"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "陳榕明 先生",
            "職位": "系統經理 (SC)11",
            "辦公室電話": "2582 4224"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "潘慧敏 女士",
            "職位": "系統經理 (SC)21",
            "辦公室電話": "2582 6074"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "倪秉宏 先生",
            "職位": "系統經理 (SC)22",
            "辦公室電話": "2582 4508"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "李國耀 先生",
            "職位": "系統經理 (SC)31",
            "辦公室電話": "2961 8382"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "梁浩然 先生",
            "職位": "系統經理 (SC)32",
            "辦公室電話": "2961 8212"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "麥銘樑 先生",
            "職位": "系統經理 (SC)41",
            "辦公室電話": "2961 8180"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "鄧綺敏 女士",
            "職位": "系統經理 (SC)51",
            "辦公室電話": "2582 4568"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "黎恩彤 女士",
            "職位": "經理 (SC)52",
            "辦公室電話": "2582 6072"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "陳偉明 先生",
            "職位": "電訊項目工程師 (SC)42",
            "辦公室電話": "2961 8289"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "陸偉堅 先生",
            "職位": "電訊項目工程師 (SC)43",
            "辦公室電話": "2961 8182"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "何耀強 先生",
            "職位": "助理系統經理 (SC)41",
            "辦公室電話": "2961 8019"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "杜宜寬 先生",
            "職位": "系統分析 / 程序編製主任 (SC)41",
            "辦公室電話": "2961 8010"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "區柏基 先生",
            "職位": "助理系統經理 (SC)42",
            "辦公室電話": "2961 8104"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "許家旭 先生",
            "職位": "助理系統經理 (SC)33",
            "辦公室電話": "2582 4858"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "陳建邦 先生",
            "職位": "助理系統經理 (SC)32",
            "辦公室電話": "2961 8169"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "陳偉健 先生",
            "職位": "系統分析/程序編製主任 (SC)31",
            "辦公室電話": "2961 8385"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "陳善倫 先生",
            "職位": "助理系統經理 (SC)22",
            "辦公室電話": "2582 4849"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "馮敏怡 女士",
            "職位": "助理系統經理 (SC)51",
            "辦公室電話": "2582 4537"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "黃逸民 先生",
            "職位": "助理系統經理 (SC)31",
            "辦公室電話": "2961 8096"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "鄭偉強 先生",
            "職位": "助理系統經理 (SC)32",
            "辦公室電話": "2961 8109"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "鄧詩敏 女士",
            "職位": "助理系統鋞理 (SC)11",
            "辦公室電話": "2582 2052"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "鍾雪盈 女士",
            "職位": "系統分析/程序編製主任 (SC)51",
            "辦公室電話": "2582 4502"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "鍾樹輝 先生",
            "職位": "系統分折/ 程序編制主任 (SC)21",
            "辦公室電話": "2582 4579"
        },
        {
            "機構": "創新及科技局",
            "部門": "產業發展部 (ID),智慧城市發展分部 (SC)",
            "姓名": "譚志耀 先生",
            "職位": "助理系統經理 (SC)41",
            "辦公室電話": "2961 8077"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,資訊科技基礎設施部 (INF)",
            "姓名": "麥之駒 先生",
            "職位": "助理政府資訊科技總監 (資訊科技基礎設施) (INF) (放假)",
            "辦公室電話": "2810 2626"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,資訊科技基礎設施部 (INF)",
            "姓名": "趙善衡 先生",
            "職位": "助理政府資訊科技總監 (資訊科技基礎設施)(INF)(署理) / 總系統經理 (數據分析) (DA)",
            "辦公室電話": "2867 4482"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,資訊科技基礎設施部 (INF)",
            "姓名": "李韞兒 女士",
            "職位": "總系統經理 (資訊科技基礎設施) (INF)",
            "辦公室電話": "3182 6773"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "李韞兒 女士",
            "職位": "總系統經理 (資訊科技基礎設施) (INF)",
            "辦公室電話": "3182 6773"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "周樹忠 先生",
            "職位": "高級系統經理 (INF)4 / 高級系統經理 (INF)1",
            "辦公室電話": "2582 4522"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "徐奕堅 先生",
            "職位": "高級系統經理 (INF)2",
            "辦公室電話": "2417 6132"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "李敬忠 先生",
            "職位": "高級系統經理 (INF)4 (放假）",
            "辦公室電話": "3182 6724"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "麥振威 先生",
            "職位": "高級系統經理 (INF)5",
            "辦公室電話": "3182 6799"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "劉國鋒 先生",
            "職位": "高級系統經理 (INF)6",
            "辦公室電話": "3182 6670"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "林景輝 先生",
            "職位": "電腦操作經理 (INF)12",
            "辦公室電話": "2582 6070"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "陳月玲 女士",
            "職位": "系統經理 (INF)14",
            "辦公室電話": "2582 4457"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "任裕楷 先生",
            "職位": "系統經理 (INF)21",
            "辦公室電話": "2417 6612"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "江鏡玲 女士",
            "職位": "系統經理 (INF)31",
            "辦公室電話": "3182 6697"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "胡毅剛 先生",
            "職位": "系統經理 (INF)41 (放假及培訓)",
            "辦公室電話": "3182 6533"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "林湘傑 先生",
            "職位": "系統經理 (INF)41 (署理) / 助理系統經理 (INF)41",
            "辦公室電話": "3182 6644"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "劉星雲 先生",
            "職位": "系統經理 (INF)51",
            "辦公室電話": "3182 6659"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "曾麗詩 女士",
            "職位": "系統經理 (INF)52",
            "辦公室電話": "3182 6706"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "謝立恒 先生",
            "職位": "系統經理 (INF)61",
            "辦公室電話": "3182 6526"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "張永昇 先生",
            "職位": "系統經理 (INF)62",
            "辦公室電話": "3182 6629"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "司徒偉恆 先生",
            "職位": "行政主任 (INF)61",
            "辦公室電話": "3182 6546"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "何嘉明 先生",
            "職位": "系統分析/程序編製主任 (INF)22",
            "辦公室電話": "2417 6637"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "何耀強 先生",
            "職位": "助理系統經理 (INF)31",
            "辦公室電話": "3182 6640"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "余志浩 先生",
            "職位": "助理系統經理 (INF)51",
            "辦公室電話": "3182 6751"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "吳志興 先生",
            "職位": "助理系統經理 (INF)13",
            "辦公室電話": "2582 6065"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "李芷欣 女士",
            "職位": "經理 (INF)61",
            "辦公室電話": "2582 6073"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "李樂謙 先生",
            "職位": "助理系統經理 (INF)14",
            "辦公室電話": "2582 2037"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "周茂華 先生",
            "職位": "高級電腦操作員 (INF)12",
            "辦公室電話": "2582 2018"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "凌慧欣 女士",
            "職位": "助理系統經理 (INF)51",
            "辦公室電話": "3182 6625"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "徐詠詩 女士",
            "職位": "助理系統經理 (INF)14",
            "辦公室電話": "2582 2061"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "張良德 先生",
            "職位": "助理系統經理 (INF)51",
            "辦公室電話": "3182 6632"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "陳家洪 先生",
            "職位": "高級電腦操作員 (INF)12",
            "辦公室電話": "2582 2036"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "陳啟明 先生",
            "職位": "助理系統經理 (INF)22",
            "辦公室電話": "2231 5461"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "陳嘉敏 女士",
            "職位": "助理系統經理 (INF)21",
            "辦公室電話": "2417 6618"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "麥唯才 先生",
            "職位": "助理系統經理 (INF)11",
            "辦公室電話": "2582 2074"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "謝昊 先生",
            "職位": "助理系統經理 (INF)51",
            "辦公室電話": "3182 6631"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),資訊科技基礎設施分部 (INF)",
            "姓名": "鄔烈文 先生",
            "職位": "助理系統經理 (INF)52",
            "辦公室電話": "3182 6585"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "趙善衡 先生",
            "職位": "助理政府資訊科技總監 (資訊科技基礎設施)(INF)(署理) / 總系統經理 (數據分析) (DA)",
            "辦公室電話": "2867 4482"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "王翔 先生",
            "職位": "高級系統經理 (DA)1",
            "辦公室電話": "3182 6770"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "潘錦鴻 先生",
            "職位": "高級系統經理 (DA)2",
            "辦公室電話": "3182 6516"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "梁景輝 先生",
            "職位": "高級系統經理 (DA)3",
            "辦公室電話": "3182 6716"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "徐佩芬 女士",
            "職位": "系統經理 (DA)11",
            "辦公室電話": "3182 6541"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "林子輝 先生",
            "職位": "系統經理 (DA)12",
            "辦公室電話": "3182 6680"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "勞敏明 女士",
            "職位": "系統經理 (DA)21",
            "辦公室電話": "3182 6658"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "陳偉亮 先生",
            "職位": "系統經理 (DA)23",
            "辦公室電話": "3182 6750"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "謝政倫 先生",
            "職位": "系統經理 (DA)24",
            "辦公室電話": "3182 6628"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "甄烱輝 先生",
            "職位": "系統經理 (DA)31",
            "辦公室電話": "3182 6015"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "黃葳 先生",
            "職位": "系統經理 (DA)32",
            "辦公室電話": "3182 6741"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "黃傑豐 先生",
            "職位": "系統經理 (DA)33",
            "辦公室電話": "3182 6732"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "吳文婷 女士",
            "職位": "助理系統經理 (DA)21 (放假）",
            "辦公室電話": "3182 6570"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "吳志偉 先生",
            "職位": "助理系統經理 (DA)32",
            "辦公室電話": "3182 6695"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "林一宏 先生",
            "職位": "助理系統經理 (DA)21 (署理) / 系統分析/程序編製主任 (DA)32",
            "辦公室電話": "3182 6508"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "林韻瑤 女士",
            "職位": "系統分析/程序編製主任 (DA)31",
            "辦公室電話": "3182 6520"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "柯雅琳 博士",
            "職位": "助理系統經理 (DA)31",
            "辦公室電話": "3182 6674"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "陳松霖 先生",
            "職位": "統計師 (DA)22",
            "辦公室電話": "3182 6643"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "陳婉薇 女士",
            "職位": "助理系統經理 (DA)23",
            "辦公室電話": "3182 6727"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "麥小慧 女士",
            "職位": "助理系統經理 (DA)31",
            "辦公室電話": "3182 6715"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "黃頴欣 女士",
            "職位": "助理系統經理 (DA)11",
            "辦公室電話": "3182 6513"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "楊偉康 先生",
            "職位": "助理系統經理 (DA)12",
            "辦公室電話": "3182 6519"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "董少康 先生",
            "職位": "助理系統經理 (DA)33",
            "辦公室電話": "3182 6535"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "劉日天 先生",
            "職位": "系統分析/程序編製主任 (DA)11",
            "辦公室電話": "3182 6694"
        },
        {
            "機構": "創新及科技局",
            "部門": "資訊科技基礎設施部 (INF),數據分析分部 (DA)",
            "姓名": "劉浩言 先生",
            "職位": "系統分析/程序編製主任 (DA)21",
            "辦公室電話": "3182 6580"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,行政部",
            "姓名": "李文慧 女士",
            "職位": "總行政主任 (行政)",
            "辦公室電話": "2867 5378"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,行政部",
            "姓名": "蘇偉業 先生",
            "職位": "高級行政主任 (行政)1",
            "辦公室電話": "2867 2310"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,行政部",
            "姓名": "袁韻文 女士",
            "職位": "高級行政主任 (人事)",
            "辦公室電話": "2867 2405"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,行政部",
            "姓名": "吳德華 女士",
            "職位": "高級行政主任 (行政)2",
            "辦公室電話": "2582 4499"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,行政部",
            "姓名": "陸嘉燕 女士",
            "職位": "行政主任 (編制)",
            "辦公室電話": "2867 5380"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,行政部",
            "姓名": "葉德臻 先生",
            "職位": "行政主任 (人事管理)",
            "辦公室電話": "2582 4992"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,行政部",
            "姓名": "馬兆宜 女士",
            "職位": "行政主任 (人事)",
            "辦公室電話": "2582 4559"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,行政部",
            "姓名": "林海鳳 女士",
            "職位": "行政主任 (聘用)",
            "辦公室電話": "2582 4477"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,行政部",
            "姓名": "梁資穎 女士",
            "職位": "行政主任 (合約僱員事務分組)",
            "辦公室電話": "2582 4501"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,行政部",
            "姓名": "吳嘉雯 女士",
            "職位": "行政主任 (合約僱員及聘用)",
            "辦公室電話": "2582 2112"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,行政部",
            "姓名": "何宇鳳 女士",
            "職位": "行政主任 (行政支援)",
            "辦公室電話": "3655 5610"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,行政部",
            "姓名": "莊穎琳 女士",
            "職位": "行政主任 (總務)",
            "辦公室電話": "2867 4427"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,行政部",
            "姓名": "麥嘉恩 女士",
            "職位": "行政主任 (資料處理員)",
            "辦公室電話": "2582 4975"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,行政部",
            "姓名": "吳美紅 女士",
            "職位": "總監高級私人秘書",
            "辦公室電話": "3655 4606"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,產業組",
            "姓名": "莊穎琳 女士",
            "職位": "行政主任 (總務)",
            "辦公室電話": "2867 4427"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,產業組",
            "姓名": "蘇美珠 女士",
            "職位": "文書主任 (總務)2",
            "辦公室電話": "2867 4431"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,聘用組",
            "姓名": "吳德華 女士",
            "職位": "高級行政主任 (行政)2",
            "辦公室電話": "2582 4499"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,聘用組",
            "姓名": "林海鳳 女士",
            "職位": "行政主任 (聘用)",
            "辦公室電話": "2582 4477"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,聘用組",
            "姓名": "梁資穎 女士",
            "職位": "行政主任 (合約僱員事務分組)",
            "辦公室電話": "2582 4501"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,聘用組",
            "姓名": "吳嘉雯 女士",
            "職位": "行政主任 (合約僱員及聘用)",
            "辦公室電話": "2582 2112"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,聘用組",
            "姓名": "梁錦珊 女士",
            "職位": "高級文書主任 (聘用)",
            "辦公室電話": "2582 4580"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,聘用組",
            "姓名": "王艷嫻 女士",
            "職位": "文書主任 (聘用)",
            "辦公室電話": "2582 4482"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,聘用組",
            "姓名": "姜 慧賢 女士",
            "職位": "文書主任 (合約僱員事務分組)",
            "辦公室電話": "2582 2114"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,資料處理組",
            "姓名": "麥嘉恩 女士",
            "職位": "行政主任 (資料處理員)",
            "辦公室電話": "2582 4975"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,總務組",
            "姓名": "梁劍儀 女士",
            "職位": "高級文書主任 (總務)",
            "辦公室電話": "2582 4550"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,總務組",
            "姓名": "陳淑霞 女士",
            "職位": "文書主任 (總務)1",
            "辦公室電話": "2582 4545"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,人事組",
            "姓名": "袁韻文 女士",
            "職位": "高級行政主任 (人事)",
            "辦公室電話": "2867 2405"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,人事組",
            "姓名": "陸嘉燕 女士",
            "職位": "行政主任 (編制)",
            "辦公室電話": "2867 5380"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,人事組",
            "姓名": "葉德臻 先生",
            "職位": "行政主任 (人事管理)",
            "辦公室電話": "2582 4992"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,人事組",
            "姓名": "馬兆宜 女士",
            "職位": "行政主任 (人事)",
            "辦公室電話": "2582 4559"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,人事組",
            "姓名": "徐慧君 女士",
            "職位": "高級文書主任 (人事)",
            "辦公室電話": "2582 4551"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,人事組",
            "姓名": "郭淑美 女士",
            "職位": "文書主任 (人事)",
            "辦公室電話": "2582 3001"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,人事組",
            "姓名": "鄭名斌 女士",
            "職位": "文書主任 (編制)",
            "辦公室電話": "2867 2668"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,人事組",
            "姓名": "謝嘉儀 女士",
            "職位": "文書主任 (人事管理)",
            "辦公室電話": "2582 3000"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,物料供應組",
            "姓名": "鄭瑞雅 女士",
            "職位": "高級物料供應主任",
            "辦公室電話": "2294 2400"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,物料供應組",
            "姓名": "盧永康 先生",
            "職位": "助理物料供應主任",
            "辦公室電話": "2294 2401"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,物料供應組",
            "姓名": "邱雯亮 女士",
            "職位": "一級物料供應員",
            "辦公室電話": "2294 2402"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,物料供應組",
            "姓名": "陳彥樺 女士",
            "職位": "二級物料供應員 (1)",
            "辦公室電話": "2294 2403"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,物料供應組",
            "姓名": "俞志良 先生",
            "職位": "二級物料供應員 (2)",
            "辦公室電話": "2294 2403"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,翻譯組",
            "姓名": "馬妙卿 女士",
            "職位": "高級法定語文主任",
            "辦公室電話": "2231 5510"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,翻譯組",
            "姓名": "陳慧貞 女士",
            "職位": "一級法定語文主任 (1)",
            "辦公室電話": "2231 5509"
        },
        {
            "機構": "創新及科技局",
            "部門": "行政部,翻譯組",
            "姓名": "王彩華 女士",
            "職位": "一級法定語文主任 (2)",
            "辦公室電話": "2231 5429"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,財政部",
            "姓名": "龍碧橋 女士",
            "職位": "高級庫務會計師",
            "辦公室電話": "2582 4493"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,財政部",
            "姓名": "姚雪穎 女士",
            "職位": "庫務會計師",
            "辦公室電話": "2582 4481"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,財政部",
            "姓名": "梁偉雄 先生",
            "職位": "一級會計主任 (成本會計)",
            "辦公室電話": "2582 4597"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,財政部",
            "姓名": "吳仲尉 先生",
            "職位": "一級會計主任 (財務)",
            "辦公室電話": "2582 4581"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,財政部",
            "姓名": "吳子樑 先生",
            "職位": "二級會計主任 (F)1",
            "辦公室電話": "2582 4587"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,財政部",
            "姓名": "王卓倫 先生",
            "職位": "二級會計主任 (F)2",
            "辦公室電話": "2582 4487"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,財政部",
            "姓名": "梁惠芳 女士",
            "職位": "文書主任(財務)1",
            "辦公室電話": "2582 4496"
        },
        {
            "機構": "創新及科技局",
            "部門": "政府資訊科技總監辦公室,財政部",
            "姓名": "劉嘉宜 女士",
            "職位": "文書主任 (財務)2",
            "辦公室電話": "2582 4566"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技局,效率促進辦公室",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,首長級人員",
            "姓名": "聶世蘭女士, JP ",
            "職位": "效率專員",
            "辦公室電話": "2165 7318"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,首長級人員",
            "姓名": "劉冼靜儀 女士",
            "職位": "副效率專員",
            "辦公室電話": "2165 7319"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,首長級人員",
            "姓名": "郭志強 先生",
            "職位": "助理效率專員(方便營商)",
            "辦公室電話": "2165 7380"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,首長級人員",
            "姓名": "林國偉 先生",
            "職位": "助理效率專員(2)",
            "辦公室電話": "2165 7202"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,首長級人員",
            "姓名": "熊佩玲 女士",
            "職位": "助理效率專員(3)",
            "辦公室電話": "2165 7200"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,首長級人員",
            "姓名": "袁潔玲 女士",
            "職位": "首席管理參議主任(效率促進辦公室)1",
            "辦公室電話": "2165 7288"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,首長級人員",
            "姓名": "梁若華 女士",
            "職位": "首席管理參議主任(效率促進辦公室)2",
            "辦公室電話": "2165 7203"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,首長級人員",
            "姓名": "鄭棣華 先生",
            "職位": "首席管理參議主任(效率促進辦公室)4",
            "辦公室電話": "2165 7328"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,首長級人員",
            "姓名": "陳健忠 先生",
            "職位": "首席行政主任(效率促進辦公室)",
            "辦公室電話": "2165 7206"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "區啟豐 先生",
            "職位": "總管理參議主任",
            "辦公室電話": "2165 7223"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "陳懿 先生",
            "職位": "總管理參議主任",
            "辦公室電話": "2165 7212"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "梁淑琼 女士",
            "職位": "總管理參議主任",
            "辦公室電話": "2165 7265"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "林茵茵 女士",
            "職位": "總管理參議主任",
            "辦公室電話": "2165 7211"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "李允嫻 女士",
            "職位": "總管理參議主任",
            "辦公室電話": "2165 7278"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "曾婉珊 女士",
            "職位": "總管理參議主任",
            "辦公室電話": "2165 7220"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "嚴志恒 先生",
            "職位": "總管理參議主任",
            "辦公室電話": "2165 7208"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "陳巧玲 女士",
            "職位": "高級管理參議主任",
            "辦公室電話": "2165 7235"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "陳海嬰 女士",
            "職位": "高級管理參議主任",
            "辦公室電話": "2165 7209"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "陳積慶 女士",
            "職位": "高級管理參議主任",
            "辦公室電話": "2165 7226"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "朱晞宇 先生",
            "職位": "高級管理參議主任",
            "辦公室電話": "2165 7210"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "朱群笑 女士",
            "職位": "高級管理參議主任",
            "辦公室電話": "2165 7232"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "劉卓豪 先生",
            "職位": "高級管理參議主任",
            "辦公室電話": "2165 7279"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "劉夢天 先生",
            "職位": "高級管理參議主任",
            "辦公室電話": "2165 7261"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "李沛慈 女士",
            "職位": "高級管理參議主任",
            "辦公室電話": "2165 7274"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "梁雅恩 女士",
            "職位": "高級管理參議主任",
            "辦公室電話": "2165 7215"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "盧建興 先生",
            "職位": "高級管理參議主任",
            "辦公室電話": "2165 7276"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "陸嘉敏 先生",
            "職位": "高級管理參議主任",
            "辦公室電話": "2165 7237"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "岑小菁 女士",
            "職位": "高級管理參議主任",
            "辦公室電話": "2165 7216"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "楊智恒 先生",
            "職位": "高級管理參議主任",
            "辦公室電話": "2165 7271"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "葉見強 先生",
            "職位": "高級管理參議主任",
            "辦公室電話": "2165 7270"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "阮雅怡 女士",
            "職位": "高級管理參議主任",
            "辦公室電話": "2165 7207"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "區晉昇 先生",
            "職位": "一級管理參議主任",
            "辦公室電話": "2165 7337"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "陳從願 先生",
            "職位": "一級管理參議主任",
            "辦公室電話": "2165 7246"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "劉敬民 先生",
            "職位": "一級管理參議主任",
            "辦公室電話": "2165 7205"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "劉德榮 先生",
            "職位": "一級管理參議主任",
            "辦公室電話": "2165 7264"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "李慧欣 女士",
            "職位": "一級管理參議主任",
            "辦公室電話": "2165 7267"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "梁貝恩 女士",
            "職位": "一級管理參議主任",
            "辦公室電話": "2165 7275"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "顏偉鴻 先生",
            "職位": "一級管理參議主任",
            "辦公室電話": "2165 7240"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "黃沛欣 女士",
            "職位": "一級管理參議主任",
            "辦公室電話": "2165 7241"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "余振源 先生",
            "職位": "一級管理參議主任",
            "辦公室電話": "2165 7324"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "陳君怡 女士",
            "職位": "二級管理參議主任",
            "辦公室電話": "2165 7225"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "張儀 女士",
            "職位": "二級管理參議主任",
            "辦公室電話": "2165 7262"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "蔡永樂 先生",
            "職位": "二級管理參議主任",
            "辦公室電話": "2165 7243"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "羅瑞寧 女士",
            "職位": "二級管理參議主任",
            "辦公室電話": "2165 7325"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "李曉峰 先生",
            "職位": "二級管理參議主任",
            "辦公室電話": "2165 7322"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "黃啟邦 先生",
            "職位": "二級管理參議主任",
            "辦公室電話": "2165 7238"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "阮詠欣 女士",
            "職位": "二級管理參議主任",
            "辦公室電話": "2165 7277"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "陳志賢 先生",
            "職位": "網站經理",
            "辦公室電話": "2165 7245"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "鄧偉森 先生",
            "職位": "傳訊顧問",
            "辦公室電話": "2165 7350"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "梁禮賢 先生",
            "職位": "網站技術顧問",
            "辦公室電話": "2165 7247"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "郭景智 先生",
            "職位": "網站編輯",
            "辦公室電話": "2165 7269"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "陳立憲 先生",
            "職位": "影像編輯",
            "辦公室電話": "2165 7214"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "陳子健 先生",
            "職位": "編導(影像製作)",
            "辦公室電話": "2165 7213"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "黃海玲 女士",
            "職位": "多媒體設計師",
            "辦公室電話": "2165 7373"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "陳潔萍 女士",
            "職位": "市務推廣及公共關係經理",
            "辦公室電話": "2165 7347"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "江瀚然 先生",
            "職位": "市務推廣及公共關係主任(2)",
            "辦公室電話": "2165 7348"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,項目小組",
            "姓名": "李彩萍 女士",
            "職位": "市務推廣及公共關係助理",
            "辦公室電話": "2165 7349"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,社會創新及創業發展基金專責小組秘書處",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,方便營商組",
            "姓名": "郭志強 先生",
            "職位": "助理效率專員(方便營商)",
            "辦公室電話": "2165 7380"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,方便營商組",
            "姓名": "岑玉蓮 女士",
            "職位": "總行政主任(方便營商)",
            "辦公室電話": "2165 7360"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,方便營商組",
            "姓名": "葉鳳榮 女士",
            "職位": "總管理參議主任(方便營商)1",
            "辦公室電話": "2165 7383"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,方便營商組",
            "姓名": "鄭欣欣 女士",
            "職位": "總管理參議主任(方便營商)2",
            "辦公室電話": "2165 7364"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,方便營商組",
            "姓名": "虞敷華 先生",
            "職位": "總管理參議主任(方便營商)3",
            "辦公室電話": "2165 7363"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,方便營商組",
            "姓名": "余美琪 女士",
            "職位": "總管理參議主任(方便營商)4",
            "辦公室電話": "2165 7377"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,方便營商組",
            "姓名": "楊靜蓮 女士",
            "職位": "高級管理參議主任(方便營商)1",
            "辦公室電話": "2165 7367"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,方便營商組",
            "姓名": "楊尚莉 女士",
            "職位": "高級管理參議主任(方便營商)4",
            "辦公室電話": "2165 7366"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,方便營商組",
            "姓名": "譚以凌 女士",
            "職位": "管理參議主任(方便營商)1",
            "辦公室電話": "2165 7372"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,方便營商組",
            "姓名": "楊曉冰 女士",
            "職位": "方便營商主任(2)",
            "辦公室電話": "2165 7376"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,方便營商組",
            "姓名": "李子媞 女士",
            "職位": "方便營商主任(3)",
            "辦公室電話": "2165 7378"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,1823",
            "姓名": "郭金鳳 女士",
            "職位": "總行政主任(計劃)",
            "辦公室電話": "3142 2000"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,1823",
            "姓名": "何惠鸞 女士",
            "職位": "高級管理參議主任",
            "辦公室電話": "3142 2064"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,1823",
            "姓名": "黎宛兒 女士",
            "職位": "一級管理參議主任",
            "辦公室電話": "3142 2586"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,1823",
            "姓名": "陳蒨妍 女士",
            "職位": "二級管理參議主任",
            "辦公室電話": "3142 2067"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,1823",
            "姓名": "陳詠華 女士",
            "職位": "行政主任(計劃)",
            "辦公室電話": "3142 2025"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,1823",
            "姓名": "彭銘州 先生",
            "職位": "高級經理",
            "辦公室電話": "3142 2021"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,1823",
            "姓名": "蔡惠騰 先生",
            "職位": "高級經理",
            "辦公室電話": "3142 2971"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,1823",
            "姓名": "黎家怡 女士",
            "職位": "高級經理",
            "辦公室電話": "3142 2023"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,1823",
            "姓名": "伍啟榮 先生",
            "職位": "經理",
            "辦公室電話": "3142 2966"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,1823",
            "姓名": "張華強 先生",
            "職位": "經理",
            "辦公室電話": "3142 2009"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,1823",
            "姓名": "張穎佳 先生",
            "職位": "經理",
            "辦公室電話": "3142 2003"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,1823",
            "姓名": "李鴻 先生",
            "職位": "經理",
            "辦公室電話": "3142 2022"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,1823",
            "姓名": "何婉華 女士",
            "職位": "經理",
            "辦公室電話": "3142 2980"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,1823",
            "姓名": "楊婉芝 女士",
            "職位": "系統工程師",
            "辦公室電話": "3142 2004"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,1823",
            "姓名": "莫金華 先生",
            "職位": "系統工程師",
            "辦公室電話": "3142 2115"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,行政組",
            "姓名": "陳健忠 先生",
            "職位": "首席行政主任(效率促進辦公室)",
            "辦公室電話": "2165 7206"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,行政組",
            "姓名": "李志貞女士 ",
            "職位": "總行政主任(行政)",
            "辦公室電話": "2165 7335"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,行政組",
            "姓名": "黎燕婷 女士",
            "職位": "高級行政主任(支援)",
            "辦公室電話": "2165 7273"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,行政組",
            "姓名": "趙皓心 女士",
            "職位": "高級行政主任(社會創新)",
            "辦公室電話": "2165 7234"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,行政組",
            "姓名": "梁綺琪 女士",
            "職位": "行政主任(行政)1",
            "辦公室電話": "2165 7336"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,行政組",
            "姓名": "湯婉婷 女士",
            "職位": "行政主任(行政)2",
            "辦公室電話": "2165 7233"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,行政組",
            "姓名": "尹志強 先生",
            "職位": "資訊科技經理",
            "辦公室電話": "2165 7252"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,行政組",
            "姓名": "李漢文先生 ",
            "職位": "資訊科技主任",
            "辦公室電話": "2165 7297"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,行政組",
            "姓名": "房志浩 先生",
            "職位": "網絡管理員",
            "辦公室電話": "2165 7231"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,行政組",
            "姓名": "范建明 先生",
            "職位": "高級庫務會計師",
            "辦公室電話": "2165 7341"
        },
        {
            "機構": "創新及科技局",
            "部門": "效率促進辦公室,行政組",
            "姓名": "陳華捷 先生",
            "職位": "一級會計主任",
            "辦公室電話": "2165 7342"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技局,政府總部新聞組",
            "姓名": "廖秀玲 女士",
            "職位": "首席新聞主任(創新及科技)",
            "辦公室電話": "3655 4763"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技局,政府總部新聞組",
            "姓名": "馬晉修 先生",
            "職位": "高級新聞主任(創新及科技)",
            "辦公室電話": "3655 4743"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技局,政府總部新聞組",
            "姓名": "萬佩文 女士",
            "職位": "新聞主任(創新及科技)",
            "辦公室電話": "3655 4765"
        },
        {
            "機構": "創新及科技局",
            "部門": "創新及科技局,政府總部新聞組",
            "姓名": "陳瑋琦 女士",
            "職位": "助理文書主任(新聞組)",
            "辦公室電話": "3655 4788"
        }
    ]
} export default ITB_CHI