const LWB_CHI = {
    "name": "勞工及福利局",
    "head": [
        {
            "機構": "勞工及福利局",
            "姓名": "羅致光 博士, GBS, JP",
            "職位": "勞工及福利局局長",
            "辦公室電話": "2810 2318"
        },
        {
            "機構": "勞工及福利局",
            "姓名": "徐英偉 先生, JP",
            "職位": "勞工及福利局副局長",
            "辦公室電話": "2810 3173"
        },
        {
            "機構": "勞工及福利局",
            "姓名": "張琼瑤 女士, JP",
            "職位": "勞工及福利局常任秘書長(休假至23.7.2018)",
            "辦公室電話": "2810 3698"
        }
    ],
    "inquiry": [
        {
            "機構": "勞工及福利局",
            "服務名稱": "詢問處",
            "辦公室電話": "2810 2300"
        }
    ],
    "bureau": [
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,勞工及福利局局長辦公室",
            "姓名": "羅致光 博士, GBS, JP",
            "職位": "勞工及福利局局長",
            "辦公室電話": "2810 2318"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,勞工及福利局局長辦公室",
            "姓名": "徐英偉 先生, JP",
            "職位": "勞工及福利局副局長",
            "辦公室電話": "2810 3173"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,勞工及福利局局長辦公室",
            "姓名": "陳圳德 先生",
            "職位": "勞工及福利局局長政務助理",
            "辦公室電話": "2810 2310"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,勞工及福利局局長辦公室",
            "姓名": "葉慧娟 女士",
            "職位": "勞工及福利局局長新聞秘書",
            "辦公室電話": "2810 2320"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,勞工及福利局局長辦公室",
            "姓名": "馮興禮 先生",
            "職位": "勞工及福利局局長政治助理",
            "辦公室電話": "2810 3206"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,勞工及福利局局長辦公室",
            "姓名": "許國貞 女士",
            "職位": "勞工及福利局局長辦公室高級行政主任",
            "辦公室電話": "2810 3622"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,勞工及福利局局長辦公室",
            "姓名": "李淑慧 女士",
            "職位": "勞工及福利局局長辦公室行政助理",
            "辦公室電話": "3655 5206"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,常任秘書長及副秘書長",
            "姓名": "張琼瑤 女士, JP",
            "職位": "勞工及福利局常任秘書長(休假至23.7.2018)",
            "辦公室電話": "2810 3698"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,常任秘書長及副秘書長",
            "姓名": "戴淑嬈 女士, JP",
            "職位": "勞工及福利局副秘書長(福利)1 (兼任勞工及福利局常任秘書長50%的職務至23.7.2018)",
            "辦公室電話": "2810 3878"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,常任秘書長及副秘書長",
            "姓名": "黃宗殷 先生, JP",
            "職位": "勞工及福利局副秘書長(福利)2",
            "辦公室電話": "2810 3293"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,常任秘書長及副秘書長",
            "姓名": "梁振榮 先生, JP",
            "職位": "康復專員",
            "辦公室電話": "2810 2029"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,第一分科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第一組",
            "姓名": "高慧君 女士",
            "職位": "勞工及福利局首席助理秘書長(福利)1",
            "辦公室電話": "2810 3931"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第一組",
            "姓名": "溫志揚 先生",
            "職位": "勞工及福利局助理秘書長(福利)1A",
            "辦公室電話": "2810 3932"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第一組",
            "姓名": "趙栢堃 先生",
            "職位": "勞工及福利局助理秘書長(福利)1B",
            "辦公室電話": "2810 3933"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第一組",
            "姓名": "張沛鈴 女士",
            "職位": "勞工及福利局助理秘書長(福利)1C",
            "辦公室電話": "2810 3432"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第一組",
            "姓名": "葉嘉怡 女士",
            "職位": "公共關係副總監(兒童發展基金)",
            "辦公室電話": "3655 4430"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第一組",
            "姓名": "茹勝祥 先生",
            "職位": "高級行政主任(福利)1",
            "辦公室電話": "2810 3612"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第一組",
            "姓名": "凌毓琦 女士",
            "職位": "公共關係經理(兒童發展基金)",
            "辦公室電話": "3655 4402"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第一組",
            "姓名": "關梓安 先生",
            "職位": "行政主任(福利)1",
            "辦公室電話": "2810 3433"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第一組",
            "姓名": "懸空 ",
            "職位": "行政助理(福利)1",
            "辦公室電話": "2810 3431"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一組,社區投資共享基金秘書處",
            "姓名": "陳淑茵 女士",
            "職位": "秘書長",
            "辦公室電話": "2503 2045"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一組,社區投資共享基金秘書處",
            "姓名": "黃小紅 女士",
            "職位": "助理秘書長(計劃管理)",
            "辦公室電話": "2503 2044"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一組,社區投資共享基金秘書處",
            "姓名": "懸空 ",
            "職位": "助理秘書長(規劃發展)",
            "辦公室電話": "2503 2043"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一組,社區投資共享基金秘書處",
            "姓名": "王浚賢 先生",
            "職位": "計劃主任",
            "辦公室電話": "2503 2122"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一組,社區投資共享基金秘書處",
            "姓名": "何文懿 女士",
            "職位": "計劃主任",
            "辦公室電話": "2503 2144"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一組,社區投資共享基金秘書處",
            "姓名": "曾慧嫻 女士",
            "職位": "計劃主任",
            "辦公室電話": "2503 2155"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一組,社區投資共享基金秘書處",
            "姓名": "李靄茵 女士",
            "職位": "高級公共關係及宣傳主任",
            "辦公室電話": "2503 2077"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一組,社區投資共享基金秘書處",
            "姓名": "文曉筠 女士",
            "職位": "高級計劃主任",
            "辦公室電話": "2503 2199"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一組,社區投資共享基金秘書處",
            "姓名": "梁瑩月 女士",
            "職位": "宣傳主任",
            "辦公室電話": "2503 2055"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一組,社區投資共享基金秘書處",
            "姓名": "馬麗貞 女士",
            "職位": "會計主任",
            "辦公室電話": "2503 2101"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一組,社區投資共享基金秘書處",
            "姓名": "陳志慧 博士",
            "職位": "研究及發展主任",
            "辦公室電話": "2503 2066"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一組,社區投資共享基金秘書處",
            "姓名": "陳少鳳 女士",
            "職位": "項目協調主任",
            "辦公室電話": "2503 2017"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第二組",
            "姓名": "張越 女士",
            "職位": "勞工及福利局首席助理秘書長(福利)2",
            "辦公室電話": "2810 2025"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第二組",
            "姓名": "鄧顯權 先生",
            "職位": "勞工及福利局助理秘書長(福利)2A (兼任勞工及福利局政務助理的職務至18.6.2018)",
            "辦公室電話": "2810 2290"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第二組",
            "姓名": "鄒君逸 先生",
            "職位": "勞工及福利局助理秘書長(福利)2C",
            "辦公室電話": "2810 2246"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第二組",
            "姓名": "陳黃潔明 女士",
            "職位": "勞工及福利局總行政主任(福利)2",
            "辦公室電話": "2810 2014"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第二組",
            "姓名": "馬潔萍 女士",
            "職位": "高級行政主任(福利)2",
            "辦公室電話": "2810 2247"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第二組",
            "姓名": "勵晶 女士",
            "職位": "項目經理(福利)2",
            "辦公室電話": "3655 4734"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第二組",
            "姓名": "黎婉瑩 女士",
            "職位": "計劃執行主任(福利)2",
            "辦公室電話": "3655 4516"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第二組",
            "姓名": "梁錫禧 先生",
            "職位": "研究及項目主任(福利)2",
            "辦公室電話": "2810 3811"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第二組",
            "姓名": "許穎琪 女士",
            "職位": "宣傳及項目主任(福利)2",
            "辦公室電話": "2810 3814"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,第二組",
            "姓名": "陳佩珊 女士",
            "職位": "行政助理(福利)2",
            "辦公室電話": "3655 4014"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,人力組",
            "姓名": "方兆偉 先生",
            "職位": "勞工及福利局首席助理秘書長(人力)",
            "辦公室電話": "2810 3290"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,人力組",
            "姓名": "溫錚宇 先生",
            "職位": "勞工及福利局助理秘書長(人力)1",
            "辦公室電話": "2810 3291"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,人力組",
            "姓名": "余文朗 女士",
            "職位": "勞工及福利局助理秘書長(人力)2",
            "辦公室電話": "2810 3292"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,人力組",
            "姓名": "陳美冰 女士",
            "職位": "高級統計師(人力)",
            "辦公室電話": "2810 3870"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,人力組",
            "姓名": "林景圓 女士",
            "職位": "統計師(人力)",
            "辦公室電話": "2810 3871"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,人力組",
            "姓名": "鍾道榮 先生",
            "職位": "高級統計主任(人力)",
            "辦公室電話": "2810 3872"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,人力組",
            "姓名": "葉經天 先生",
            "職位": "統計主任(人力)",
            "辦公室電話": "2810 3873"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,人力組",
            "姓名": "梁淑群 女士",
            "職位": "經理(持續進修基金)",
            "辦公室電話": "2810 3877"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,人力組",
            "姓名": "劉小燕 女士",
            "職位": "行政助理(成人教育資助計劃)",
            "辦公室電話": "3655 5879"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,人力組",
            "姓名": "莊煒 女士",
            "職位": "行政主任(人力)",
            "辦公室電話": "2810 3876"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,行政組",
            "姓名": "陳秀芬 女士",
            "職位": "總行政主任(福利)行政",
            "辦公室電話": "2810 2557"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,行政組",
            "姓名": "陳淑燕 女士",
            "職位": "高級法定語文主任(福利)",
            "辦公室電話": "2810 2442"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,行政組",
            "姓名": "林俊傑 先生",
            "職位": "行政主任(福利)行政1",
            "辦公室電話": "2810 3828"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,行政組",
            "姓名": "黃熙 女士",
            "職位": "行政主任(福利)行政2",
            "辦公室電話": "2810 3278"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,行政組",
            "姓名": "曾華翀 女士",
            "職位": "行政主任(福利)行政3",
            "辦公室電話": "2810 3417"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,行政組",
            "姓名": "楊美貞 女士",
            "職位": "高級文書主任(福利)",
            "辦公室電話": "2810 2432"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,行政組",
            "姓名": "陳惠儀 女士",
            "職位": "文書主任(福利)1 - 總務",
            "辦公室電話": "3655 4782"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,行政組",
            "姓名": "吳育媚 女士",
            "職位": "文書主任(福利)2 - 人事",
            "辦公室電話": "2810 3928"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,行政組",
            "姓名": "黎綺冰 女士",
            "職位": "文書主任(福利)3 - 會計",
            "辦公室電話": "2810 3506"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,資源管理組",
            "姓名": "鄭素珍 女士",
            "職位": "總管理參議主任(福利)",
            "辦公室電話": "2810 3830"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,資源管理組",
            "姓名": "王元春 先生",
            "職位": "高級管理參議主任(福利)1",
            "辦公室電話": "2810 3533"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,資源管理組",
            "姓名": "侯萱婷 女士",
            "職位": "高級管理參議主任(福利)2",
            "辦公室電話": "2810 3532"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,資源管理組",
            "姓名": "庾艷芳 女士",
            "職位": "管理參議主任(福利)",
            "辦公室電話": "2810 3531"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,資源管理組",
            "姓名": "方敏強 先生",
            "職位": "系統經理(福利)",
            "辦公室電話": "3655 5857"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,資源管理組",
            "姓名": "何超坤 先生",
            "職位": "一級系統分析/程序編製主任 (福利)",
            "辦公室電話": "2810 3021"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,資源管理組",
            "姓名": "余藝 先生",
            "職位": "二級系統分析／程序編製主任(福利)1",
            "辦公室電話": "2810 3414"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第一分科,資源管理組",
            "姓名": "李博文 先生",
            "職位": "二級系統分析／程序編製主任(福利)2",
            "辦公室電話": "28103186"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,第二分科",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "勞工及福利局",
            "部門": "第二分科,第三組",
            "姓名": "張麗珠 女士",
            "職位": "勞工及福利局首席助理秘書長(福利)3",
            "辦公室電話": "2810 3298"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第二分科,第三組",
            "姓名": "勞頌雯 女士",
            "職位": "勞工及福利局助理秘書長(福利)3A",
            "辦公室電話": "2810 3296"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第二分科,第三組",
            "姓名": "余茜婷 女士",
            "職位": "勞工及福利局助理秘書長(福利)3B",
            "辦公室電話": "2810 3297"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第二分科,第三組",
            "姓名": "張恩慈 女士",
            "職位": "勞工及福利局助理秘書長(特別職務)",
            "辦公室電話": "2810 3012"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第二分科,第四組",
            "姓名": "莊國榮 先生",
            "職位": "勞工及福利局首席助理秘書長(福利)4",
            "辦公室電話": "2810 2026"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第二分科,第四組",
            "姓名": "梁乘龍 先生",
            "職位": "勞工及福利局助理秘書長(福利)4A",
            "辦公室電話": "2810 2921"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第二分科,第四組",
            "姓名": "李蘊妍 女士",
            "職位": "勞工及福局助理秘書長(福利)4B",
            "辦公室電話": "2810 2961"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第二分科,第四組",
            "姓名": "周健聰 先生",
            "職位": "勞工及福局助理秘書長(福利)4C",
            "辦公室電話": "2810 3826"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第二分科,第四組",
            "姓名": "李雁秋 女士",
            "職位": "總行政主任(福利)4",
            "辦公室電話": "2810 3007"
        },
        {
            "機構": "勞工及福利局",
            "部門": "第二分科,第四組",
            "姓名": "梁貝妍 女士",
            "職位": "行政主任(福利)4",
            "辦公室電話": "3655 5861"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,康復分科",
            "姓名": "何好逑 女士",
            "職位": "助理康復專員",
            "辦公室電話": "2810 2102"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,康復分科",
            "姓名": "謝穎妍 女士",
            "職位": "勞工及福利局助理秘書長(康復)",
            "辦公室電話": "3655 4429"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,康復分科",
            "姓名": "潘慧欣 女士",
            "職位": "勞工及福利局助理秘書長(康復)特別職務1",
            "辦公室電話": "2810 3010"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,康復分科",
            "姓名": "梁進曦 先生",
            "職位": "勞工及福利局助理秘書長(康復)特別職務 2",
            "辦公室電話": "3655 5912"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,康復分科",
            "姓名": "李頴嫻 女士",
            "職位": "總行政主任(康復)",
            "辦公室電話": "2810 3020"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,康復分科",
            "姓名": "楊在詩 女士",
            "職位": "高級行政主任(康復)1",
            "辦公室電話": "2810 3840"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,康復分科",
            "姓名": "彭藹藍 女士",
            "職位": "高級行政主任(康復)2",
            "辦公室電話": "2810 3837"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,康復分科",
            "姓名": "簡詠思 女士",
            "職位": "行政主任(康復)1",
            "辦公室電話": "2810 3829"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,康復分科",
            "姓名": "周雪瑩 女士",
            "職位": "行政主任(康復)2",
            "辦公室電話": "2810 3831"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,康復分科",
            "姓名": "李芷瑋 女士",
            "職位": "行政主任(康復)3",
            "辦公室電話": "2810 3839"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,康復分科",
            "姓名": "林伸顏 先生",
            "職位": "高級行政助理(康復)",
            "辦公室電話": "2810 3874"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,康復分科",
            "姓名": "麥宗明 先生",
            "職位": "文書主任(康復)",
            "辦公室電話": "2810 3841"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,康復分科",
            "姓名": "陳倩兒 女士",
            "職位": "高級行政經理(康復)特別職務",
            "辦公室電話": "3655 4437"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,政府總部新聞組",
            "姓名": "蔡文芝 女士",
            "職位": "首席新聞主任(勞工及福利)",
            "辦公室電話": "2810 2707"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,政府總部新聞組",
            "姓名": "李皓泓 先生",
            "職位": "高級新聞主任(勞工及福利)",
            "辦公室電話": "2810 2709"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,政府總部新聞組",
            "姓名": "陸昶僖 先生",
            "職位": "新聞主任(勞工及福利)",
            "辦公室電話": "2810 2705"
        },
        {
            "機構": "勞工及福利局",
            "部門": "勞工及福利局,政府總部新聞組",
            "姓名": "李可欣 女士",
            "職位": "助理新聞主任(勞工及福利)",
            "辦公室電話": "3655 4732"
        }
    ]
} export default LWB_CHI