const PICO_CHI = {
    "name": "政策創新與統籌辦事處",
    "head": [
        {
            "機構": "政策創新與統籌辦事處",
            "姓名": "馮程淑儀 女士, JP",
            "職位": "政策創新與統籌辦事處總監",
            "辦公室電話": "2810 3883"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "姓名": "羅志康 先生, JP",
            "職位": "政策創新與統籌辦事處副總監(1)",
            "辦公室電話": "2810 3886"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "姓名": "陳羿 先生, JP",
            "職位": "政策創新與統籌辦事處副總監(2)",
            "辦公室電話": "2810 3882"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "姓名": "何珏珊 女士, JP",
            "職位": "政策創新與統籌辦事處副總監(3)",
            "辦公室電話": "2810 2517"
        }
    ],
    "inquiry": [
        {
            "機構": "政策創新與統籌辦事處",
            "服務名稱": "詢問處",
            "辦公室電話": "2810 2338"
        }
    ],
    "bureau": [
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "政策創新與統籌辦事處",
            "姓名": "馮程淑儀 女士, JP",
            "職位": "政策創新與統籌辦事處總監",
            "辦公室電話": "2810 3883"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "政策創新與統籌辦事處,第一科",
            "姓名": "羅志康 先生, JP",
            "職位": "政策創新與統籌辦事處副總監(1)",
            "辦公室電話": "2810 3886"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "政策創新與統籌辦事處,第一科",
            "姓名": "鄺家鋒 先生",
            "職位": "助理總監(1)",
            "辦公室電話": "2810 3884"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "政策創新與統籌辦事處,第一科",
            "姓名": "林幗瑛 博士",
            "職位": "助理總監(4)",
            "辦公室電話": "2810 3888"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,行政長官顧問團秘書處/施政報告統籌組",
            "姓名": "吳偉堂 先生",
            "職位": "高級政務主任(1)",
            "辦公室電話": "2810 2378"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,行政長官顧問團秘書處/施政報告統籌組",
            "姓名": "崔慧兒 女士",
            "職位": "總行政主任(特別職務)",
            "辦公室電話": "2432 2208"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,行政長官顧問團秘書處/施政報告統籌組",
            "姓名": "陸漢森 先生",
            "職位": "行政主任(3)",
            "辦公室電話": "2810 3421"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,行政長官顧問團秘書處/施政報告統籌組",
            "姓名": "陳廷 先生",
            "職位": "行政主任(特別職務)1",
            "辦公室電話": "2431 7028"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,行政長官顧問團秘書處/施政報告統籌組",
            "姓名": "張恩瑋 女士",
            "職位": "行政主任(特別職務)2",
            "辦公室電話": "2432 1183"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,政策研究及統籌組",
            "姓名": "李嘉莉 女士",
            "職位": "高級政務主任(4)",
            "辦公室電話": "2810 2768"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,政策研究及統籌組",
            "姓名": "朱丹 博士",
            "職位": "高級經濟師 (A)",
            "辦公室電話": "2810 2452"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,政策研究及統籌組",
            "姓名": "鄧珮頤 女士",
            "職位": "高級政策分析主任(1)",
            "辦公室電話": "2810 2322"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,政策研究及統籌組",
            "姓名": "葉松鑫 先生",
            "職位": "政策分析主任(1)A",
            "辦公室電話": "2810 2343"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,政策研究及統籌組",
            "姓名": "林麗文 女士",
            "職位": "政策分析主任(1)B",
            "辦公室電話": "2810 2336"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,政策研究及統籌組",
            "姓名": "陳禧淦 先生",
            "職位": "政策分析主任(1)C",
            "辦公室電話": "2810 2435"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,政策研究及統籌組",
            "姓名": "梁蔚晴 女士",
            "職位": "政策分析主任(1)D",
            "辦公室電話": "2810 2615"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,政策研究及統籌組",
            "姓名": "梁建邦 先生",
            "職位": "研究主任(7)",
            "辦公室電話": "2810 2035"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,行政組",
            "姓名": "陳寶玲 女士",
            "職位": "總行政主任(行政)",
            "辦公室電話": "2810 2398"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,行政組",
            "姓名": "伍綺薇 女士",
            "職位": "高級行政主任(1)",
            "辦公室電話": "2810 2382"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,行政組",
            "姓名": "趙麗珊 女士",
            "職位": "高級行政主任(2)",
            "辦公室電話": "2810 2356"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,行政組",
            "姓名": "蔡秉儒 先生",
            "職位": "行政主任(1)",
            "辦公室電話": "2810 2362"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,行政組",
            "姓名": "劉巧鳳 女士",
            "職位": "行政主任(2)",
            "辦公室電話": "2810 2328"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,行政組",
            "姓名": "陳美玲 女士",
            "職位": "文書主任(1)",
            "辦公室電話": "2810 2381"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,行政組",
            "姓名": "徐錫賢 先生",
            "職位": "文書主任(2)",
            "辦公室電話": "2810 2338"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第一科,行政組",
            "姓名": "譚應東 先生",
            "職位": "系統分析主任",
            "辦公室電話": "2810 2453"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "政策創新與統籌辦事處,第二科",
            "姓名": "陳羿 先生, JP",
            "職位": "政策創新與統籌辦事處副總監(2)",
            "辦公室電話": "2810 3882"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "政策創新與統籌辦事處,第二科",
            "姓名": "譚卓姿 女士",
            "職位": "助理總監(2)",
            "辦公室電話": "2810 3880"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第二科,項目統籌組",
            "姓名": "懸空 ",
            "職位": "高級項目經理",
            "辦公室電話": "2810 3887"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第二科,項目統籌組",
            "姓名": "吳佩珊 女士",
            "職位": "項目經理(A)",
            "辦公室電話": "3655 4378"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第二科,項目統籌組",
            "姓名": "翁家晴 女士",
            "職位": "項目經理(B)",
            "辦公室電話": "2810 2685"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第二科,項目統籌組",
            "姓名": "劉開智 博士",
            "職位": "項目經理(C)",
            "辦公室電話": "3655 4274"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第二科,政策研究及統籌組",
            "姓名": "鍾慧婷 女士",
            "職位": "高級政務主任(2)",
            "辦公室電話": "2810 3885"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第二科,政策研究及統籌組",
            "姓名": "何幹忠 先生",
            "職位": "高級城市規劃師",
            "辦公室電話": "2810 3016"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第二科,政策研究及統籌組",
            "姓名": "曾維謙 先生",
            "職位": "高級政策分析主任(2)",
            "辦公室電話": "2810 2529"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第二科,政策研究及統籌組",
            "姓名": "單景煒 先生",
            "職位": "政策分析主任(2)A",
            "辦公室電話": "2810 2344"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第二科,政策研究及統籌組",
            "姓名": "沈楚淇 女士",
            "職位": "政策分析主任(2)B",
            "辦公室電話": "2810 2349"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第二科,政策研究及統籌組",
            "姓名": "林沃饒 女士",
            "職位": "研究主任(4)",
            "辦公室電話": "2810 2345"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "政策創新與統籌辦事處,第三科",
            "姓名": "何珏珊 女士, JP",
            "職位": "政策創新與統籌辦事處副總監(3)",
            "辦公室電話": "2810 2517"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "政策創新與統籌辦事處,第三科",
            "姓名": "蘇植良 先生",
            "職位": "助理總監(3)",
            "辦公室電話": "2810 3891"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第三科,政策研究及統籌組",
            "姓名": "關婉菁 女士",
            "職位": "高級政務主任(3)",
            "辦公室電話": "2810 2379"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第三科,政策研究及統籌組",
            "姓名": "謝詠然 女士",
            "職位": "經濟師",
            "辦公室電話": "2810 3019"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第三科,政策研究及統籌組",
            "姓名": "王亦敏 女士",
            "職位": "高級政策分析主任(3)",
            "辦公室電話": "3655 5885"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第三科,政策研究及統籌組",
            "姓名": "余俊傑 先生",
            "職位": "政策分析主任(3)A",
            "辦公室電話": "2810 2376"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第三科,政策研究及統籌組",
            "姓名": "劉愷寧 女士",
            "職位": "政策分析主任(3)B",
            "辦公室電話": "2810 3015"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第三科,政策研究及統籌組",
            "姓名": "祝靜邦 先生",
            "職位": "政策分析主任(3)C",
            "辦公室電話": "2810 2650"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第三科,政策研究及統籌組",
            "姓名": "牛悅 博士",
            "職位": "高級研究主任(10)",
            "辦公室電話": "2810 2375"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第三科,統計組",
            "姓名": "董詩韻 女士",
            "職位": "高級統計師",
            "辦公室電話": "2810 2351"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第三科,統計組",
            "姓名": "李明華 女士",
            "職位": "一級統計主任",
            "辦公室電話": "2810 2350"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第三科,公共政策研究資助組",
            "姓名": "英蒨絪 博士",
            "職位": "高級經理(資助計劃)",
            "辦公室電話": "2810 3889"
        },
        {
            "機構": "政策創新與統籌辦事處",
            "部門": "第三科,公共政策研究資助組",
            "姓名": "呂軒如 女士",
            "職位": "行政主任(資助計劃)",
            "辦公室電話": "2810 2348"
        }
    ]
} export default PICO_CHI