const SB_CHI = {
    "name": "保安局",
    "head": [
        {
            "機構": "保安局",
            "姓名": "李家超 先生, SBS,PDSM,PMSM,JP",
            "職位": "保安局局長",
            "辦公室電話": "2810 2712"
        },
        {
            "機構": "保安局",
            "姓名": "區志光 先生, PDSM, PMSM, JP",
            "職位": "保安局副局長",
            "辦公室電話": "2810 2072"
        },
        {
            "機構": "保安局",
            "姓名": "黎陳芷娟 女士, JP",
            "職位": "保安局常任秘書長",
            "辦公室電話": "2810 2666"
        }
    ],
    "inquiry": [
        {
            "機構": "保安局",
            "服務名稱": "諮詢處",
            "辦公室電話": "2810 2327"
        }
    ],
    "bureau": [
        {
            "機構": "保安局",
            "部門": "保安局",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "保安局",
            "部門": "保安局,保安局局長辦公室",
            "姓名": "李家超 先生, SBS,PDSM,PMSM,JP",
            "職位": "保安局局長",
            "辦公室電話": "2810 2712"
        },
        {
            "機構": "保安局",
            "部門": "保安局,保安局局長辦公室",
            "姓名": "區志光 先生, PDSM, PMSM, JP",
            "職位": "保安局副局長",
            "辦公室電話": "2810 2072"
        },
        {
            "機構": "保安局",
            "部門": "保安局,保安局局長辦公室",
            "姓名": "劉衞銘 先生",
            "職位": "保安局局長政務助理",
            "辦公室電話": "2810 2678"
        },
        {
            "機構": "保安局",
            "部門": "保安局,保安局局長辦公室",
            "姓名": "李潔玲 女士",
            "職位": "保安局局長新聞秘書",
            "辦公室電話": "2810 2160"
        },
        {
            "機構": "保安局",
            "部門": "保安局,保安局局長辦公室",
            "姓名": "劉富生 先生",
            "職位": "保安局局長政治助理",
            "辦公室電話": "2810 3014"
        },
        {
            "機構": "保安局",
            "部門": "保安局,常任秘書長及副秘書長",
            "姓名": "黎陳芷娟 女士, JP",
            "職位": "保安局常任秘書長",
            "辦公室電話": "2810 2666"
        },
        {
            "機構": "保安局",
            "部門": "保安局,常任秘書長及副秘書長",
            "姓名": "李美美 女士, JP",
            "職位": "保安局副秘書長1",
            "辦公室電話": "2810 2474"
        },
        {
            "機構": "保安局",
            "部門": "保安局,常任秘書長及副秘書長",
            "姓名": "丘卓恒 先生",
            "職位": "保安局副秘書長2",
            "辦公室電話": "2810 2766"
        },
        {
            "機構": "保安局",
            "部門": "保安局,常任秘書長及副秘書長",
            "姓名": "黃少珠 女士, JP",
            "職位": "保安局副秘書長3",
            "辦公室電話": "2810 2906"
        },
        {
            "機構": "保安局",
            "部門": "保安局,A組",
            "姓名": "李可期 女士",
            "職位": "保安局首席助理秘書長A",
            "辦公室電話": "2810 2329"
        },
        {
            "機構": "保安局",
            "部門": "保安局,A組",
            "姓名": "羅樹培 先生",
            "職位": "保安局助理秘書長(聯絡)",
            "辦公室電話": "2810 2024"
        },
        {
            "機構": "保安局",
            "部門": "保安局,A組",
            "姓名": "陳子琪 女士",
            "職位": "保安局助理秘書長A1",
            "辦公室電話": "2810 2302"
        },
        {
            "機構": "保安局",
            "部門": "保安局,A組",
            "姓名": "梁兆燾 先生",
            "職位": "保安局助理秘書長A2",
            "辦公室電話": "2810 3523"
        },
        {
            "機構": "保安局",
            "部門": "保安局,A組",
            "姓名": "蕭志林 先生",
            "職位": "高級行政主任(A組)",
            "辦公室電話": "2810 2325"
        },
        {
            "機構": "保安局",
            "部門": "保安局,A組",
            "姓名": "林志光 先生",
            "職位": "行政主任(A組)",
            "辦公室電話": "2810 2605"
        },
        {
            "機構": "保安局",
            "部門": "A組,保安及護衞業管理委員會",
            "姓名": "麥美娟 女士",
            "職位": "總行政主任(保安及護衞業)",
            "辦公室電話": "2801 6281"
        },
        {
            "機構": "保安局",
            "部門": "A組,保安及護衞業管理委員會",
            "姓名": "黃國業 先生",
            "職位": "行政主任(保安及護衞業)1",
            "辦公室電話": "2801 6236"
        },
        {
            "機構": "保安局",
            "部門": "A組,保安及護衞業管理委員會",
            "姓名": "雷穎茵 女士",
            "職位": "行政主任(保安及護衞業)2",
            "辦公室電話": "2801 6203"
        },
        {
            "機構": "保安局",
            "部門": "A組,保安及護衞業管理委員會",
            "姓名": "陳少鈴 女士",
            "職位": "主管人員(總務室)",
            "辦公室電話": "2801 6482"
        },
        {
            "機構": "保安局",
            "部門": "保安局,B組",
            "姓名": "陳元德 先生",
            "職位": "保安局首席助理秘書長B",
            "辦公室電話": "2810 3435"
        },
        {
            "機構": "保安局",
            "部門": "保安局,B組",
            "姓名": "劉可儀 女士",
            "職位": "保安局助理秘書長B1",
            "辦公室電話": "2810 2894"
        },
        {
            "機構": "保安局",
            "部門": "保安局,B組",
            "姓名": "蔡宛珊 女士",
            "職位": "保安局助理秘書長B2",
            "辦公室電話": "2810 3948"
        },
        {
            "機構": "保安局",
            "部門": "保安局,B組",
            "姓名": "何頌添 先生",
            "職位": "保安局助理秘書長B3",
            "辦公室電話": "2810 2002"
        },
        {
            "機構": "保安局",
            "部門": "保安局,B組",
            "姓名": "黃昇鴻 先生",
            "職位": "保安局助理秘書長B4",
            "辦公室電話": "2810 2641"
        },
        {
            "機構": "保安局",
            "部門": "保安局,B組",
            "姓名": "劉蘊儀 女士",
            "職位": "行政主任(B組)1",
            "辦公室電話": "2810 3560"
        },
        {
            "機構": "保安局",
            "部門": "保安局,B組",
            "姓名": "宋溯盈 女士",
            "職位": "行政主任(B組)2",
            "辦公室電話": "2810 3232"
        },
        {
            "機構": "保安局",
            "部門": "B組,長期監禁刑罰覆核委員會/監管下釋囚委員會/監管釋囚委員會",
            "姓名": "陳必樂 先生",
            "職位": "長期監禁刑罰覆核委員會及監管下釋囚委員會秘書",
            "辦公室電話": "2867 2680"
        },
        {
            "機構": "保安局",
            "部門": "B組,長期監禁刑罰覆核委員會/監管下釋囚委員會/監管釋囚委員會",
            "姓名": "蔡志恒 先生",
            "職位": "監管釋囚委員會秘書",
            "辦公室電話": "2867 2293"
        },
        {
            "機構": "保安局",
            "部門": "B組,長期監禁刑罰覆核委員會/監管下釋囚委員會/監管釋囚委員會",
            "姓名": "陳詩敏 女士",
            "職位": "行政主任(覆核委員會)",
            "辦公室電話": "2867 2390"
        },
        {
            "機構": "保安局",
            "部門": "B組,長期監禁刑罰覆核委員會/監管下釋囚委員會/監管釋囚委員會",
            "姓名": "黎淑媚 女士",
            "職位": "一級法定語文主任(監管下釋囚委員會)",
            "辦公室電話": "2867 2408"
        },
        {
            "機構": "保安局",
            "部門": "B組,長期監禁刑罰覆核委員會/監管下釋囚委員會/監管釋囚委員會",
            "姓名": "張文豪 先生",
            "職位": "二級法定語文主任(1)",
            "辦公室電話": "2867 2406"
        },
        {
            "機構": "保安局",
            "部門": "B組,長期監禁刑罰覆核委員會/監管下釋囚委員會/監管釋囚委員會",
            "姓名": "鄧樂童 女士",
            "職位": "二級法定語文主任(2)",
            "辦公室電話": "2867 2407"
        },
        {
            "機構": "保安局",
            "部門": "B組,長期監禁刑罰覆核委員會/監管下釋囚委員會/監管釋囚委員會",
            "姓名": "賴盛達 先生",
            "職位": "二級法定語文主任(3)",
            "辦公室電話": "2867 2409"
        },
        {
            "機構": "保安局",
            "部門": "B組,長期監禁刑罰覆核委員會/監管下釋囚委員會/監管釋囚委員會",
            "姓名": "李承祖 先生",
            "職位": "主管人員(檔案室) (長期監禁刑罰覆核委員會/監管下釋囚委員會)",
            "辦公室電話": "2867 2345"
        },
        {
            "機構": "保安局",
            "部門": "B組,長期監禁刑罰覆核委員會/監管下釋囚委員會/監管釋囚委員會",
            "姓名": "李家祥 先生",
            "職位": "文書主任(監管釋囚委員會)",
            "辦公室電話": "2867 2005"
        },
        {
            "機構": "保安局",
            "部門": "保安局,C組",
            "姓名": "徐曉露 女士",
            "職位": "保安局首席助理秘書長C",
            "辦公室電話": "2810 2330"
        },
        {
            "機構": "保安局",
            "部門": "保安局,C組",
            "姓名": "楊嘉琳 女士",
            "職位": "保安局助理秘書長C1",
            "辦公室電話": "2810 3619"
        },
        {
            "機構": "保安局",
            "部門": "保安局,C組",
            "姓名": "黃永衡 先生",
            "職位": "保安局助理秘書長C2",
            "辦公室電話": "2810 2893"
        },
        {
            "機構": "保安局",
            "部門": "保安局,C組",
            "姓名": "黃惠鍶 女士",
            "職位": "保安局助理秘書長C3",
            "辦公室電話": "2810 3049"
        },
        {
            "機構": "保安局",
            "部門": "保安局,C組",
            "姓名": "鄧家輝 先生",
            "職位": "保安局助理秘書長C4",
            "辦公室電話": "2810 2699"
        },
        {
            "機構": "保安局",
            "部門": "保安局,D組",
            "姓名": "林俊華 先生",
            "職位": "保安局首席助理秘書長 D",
            "辦公室電話": "2810 2506"
        },
        {
            "機構": "保安局",
            "部門": "保安局,D組",
            "姓名": "黃貞富 先生",
            "職位": "保安局助理秘書長D2",
            "辦公室電話": "2810 3164"
        },
        {
            "機構": "保安局",
            "部門": "保安局,D組",
            "姓名": "徐逸 先生",
            "職位": "保安局助理秘書長D3",
            "辦公室電話": "2810 2105"
        },
        {
            "機構": "保安局",
            "部門": "保安局,D組",
            "姓名": "吳凱嘉 女士",
            "職位": "保安局助理秘書長D4",
            "辦公室電話": "2810 2790"
        },
        {
            "機構": "保安局",
            "部門": "保安局,D組",
            "姓名": "吳燕霞 女士",
            "職位": "高級行政主任(入境事務)",
            "辦公室電話": "2810 2726"
        },
        {
            "機構": "保安局",
            "部門": "保安局,D組",
            "姓名": "謝家欣 女士",
            "職位": "行政主任(入境事務)1",
            "辦公室電話": "2810 2057"
        },
        {
            "機構": "保安局",
            "部門": "保安局,D組",
            "姓名": "陳志鋒 先生",
            "職位": "行政主任(入境事務)2",
            "辦公室電話": "2810 3512"
        },
        {
            "機構": "保安局",
            "部門": "D組,入境事務審裁處/人事登記審裁處/香港特別行政區護照上訴委員會/婚姻監禮人委任事宜上訴委員會",
            "姓名": "趙天欣 女士",
            "職位": "行政主任(審裁處)",
            "辦公室電話": "2520 6122"
        },
        {
            "機構": "保安局",
            "部門": "D組,入境事務審裁處/人事登記審裁處/香港特別行政區護照上訴委員會/婚姻監禮人委任事宜上訴委員會",
            "姓名": "樊振宇 先生",
            "職位": "法定語文主任(審裁處)",
            "辦公室電話": "2520 6127"
        },
        {
            "機構": "保安局",
            "部門": "D組,入境事務審裁處/人事登記審裁處/香港特別行政區護照上訴委員會/婚姻監禮人委任事宜上訴委員會",
            "姓名": "李嘉豪 先生",
            "職位": "助理文書主任(審裁處)",
            "辦公室電話": "2520 6129"
        },
        {
            "機構": "保安局",
            "部門": "保安局,E組",
            "姓名": "曾裕彤 先生",
            "職位": "保安局首席助理秘書長E",
            "辦公室電話": "2810 2632"
        },
        {
            "機構": "保安局",
            "部門": "保安局,E組",
            "姓名": "梁詠心 女士",
            "職位": "保安局助理秘書長E1",
            "辦公室電話": "2810 2686"
        },
        {
            "機構": "保安局",
            "部門": "保安局,E組",
            "姓名": "趙文軒 先生",
            "職位": "保安局助理秘書長E2",
            "辦公室電話": "2810 2433"
        },
        {
            "機構": "保安局",
            "部門": "保安局,E組",
            "姓名": "楊博文 先生",
            "職位": "保安局助理秘書長E3",
            "辦公室電話": "2810 2068"
        },
        {
            "機構": "保安局",
            "部門": "保安局,E組",
            "姓名": "叢培莉 女士",
            "職位": "高級行政主任(撲滅罪行委員會)",
            "辦公室電話": "2810 2747"
        },
        {
            "機構": "保安局",
            "部門": "保安局,E組",
            "姓名": "蘇嘉豪 先生",
            "職位": "行政主任(E組)",
            "辦公室電話": "2810 2607"
        },
        {
            "機構": "保安局",
            "部門": "保安局,檢討組",
            "姓名": "胡德英 先生",
            "職位": "保安局首席助理秘書長(檢討)",
            "辦公室電話": "2810 2676"
        },
        {
            "機構": "保安局",
            "部門": "保安局,檢討組",
            "姓名": "張浩智 先生",
            "職位": "保安局助理秘書長(檢討)1",
            "辦公室電話": "2810 2099"
        },
        {
            "機構": "保安局",
            "部門": "保安局,檢討組",
            "姓名": "吳鴻冠 先生",
            "職位": "保安局助理秘書長(檢討)2",
            "辦公室電話": "3655 4364"
        },
        {
            "機構": "保安局",
            "部門": "保安局,檢討組",
            "姓名": "黎佩詩 女士",
            "職位": "行政主任(檢討)1",
            "辦公室電話": "2810 2643"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "莊惠瑤 女士",
            "職位": "總行政主任(酷刑聲請上訴委員會)",
            "辦公室電話": "2294 2986"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "鄭雪夫 先生",
            "職位": "高級行政主任(酷刑聲請上訴委員會)1",
            "辦公室電話": "3106 8957"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "劉克勤 先生",
            "職位": "高級行政主任(酷刑聲請上訴委員會)2",
            "辦公室電話": "2294 2978"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "吳嘉文 女士",
            "職位": "行政主任(酷刑聲請上訴委員會)1",
            "辦公室電話": "2294 2994"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "李衍慧 女士",
            "職位": "行政主任(酷刑聲請上訴委員會)2",
            "辦公室電話": "2294 2991"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "鍾穎兒 女士",
            "職位": "行政主任(酷刑聲請上訴委員會)3",
            "辦公室電話": "2294 2992"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "鄭智滔 先生",
            "職位": "行政主任(酷刑聲請上訴委員會)4",
            "辦公室電話": "3106 3916"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "李欣錡 女士",
            "職位": "行政主任(酷刑聲請上訴委員會)5",
            "辦公室電話": "3106 3749"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "陳芍苓 女士",
            "職位": "行政主任(酷刑聲請上訴委員會)6",
            "辦公室電話": "3106 8653"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "林詩慧 女士",
            "職位": "行政主任(酷刑聲請上訴委員會)7",
            "辦公室電話": "2594 6613"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "霍樂琤 女士",
            "職位": "行政助理(酷刑聲請上訴委員會)1",
            "辦公室電話": "2294 2985"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "黃志峰 先生",
            "職位": "行政助理(酷刑聲請上訴委員會)2",
            "辦公室電話": "2294 2987"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "胡嘉宏 先生",
            "職位": "行政助理(酷刑聲請上訴委員會)3",
            "辦公室電話": "3106 3846"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "關國權 先生",
            "職位": "行政助理(酷刑聲請上訴委員會)4",
            "辦公室電話": "3106 8784"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "謝嘉瑜 女士",
            "職位": "行政助理(酷刑聲請上訴委員會)5",
            "辦公室電話": "3106 8941"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "潘迪美 女士",
            "職位": "行政助理(酷刑聲請上訴委員會)6",
            "辦公室電話": "2520 6171"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "李淵麒 先生",
            "職位": "行政助理(酷刑聲請上訴委員會)7",
            "辦公室電話": "2294 2993"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "萬羽旋 女士",
            "職位": "行政助理(酷刑聲請上訴委員會)8",
            "辦公室電話": "2594 6612"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "陳傑瑩 女士",
            "職位": "行政助理(酷刑聲請上訴委員會)9",
            "辦公室電話": "3106 3958"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "陳惠玲 女士",
            "職位": "行政助理(酷刑聲請上訴委員會)10",
            "辦公室電話": "3106 8643"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "杜安妮 女士",
            "職位": "行政助理(酷刑聲請上訴委員會)11",
            "辦公室電話": "3106 3797"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "鄒敏玲 女士",
            "職位": "行政助理(酷刑聲請上訴委員會)12",
            "辦公室電話": "2294 2979"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "林楚欣 女士",
            "職位": "行政助理(酷刑聲請上訴委員會)13",
            "辦公室電話": "2294 0007"
        },
        {
            "機構": "保安局",
            "部門": "檢討組,酷刑聲請上訴委員會",
            "姓名": "盧麗玲 女士",
            "職位": "文書主任(酷刑聲請上訴委員會)",
            "辦公室電話": "2294 2984"
        },
        {
            "機構": "保安局",
            "部門": "保安局,緊急事故支援組",
            "姓名": "李喬奇 先生",
            "職位": "政府保安事務主任",
            "辦公室電話": "2810 2816"
        },
        {
            "機構": "保安局",
            "部門": "保安局,緊急事故支援組",
            "姓名": "楊旭亮 先生",
            "職位": "保安局助理秘書長(緊急事故支援組)1",
            "辦公室電話": "2810 2752"
        },
        {
            "機構": "保安局",
            "部門": "保安局,緊急事故支援組",
            "姓名": "郭健民 先生",
            "職位": "保安局助理秘書長(緊急事故支援組)2",
            "辦公室電話": "2810 2870"
        },
        {
            "機構": "保安局",
            "部門": "保安局,緊急事故支援組",
            "姓名": "楊蕙心 女士",
            "職位": "保安局助理秘書長(緊急事故支援組)3",
            "辦公室電話": "2810 2520"
        },
        {
            "機構": "保安局",
            "部門": "保安局,緊急事故支援組",
            "姓名": "霍兆邦 先生",
            "職位": "保安局助理秘書長(緊急事故支援組)特別職務",
            "辦公室電話": "3655 4487"
        },
        {
            "機構": "保安局",
            "部門": "保安局,緊急事故支援組",
            "姓名": "黃保畿 先生",
            "職位": "高級行政主任(緊急事故支援組)",
            "辦公室電話": "2810 2227"
        },
        {
            "機構": "保安局",
            "部門": "保安局,緊急事故支援組",
            "姓名": "夏子謙 先生",
            "職位": "緊急事故支援主任1",
            "辦公室電話": "3655 5425"
        },
        {
            "機構": "保安局",
            "部門": "保安局,緊急事故支援組",
            "姓名": "莫家銘 先生",
            "職位": "緊急事故支援主任2",
            "辦公室電話": "2810 3514"
        },
        {
            "機構": "保安局",
            "部門": "保安局,緊急事故支援組",
            "姓名": "周子倫 先生",
            "職位": "行政主任(緊急事故支援組)",
            "辦公室電話": "3655 5348"
        },
        {
            "機構": "保安局",
            "部門": "保安局,緊急事故支援組",
            "姓名": "黎志鴻 先生",
            "職位": "文書主任(緊急事故支援組)",
            "辦公室電話": "3655 5349"
        },
        {
            "機構": "保安局",
            "部門": "緊急事故支援組,緊急事故監察及支援中心",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "陳詠雯 女士, JP",
            "職位": "禁毒專員",
            "辦公室電話": "2867 2746"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "黎明暉 先生",
            "職位": "保安局首席助理秘書長(禁毒)1",
            "辦公室電話": "2867 5676"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "李詠璇 女士",
            "職位": "保安局首席助理秘書長(禁毒)2",
            "辦公室電話": "2867 5220"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "鄭青文 女士",
            "職位": "保安局助理秘書長(禁毒)1",
            "辦公室電話": "2867 2641"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "陳維中 先生",
            "職位": "保安局助理秘書長(禁毒)2",
            "辦公室電話": "2867 2752"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "韋俊彥 先生",
            "職位": "保安局助理秘書長(禁毒)3",
            "辦公室電話": "2867 3366"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "歐陽肇剛 先生",
            "職位": "保安局助理秘書長(禁毒)4",
            "辦公室電話": "2867 2755"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "何健業 先生",
            "職位": "保安局助理秘書長(禁毒)5",
            "辦公室電話": "2867 5362"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "華珮妍 女士",
            "職位": "保安局助理秘書長(禁毒)6",
            "辦公室電話": "2867 2749"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "黃子達 博士",
            "職位": "保安局助理秘書長(禁毒)7",
            "辦公室電話": "2867 5154"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "莊家傑 先生",
            "職位": "保安局助理秘書長(禁毒)8",
            "辦公室電話": "2867 5976"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "梁諾施 女士",
            "職位": "高級行政主任(禁毒)1",
            "辦公室電話": "2867 2750"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "彭美兒 女士",
            "職位": "高級行政主任(禁毒)2",
            "辦公室電話": "2867 2751"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "梁詠嫦 女士",
            "職位": "高級行政主任(禁毒)3",
            "辦公室電話": "2867 5916"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "陳明慧 女士",
            "職位": "行政主任(禁毒)1",
            "辦公室電話": "2867 2766"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "張淑瑩 女士",
            "職位": "行政主任(禁毒)2",
            "辦公室電話": "2867 2761"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "陳朗騫 先生",
            "職位": "行政主任(禁毒)3",
            "辦公室電話": "2867 2763"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "黃詩琪 女士",
            "職位": "行政主任(禁毒)4",
            "辦公室電話": "2867 2286"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "戴建業 先生",
            "職位": "行政主任(禁毒)5",
            "辦公室電話": "2867 2760"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "布瑋恒 先生",
            "職位": "行政主任(禁毒)6",
            "辦公室電話": "2867 2769"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "李慧明 女士",
            "職位": "高級宣傳經理",
            "辦公室電話": "2867 2764"
        },
        {
            "機構": "保安局",
            "部門": "保安局,禁毒處",
            "姓名": "李寶儀 女士",
            "職位": "主管人員(總務室)",
            "辦公室電話": "2867 2768,2867 2756"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資源管理組",
            "姓名": "譚佩怡 女士",
            "職位": "首席管理參議主任 (保安)",
            "辦公室電話": "2810 2599"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資源管理組",
            "姓名": "黃美霞 女士",
            "職位": "高級行政主任(資源管理)1",
            "辦公室電話": "2810 3053"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資源管理組",
            "姓名": "吳淑雯 女士",
            "職位": "高級行政主任(資源管理)2",
            "辦公室電話": "2810 2775"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資源管理組",
            "姓名": "卓佩琳 女士",
            "職位": "高級行政主任(資源管理)3",
            "辦公室電話": "2810 3215"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資源管理組",
            "姓名": "黎永佳 先生",
            "職位": "高級管理參議主任(資源管理)",
            "辦公室電話": "2810 2663"
        },
        {
            "機構": "保安局",
            "部門": "保安局,內務行政組",
            "姓名": "譚佩怡 女士",
            "職位": "首席管理參議主任 (保安)",
            "辦公室電話": "2810 2599"
        },
        {
            "機構": "保安局",
            "部門": "保安局,內務行政組",
            "姓名": "吳家寶 女士",
            "職位": "高級行政主任(行政)",
            "辦公室電話": "2810 3017"
        },
        {
            "機構": "保安局",
            "部門": "保安局,內務行政組",
            "姓名": "何嘉儀 女士",
            "職位": "行政主任 (檔案及人事)",
            "辦公室電話": "2810 2392"
        },
        {
            "機構": "保安局",
            "部門": "保安局,內務行政組",
            "姓名": "吳楨煒 女士",
            "職位": "行政主任 (總務及會計)",
            "辦公室電話": "2810 2642"
        },
        {
            "機構": "保安局",
            "部門": "保安局,內務行政組",
            "姓名": "黎麗嫦 女士",
            "職位": "主管人員(機密檔案室)",
            "辦公室電話": "2810 2569"
        },
        {
            "機構": "保安局",
            "部門": "保安局,內務行政組",
            "姓名": "賴美茵 女士",
            "職位": "主管人員(人事室)",
            "辦公室電話": "2810 2931"
        },
        {
            "機構": "保安局",
            "部門": "保安局,內務行政組",
            "姓名": "黃麗影 女士",
            "職位": "主管人員 (檔案室)",
            "辦公室電話": "2810 2327"
        },
        {
            "機構": "保安局",
            "部門": "保安局,內務行政組",
            "姓名": "李啟智 先生",
            "職位": "主管人員(會計)",
            "辦公室電話": "2810 3224"
        },
        {
            "機構": "保安局",
            "部門": "保安局,內務行政組",
            "姓名": "謝寶儀 女士",
            "職位": "一級物料供應員",
            "辦公室電話": "2810 3262"
        },
        {
            "機構": "保安局",
            "部門": "保安局,內務行政組",
            "姓名": "張慧絲 女士",
            "職位": "助理文書主任(總務)",
            "辦公室電話": "2810 2982"
        },
        {
            "機構": "保安局",
            "部門": "保安局,為免遣返聲請人提供公費法律支援試驗計劃辦事處",
            "姓名": "林雅麗 女士",
            "職位": "總行政主任(試驗計劃辦事處)",
            "辦公室電話": "3428 3730"
        },
        {
            "機構": "保安局",
            "部門": "保安局,為免遣返聲請人提供公費法律支援試驗計劃辦事處",
            "姓名": "馮慧筠 女士",
            "職位": "法律顧問及辦事處副主任",
            "辦公室電話": "3428 3740"
        },
        {
            "機構": "保安局",
            "部門": "保安局,為免遣返聲請人提供公費法律支援試驗計劃辦事處",
            "姓名": "戴娉瑜 女士",
            "職位": "行政主任(試驗計劃辦事處)1",
            "辦公室電話": "3428 3762"
        },
        {
            "機構": "保安局",
            "部門": "保安局,為免遣返聲請人提供公費法律支援試驗計劃辦事處",
            "姓名": "廖仲賢 先生",
            "職位": "行政主任(試驗計劃辦事處)2",
            "辦公室電話": "3428 3741"
        },
        {
            "機構": "保安局",
            "部門": "保安局,為免遣返聲請人提供公費法律支援試驗計劃辦事處",
            "姓名": "鄧影彤 女士",
            "職位": "行政助理(試驗計劃辦事處)1",
            "辦公室電話": "3428 3049"
        },
        {
            "機構": "保安局",
            "部門": "保安局,為免遣返聲請人提供公費法律支援試驗計劃辦事處",
            "姓名": "羅永楷 先生",
            "職位": "行政助理(試驗計劃辦事處)2",
            "辦公室電話": "3428 3758"
        },
        {
            "機構": "保安局",
            "部門": "保安局,為免遣返聲請人提供公費法律支援試驗計劃辦事處",
            "姓名": "孫國榮 先生",
            "職位": "行政助理(試驗計劃辦事處)3",
            "辦公室電話": "3428 3789"
        },
        {
            "機構": "保安局",
            "部門": "保安局,為免遣返聲請人提供公費法律支援試驗計劃辦事處",
            "姓名": "李若冰 女士",
            "職位": "行政助理(試驗計劃辦事處)4",
            "辦公室電話": "3428 3743"
        },
        {
            "機構": "保安局",
            "部門": "保安局,為免遣返聲請人提供公費法律支援試驗計劃辦事處",
            "姓名": "陳天欣 先生",
            "職位": "行政助理(試驗計劃辦事處)5",
            "辦公室電話": "3428 3749"
        },
        {
            "機構": "保安局",
            "部門": "保安局,為免遣返聲請人提供公費法律支援試驗計劃辦事處",
            "姓名": "曾綺文 女士",
            "職位": "行政助理(試驗計劃辦事處)6",
            "辦公室電話": "3428 3091"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資訊科技管理組",
            "姓名": "陳達奇 先生",
            "職位": "署理高級系統經理",
            "辦公室電話": "2867 5968"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資訊科技管理組",
            "姓名": "尹兆信 先生",
            "職位": "系統經理(保安)1",
            "辦公室電話": "2867 5962"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資訊科技管理組",
            "姓名": "陳子揚 先生",
            "職位": "署理系統經理(保安)2",
            "辦公室電話": "2867 5963,2582 2194"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資訊科技管理組",
            "姓名": "冼振聲 先生",
            "職位": "系統經理(保安)3",
            "辦公室電話": "2810 3515"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資訊科技管理組",
            "姓名": "蔡偉堅 先生",
            "職位": "一級系統分析/程序編製主任(保安)1A",
            "辦公室電話": "2867 5969"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資訊科技管理組",
            "姓名": "許文彪 先生",
            "職位": "一級系統分析/程序編製主任(保安)2A",
            "辦公室電話": "2867 5970"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資訊科技管理組",
            "姓名": "王國基 先生",
            "職位": "一級系統分析/程序編製主任(保安)3A",
            "辦公室電話": "2810 3951"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資訊科技管理組",
            "姓名": "黃可欣 女士",
            "職位": "一級系統分析/程序編製主任(保安)1B",
            "辦公室電話": "2867 5967"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資訊科技管理組",
            "姓名": "蔡智堅 先生",
            "職位": "一級系統分析/程序編製主任(保安)3B",
            "辦公室電話": "2810 2647"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資訊科技管理組",
            "姓名": "(空缺) ",
            "職位": "二級系統分析/程序編製主任(保安)1A",
            "辦公室電話": "2867 5967"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資訊科技管理組",
            "姓名": "程元琬 女士",
            "職位": "二級系統分析/程序編製主任(保安)2A",
            "辦公室電話": "2867 5966"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資訊科技管理組",
            "姓名": "(空缺) ",
            "職位": "二級系統分析/程序編製主任(保安)3A",
            "辦公室電話": "2810 2647,2867 5970"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資訊科技管理組",
            "姓名": "賴希妍 女士",
            "職位": "二級系統分析/程序編製主任(保安)1B",
            "辦公室電話": "2867 5971"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資訊科技管理組",
            "姓名": "胡應傑 先生",
            "職位": "二級系統分析/程序編製主任(保安)3B",
            "辦公室電話": "2810 2521"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資訊科技管理組",
            "姓名": "劉朗言 先生",
            "職位": "合約系統分析主任(保安)1A",
            "辦公室電話": "2867 5972"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資訊科技管理組",
            "姓名": "陳仲良 先生",
            "職位": "合約系統分析主任(保安)1B",
            "辦公室電話": "2867 5443"
        },
        {
            "機構": "保安局",
            "部門": "保安局,資訊科技管理組",
            "姓名": "丘鴻杰 先生",
            "職位": "合約系統分析主任(保安)3A",
            "辦公室電話": "2810 2918"
        },
        {
            "機構": "保安局",
            "部門": "保安局,統計組",
            "姓名": "李若谷 博士",
            "職位": "高級統計師(保安)",
            "辦公室電話": "2867 1068"
        },
        {
            "機構": "保安局",
            "部門": "保安局,統計組",
            "姓名": "簡玉儀 女士",
            "職位": "統計師(保安)1",
            "辦公室電話": "2867 1078"
        },
        {
            "機構": "保安局",
            "部門": "保安局,統計組",
            "姓名": "孔憲恩 先生",
            "職位": "統計師(保安)2",
            "辦公室電話": "2867 2753"
        },
        {
            "機構": "保安局",
            "部門": "保安局,統計組",
            "姓名": "梁翠雯 女士",
            "職位": "高級統計主任(保安)",
            "辦公室電話": "2867 1079"
        },
        {
            "機構": "保安局",
            "部門": "保安局,統計組",
            "姓名": "彭婉儀 女士",
            "職位": "統計主任(保安)1",
            "辦公室電話": "2867 1067"
        },
        {
            "機構": "保安局",
            "部門": "保安局,統計組",
            "姓名": "張偉安 先生",
            "職位": "統計主任(保安)2",
            "辦公室電話": "2867 1071"
        },
        {
            "機構": "保安局",
            "部門": "保安局,統計組",
            "姓名": "阮明飛 先生",
            "職位": "統計主任(保安)3",
            "辦公室電話": "2867 1070"
        },
        {
            "機構": "保安局",
            "部門": "保安局,政府總部新聞組 (保安)",
            "姓名": "馬慶立 先生",
            "職位": "總新聞主任(保安)",
            "辦公室電話": "2810 2975,2842 8778"
        },
        {
            "機構": "保安局",
            "部門": "保安局,政府總部新聞組 (保安)",
            "姓名": "麥智恆 先生",
            "職位": "首席新聞主任(保安)1",
            "辦公室電話": "2810 2976"
        },
        {
            "機構": "保安局",
            "部門": "保安局,政府總部新聞組 (保安)",
            "姓名": "謝慧玲 女士",
            "職位": "首席新聞主任(保安)2",
            "辦公室電話": "2810 3998"
        },
        {
            "機構": "保安局",
            "部門": "保安局,政府總部新聞組 (保安)",
            "姓名": "李立行 先生",
            "職位": "高級新聞主任(保安)1",
            "辦公室電話": "2810 2978"
        },
        {
            "機構": "保安局",
            "部門": "保安局,政府總部新聞組 (保安)",
            "姓名": "佘啓文 先生",
            "職位": "新聞主任(保安)1",
            "辦公室電話": "2810 3997"
        },
        {
            "機構": "保安局",
            "部門": "保安局,政府總部新聞組 (保安)",
            "姓名": "鮑意安 女士",
            "職位": "新聞主任(保安)2",
            "辦公室電話": "2810 3193"
        },
        {
            "機構": "保安局",
            "部門": "保安局,政府總部新聞組 (保安)",
            "姓名": "畢捷宜 女士",
            "職位": "助理新聞主任(保安)1",
            "辦公室電話": "2810 2460"
        },
        {
            "機構": "保安局",
            "部門": "保安局,政府總部新聞組 (保安)",
            "姓名": "方穎姍 女士",
            "職位": "助理新聞主任(保安)2",
            "辦公室電話": "2810 3996"
        },
        {
            "機構": "保安局",
            "部門": "保安局,政府總部新聞組 (保安)",
            "姓名": "林言潞 女士",
            "職位": "助理新聞主任(保安)3",
            "辦公室電話": "2810 3191"
        }
    ]
} export default SB_CHI