const THB_CHI = {
    "name": "運輸及房屋局",
    "head": [
        {
            "機構": "運輸及房屋局",
            "姓名": "陳帆先生, JP (休假: 7.7.2018 - 12.7.2018) ",
            "職位": "運輸及房屋局局長",
            "辦公室電話": "3509 8153"
        },
        {
            "機構": "運輸及房屋局",
            "姓名": "蘇偉文博士 , BBS, JP",
            "職位": "運輸及房屋局副局長",
            "辦公室電話": "3509 8183"
        },
        {
            "機構": "運輸及房屋局",
            "姓名": "黎以德 先生, JP",
            "職位": "運輸及房屋局常任秘書長(運輸)",
            "辦公室電話": "3509 8213"
        },
        {
            "機構": "運輸及房屋局",
            "姓名": "應耀康 先生, JP",
            "職位": "運輸及房屋局常任秘書長(房屋)兼房屋署署長",
            "辦公室電話": "2761 5002"
        }
    ],
    "inquiry": [
        {
            "機構": "運輸及房屋局",
            "服務名稱": "查詢(運輸科)",
            "辦公室電話": "3509 7199"
        },
        {
            "機構": "運輸及房屋局",
            "服務名稱": "查詢 (房屋署)",
            "辦公室電話": "2712 2712"
        }
    ],
    "bureau": [
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局",
            "姓名": "",
            "職位": "",
            "辦公室電話": ""
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,運輸及房屋局局長辦公室",
            "姓名": "陳帆先生, JP (休假: 7.7.2018 - 12.7.2018) ",
            "職位": "運輸及房屋局局長",
            "辦公室電話": "3509 8153"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,運輸及房屋局局長辦公室",
            "姓名": "蘇偉文博士 , BBS, JP",
            "職位": "運輸及房屋局副局長",
            "辦公室電話": "3509 8183"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,運輸及房屋局局長辦公室",
            "姓名": "梁思灝 先生",
            "職位": "運輸及房屋局局長政務助理",
            "辦公室電話": "3509 8216"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,運輸及房屋局局長辦公室",
            "姓名": "潘金兒女士 (休假: 9.7.2018 - 13.7.2018) ",
            "職位": "運輸及房屋局局長新聞秘書",
            "辦公室電話": "3509 8217"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,運輸及房屋局局長辦公室",
            "姓名": "符傳富 先生",
            "職位": "運輸及房屋局局長政治助理",
            "辦公室電話": "3509 8219"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,運輸及房屋局局長辦公室",
            "姓名": "魏瑞光 先生",
            "職位": "高級項目經理",
            "辦公室電話": "3509 7247"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,運輸及房屋局局長辦公室",
            "姓名": "葉穎嘉 女士",
            "職位": "高級行政主任(運輸及房屋局局長辦公室)",
            "辦公室電話": "3509 8208"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,運輸及房屋局局長辦公室",
            "姓名": "黎慧妍 女士",
            "職位": "行政主任(運輸及房屋局局長辦公室)",
            "辦公室電話": "3509 8206"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,運輸及房屋局局長辦公室",
            "姓名": "江裕滔 先生",
            "職位": "行政助理(運輸及房屋局局長辦公室)",
            "辦公室電話": "3509 7143"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,運輸及房屋局局長辦公室",
            "姓名": "鄭詠賢 女士",
            "職位": "運輸及房屋局局長私人助理",
            "辦公室電話": "3509 8153"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,運輸及房屋局局長辦公室",
            "姓名": "吳康妮 女士",
            "職位": "運輸及房屋局副局長高級私人秘書",
            "辦公室電話": "3509 7183"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,運輸及房屋局局長辦公室",
            "姓名": "張燕慈 女士",
            "職位": "運輸及房屋局局長政務助理私人秘書",
            "辦公室電話": "3509 7216"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,運輸及房屋局局長辦公室",
            "姓名": "伍凱筠 女士",
            "職位": "研究主任(運輸及房屋局局長辦公室)",
            "辦公室電話": "3509 7269"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,運輸及房屋局局長辦公室",
            "姓名": "王玉瑜 女士",
            "職位": "助理文書主任/運輸及房屋局局長辦公室(1)",
            "辦公室電話": "3509 7217"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,運輸及房屋局局長辦公室",
            "姓名": "蘇佩賢 女士",
            "職位": "助理文書主任/運輸及房屋局局長辦公室(2)",
            "辦公室電話": "3509 8209"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,運輸科",
            "姓名": "黎以德 先生, JP",
            "職位": "運輸及房屋局常任秘書長(運輸)",
            "辦公室電話": "3509 8213"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,運輸科",
            "姓名": "陳碧玉 女士",
            "職位": "運輸及房屋局常任秘書長(運輸)私人助理",
            "辦公室電話": "3509 7213"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,第一分科",
            "姓名": "潘婷婷 女士, JP",
            "職位": "運輸及房屋局副秘書長(運輸)1",
            "辦公室電話": "3509 8166"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,第一分科",
            "姓名": "陳淑萍 女士",
            "職位": "運輸及房屋局副秘書長(運輸)1高級私人秘書",
            "辦公室電話": "3509 7166"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,第一分科",
            "姓名": "楊耀聲 先生",
            "職位": "高級經理(運輸)1",
            "辦公室電話": "3509 7258"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,第一分科",
            "姓名": "黃秀碧 女士",
            "職位": "高級經理(運輸)1私人秘書",
            "辦公室電話": "3509 8135"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,第一分科",
            "姓名": "唐文光 女士",
            "職位": "高級經理(特別職務)",
            "辦公室電話": "3509 7182"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,陸上交通規劃組",
            "姓名": "林兆康先生 ",
            "職位": "運輸及房屋局首席助理秘書長(運輸)3",
            "辦公室電話": "3509 8163"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,陸上交通規劃組",
            "姓名": "李翱全 先生",
            "職位": "運輸及房屋局助理秘書長(運輸)3A",
            "辦公室電話": "3509 8178"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,陸上交通規劃組",
            "姓名": "黎惠珊 女士",
            "職位": "運輸及房屋局助理秘書長(運輸)3B",
            "辦公室電話": "3509 8172"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,陸上交通規劃組",
            "姓名": "鄭朗峰 先生",
            "職位": "運輸及房屋局助理秘書長(運輸)3C",
            "辦公室電話": "3509 8177"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,陸上交通規劃組",
            "姓名": "施鍵恒 先生",
            "職位": "運輸及房屋局助理秘書長(運輸)3D",
            "辦公室電話": "3509 7262"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,陸上交通規劃組",
            "姓名": "梁一鵬 先生",
            "職位": "高級行政主任(運輸)陸上交通規劃",
            "辦公室電話": "3509 7144"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,陸上交通規劃組",
            "姓名": "何諾旻 女士",
            "職位": "行政主任(運輸)陸上交通規劃",
            "辦公室電話": "3509 8210"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,陸上交通規劃組",
            "姓名": "薛嘉敏 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)3私人秘書",
            "辦公室電話": "3509 7163"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,陸上交通規劃組",
            "姓名": "梁慧華 女士",
            "職位": "私人秘書(運輸)第3組",
            "辦公室電話": "3509 8175"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,陸上交通規劃組",
            "姓名": "余曉琴 女士",
            "職位": "助理文書主任(運輸)第3組及第5組",
            "辦公室電話": "3509 8170"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,基本工程項目組",
            "姓名": "鍾瑞琦 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)5",
            "辦公室電話": "3509 8165"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,基本工程項目組",
            "姓名": "李詠彤 女士",
            "職位": "運輸及房屋局助理秘書長(運輸)5A",
            "辦公室電話": "3509 8182"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,基本工程項目組",
            "姓名": "黃海程 女士",
            "職位": "運輸及房屋局助理秘書長(運輸)5B",
            "辦公室電話": "3509 8181"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,基本工程項目組",
            "姓名": "陳凱庭 女士",
            "職位": "運輸及房屋局助理秘書長(運輸)5C",
            "辦公室電話": "3509 7280"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,基本工程項目組",
            "姓名": "陳德銓 先生",
            "職位": "高級行政主任(運輸)道路條例",
            "辦公室電話": "3509 8207"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,基本工程項目組",
            "姓名": "陳雁璇 女士",
            "職位": "行政主任(運輸)道路條例1",
            "辦公室電話": "3509 8184"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,基本工程項目組",
            "姓名": "龔善衡 先生",
            "職位": "行政主任(運輸)道路條例2",
            "辦公室電話": "3509 8180"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,基本工程項目組",
            "姓名": "王幸怡 女士",
            "職位": "助理文書主任(運輸)第2組及第5組",
            "辦公室電話": "3509 8191"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,基本工程項目組",
            "姓名": "黃少慧 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)5私人秘書",
            "辦公室電話": "3509 7165"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,基本工程項目組",
            "姓名": "黎敏慧 女士",
            "職位": "助理文書主任(運輸)道路條例1",
            "辦公室電話": "3509 8179"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,基本工程項目組",
            "姓名": "余曉琴 女士",
            "職位": "助理文書主任(運輸)第3組及第5組",
            "辦公室電話": "3509 8170"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,基本工程項目組",
            "姓名": "范家詠 女士",
            "職位": "助理文書主任(運輸)道路條例2",
            "辦公室電話": "3509 7141"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,鐵路及公路發展組",
            "姓名": "麥志光 先生",
            "職位": "運輸及房屋局首席助理秘書長(運輸)7",
            "辦公室電話": "3509 8167"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,鐵路及公路發展組",
            "姓名": "甘家元 先生",
            "職位": "運輸及房屋局助理秘書長(運輸)7A",
            "辦公室電話": "3509 8188"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,鐵路及公路發展組",
            "姓名": "梁世豪 先生",
            "職位": "運輸及房屋局助理秘書長(運輸)7B",
            "辦公室電話": "3509 8186"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,鐵路及公路發展組",
            "姓名": "殷展程 先生",
            "職位": "運輸及房屋局助理秘書長(運輸)7C",
            "辦公室電話": "3509 8190"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,鐵路及公路發展組",
            "姓名": "王金梅 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)7私人秘書",
            "辦公室電話": "3509 7167"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,鐵路及公路發展組",
            "姓名": "趙淑貞 女士",
            "職位": "助理文書主任(運輸)第7組",
            "辦公室電話": "3509 8185"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,鐵路條例分組",
            "姓名": "黃美蓮 女士",
            "職位": "高級行政主任(運輸)鐵路",
            "辦公室電話": "3509 7257"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,鐵路條例分組",
            "姓名": "卓可欣 女士",
            "職位": "行政主任(運輸)鐵路 1",
            "辦公室電話": "3509 7259"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,鐵路條例分組",
            "姓名": "李浚昇 先生",
            "職位": "行政主任(運輸)鐵路 2",
            "辦公室電話": "3509 7260"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,鐵路條例分組",
            "姓名": "劉慧嫻 女士",
            "職位": "助理文書主任(鐵路條例分組)",
            "辦公室電話": "3509 7263"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,行政及資源管理組",
            "姓名": "李彩薇 女士",
            "職位": "首席行政主任(運輸)",
            "辦公室電話": "3509 8151"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第一分科,行政及資源管理組",
            "姓名": "陳曉 女士",
            "職位": "首席行政主任(運輸)私人秘書",
            "辦公室電話": "3509 7151"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,行政分組",
            "姓名": "葉慧玲 女士",
            "職位": "高級行政主任(運輸)1",
            "辦公室電話": "3509 7203"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,行政分組",
            "姓名": "曾詠嫻 女士",
            "職位": "行政主任(運輸)人事",
            "辦公室電話": "3509 7204"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,行政分組",
            "姓名": "胡紫慧 女士",
            "職位": "行政主任(運輸)總務",
            "辦公室電話": "3509 7210"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,行政分組",
            "姓名": "懸空 ",
            "職位": "文書主任(運輸)人事",
            "辦公室電話": "3509 7205"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,行政分組",
            "姓名": "李麗蓮 女士",
            "職位": "文書主任(運輸)總務1",
            "辦公室電話": "3509 7240"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,行政分組",
            "姓名": "懸空 ",
            "職位": "文書主任(運輸)總務2",
            "辦公室電話": "3509 7212"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,行政分組",
            "姓名": "李翠儀 女士",
            "職位": "機密檔案室助理(運輸)1",
            "辦公室電話": "3509 7209"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,行政分組",
            "姓名": "黃翠玲 女士",
            "職位": "機密檔案室助理(運輸)2",
            "辦公室電話": "3509 7140"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,行政分組",
            "姓名": "周宇軒 先生",
            "職位": "助理文書主任(運輸)人事1",
            "辦公室電話": "3509 7208"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,行政分組",
            "姓名": "梁韻琪 女士",
            "職位": "助理文書主任(運輸)人事2",
            "辦公室電話": "3509 7207"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,行政分組",
            "姓名": "蔡秀萍 女士",
            "職位": "助理文書主任(運輸)人事3",
            "辦公室電話": "3509 7206"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,行政分組",
            "姓名": "馮希汶 女士",
            "職位": "助理文書主任(運輸)總務11",
            "辦公室電話": "3509 7241"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,行政分組",
            "姓名": "陳寶琳 女士",
            "職位": "助理文書主任(運輸)總務12",
            "辦公室電話": "3509 8250"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,行政分組",
            "姓名": "連詠儀 女士",
            "職位": "助理文書主任(運輸)總務21",
            "辦公室電話": "3509 7215"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,行政分組",
            "姓名": "劉翠雲 女士",
            "職位": "助理文書主任(運輸)總務22",
            "辦公室電話": ""
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,財政分組",
            "姓名": "鄭家儀 女士",
            "職位": "高級行政主任(運輸)2",
            "辦公室電話": "3509 7170"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,財政分組",
            "姓名": "張軒榆 女士",
            "職位": "行政主任(運輸)財政",
            "辦公室電話": "3509 7172"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,財政分組",
            "姓名": "黃婉儀 女士",
            "職位": "文書主任(運輸)財政",
            "辦公室電話": "3509 7177"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,財政分組",
            "姓名": "孫靜雯 女士",
            "職位": "助理文書主任(運輸)財政",
            "辦公室電話": "3509 7175"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,財政分組",
            "姓名": "彭嘉慧 女士",
            "職位": "二級物料供應監督(運輸)財政",
            "辦公室電話": "3509 7180"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,資源管理分組",
            "姓名": "關慧文 女士",
            "職位": "高級行政主任(運輸)3",
            "辦公室電話": "3509 7178"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,資源管理分組",
            "姓名": "王詩敏 女士",
            "職位": "行政主任(運輸)資源管理",
            "辦公室電話": "3509 7179"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,資源管理分組",
            "姓名": "陳婉明 女士",
            "職位": "助理文書主任(運輸)資源管理",
            "辦公室電話": "3509 7173"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,資訊科技管理分組",
            "姓名": "胡兆銘 先生",
            "職位": "系統經理(運輸)",
            "辦公室電話": "3509 7188"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,資訊科技管理分組",
            "姓名": "梁偉昇 先生",
            "職位": "一級系統分析/程序編製主任(運輸)",
            "辦公室電話": "3509 7186"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,資訊科技管理分組",
            "姓名": "梁榮燊 先生",
            "職位": "二級系統分析/程序編製主任(運輸)1",
            "辦公室電話": "3509 7136"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,資訊科技管理分組",
            "姓名": "陳傑煒 先生",
            "職位": "二級系統分析/程序編製主任(運輸)2",
            "辦公室電話": "3509 7190"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,資訊科技管理分組",
            "姓名": "蘇水龍 先生",
            "職位": "高級系統分析員(運輸)",
            "辦公室電話": "3509 7185"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,翻譯分組",
            "姓名": "劉燕芳 女士",
            "職位": "高級法定語文主任(運輸)",
            "辦公室電話": "3509 7201"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "行政及資源管理組,翻譯分組",
            "姓名": "陳沛瑩 女士",
            "職位": "一級法定語文主任(運輸)",
            "辦公室電話": "3509 7202"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,第二分科",
            "姓名": "蔡傑銘 先生, JP",
            "職位": "運輸及房屋局副秘書長(運輸)2",
            "辦公室電話": "3509 8168"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,第二分科",
            "姓名": "鄭瑞萍 女士",
            "職位": "運輸及房屋局副秘書長(運輸)2私人秘書",
            "辦公室電話": "3509 7168"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,第二分科",
            "姓名": "竇頌康 先生",
            "職位": "高級庫務會計師(特別職務)",
            "辦公室電話": "3509 8143"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,公共交通服務組",
            "姓名": "葉倩菁 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)1",
            "辦公室電話": "3509 8171"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,公共交通服務組",
            "姓名": "蔡志傑 先生",
            "職位": "運輸及房屋局助理秘書長(運輸)1A",
            "辦公室電話": "3509 8155"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,公共交通服務組",
            "姓名": "何家騏 先生",
            "職位": "運輸及房屋局助理秘書長(運輸)1B",
            "辦公室電話": "3509 8156"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,公共交通服務組",
            "姓名": "劉美玉 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)1私人秘書",
            "辦公室電話": "3509 7171"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,公共交通服務組",
            "姓名": "李潔玲 女士",
            "職位": "助理文書主任(運輸)第1組",
            "辦公室電話": "3509 8157"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,鐵路營運及服務組",
            "姓名": "哈夢飛 先生",
            "職位": "運輸及房屋局首席助理秘書長(運輸)4",
            "辦公室電話": "3509 8174"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,鐵路營運及服務組",
            "姓名": "何星頤 女士",
            "職位": "運輸及房屋局助理秘書長(運輸)4A",
            "辦公室電話": "3509 8158"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,鐵路營運及服務組",
            "姓名": "謝韻婷 女士",
            "職位": "運輸及房屋局助理秘書長(運輸)4B",
            "辦公室電話": "3509 8159"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,鐵路營運及服務組",
            "姓名": "葉雪敏 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)4私人秘書",
            "辦公室電話": "3509 7174"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,鐵路營運及服務組",
            "姓名": "游婉殷 女士",
            "職位": "助理文書主任(運輸)第4組",
            "辦公室電話": "3509 8160"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,財務監察組",
            "姓名": "陳惠珍 女士",
            "職位": "總庫務會計師(運輸)",
            "辦公室電話": "3509 8152"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,財務監察組",
            "姓名": "王順歡 女士",
            "職位": "高級庫務會計師(運輸)1",
            "辦公室電話": "3509 7158"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,財務監察組",
            "姓名": "蘇維昌 先生",
            "職位": "高級庫務會計師(運輸)2",
            "辦公室電話": "3509 7159"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,財務監察組",
            "姓名": "方佩麗 女士",
            "職位": "庫務會計師(運輸)1",
            "辦公室電話": "3509 7155"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,財務監察組",
            "姓名": "翁劍輝 先生",
            "職位": "庫務會計師(運輸)2",
            "辦公室電話": "3509 7156"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,財務監察組",
            "姓名": "高智恆 先生",
            "職位": "庫務會計師(運輸)3",
            "辦公室電話": "3509 7157"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,財務監察組",
            "姓名": "張詩韻 女士",
            "職位": "二級會計主任(運輸)",
            "辦公室電話": "3509 7153"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,財務監察組",
            "姓名": "懸空 ",
            "職位": "總庫務會計師(運輸)私人秘書",
            "辦公室電話": "3509 7152"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,特別支援組",
            "姓名": "陳慧欣 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)(特別支援)",
            "辦公室電話": "3509 8214"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,特別支援組",
            "姓名": "吳慧鈞 女士",
            "職位": "運輸及房屋局助理秘書長(運輸)(特別支援)A",
            "辦公室電話": "3509 7211"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,特別支援組",
            "姓名": "屈顥庭 先生",
            "職位": "運輸及房屋局助理秘書長(運輸)(特別支援)B",
            "辦公室電話": "3509 7150"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,特別支援組",
            "姓名": "吳鴻輝 先生",
            "職位": "運輸及房屋局助理秘書長(運輸)(特別支援)C",
            "辦公室電話": "3509 8173"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第二分科,特別支援組",
            "姓名": "洪麗瑩 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)(特別支援)私人秘書",
            "辦公室電話": "3509 7214"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,第三分科",
            "姓名": "羅翠薇女士,JP(休假: 7.7.2018 - 15.7.2018) ",
            "職位": "運輸及房屋局副秘書長(運輸)3",
            "辦公室電話": "3509 8169"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,第三分科",
            "姓名": "招麗霞 女士",
            "職位": "運輸及房屋局副秘書長(運輸)3私人秘書",
            "辦公室電話": "3509 7169"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通管制組",
            "姓名": "李若愚 先生",
            "職位": "運輸及房屋局首席助理秘書長(運輸)2",
            "辦公室電話": "3509 8192"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通管制組",
            "姓名": "周仲賢 先生",
            "職位": "總經理(運輸)2",
            "辦公室電話": "3509 7181"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通管制組",
            "姓名": "林詩農 先生",
            "職位": "運輸及房屋局助理秘書長(運輸)2A",
            "辦公室電話": "3509 8198"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通管制組",
            "姓名": "沈依雯 女士",
            "職位": "運輸及房屋局助理秘書長(運輸)2B",
            "辦公室電話": "3509 8199"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通管制組",
            "姓名": "黃穎懿 女士",
            "職位": "運輸及房屋局助理秘書長(運輸)2C",
            "辦公室電話": "3509 8200"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通管制組",
            "姓名": "黃玉珍 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)2私人秘書",
            "辦公室電話": "3509 7192"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通管制組",
            "姓名": "江兆雯 女士",
            "職位": "私人秘書(運輸)第2組",
            "辦公室電話": "3509 8201"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通管制組",
            "姓名": "王幸怡 女士",
            "職位": "助理文書主任(運輸)第2組及第5組",
            "辦公室電話": "3509 8191"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通投訴組",
            "姓名": "林翠玲 女士",
            "職位": "交通投訴組總行政主任",
            "辦公室電話": "2577 5850"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通投訴組",
            "姓名": "雷凱詩 女士",
            "職位": "交通投訴組高級行政主任",
            "辦公室電話": "2577 5851"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通投訴組",
            "姓名": "劉嘉恩 女士",
            "職位": "行政主任(研究及統計)",
            "辦公室電話": "2577 5838"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通投訴組",
            "姓名": "鄭凱怡 女士",
            "職位": "行政主任(交通投訴)總務",
            "辦公室電話": "2110 3016"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通投訴組",
            "姓名": "路浚林 先生",
            "職位": "行政主任(交通投訴)港島",
            "辦公室電話": "2577 2715"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通投訴組",
            "姓名": "陳盟鏘 先生",
            "職位": "行政主任(交通投訴)九龍",
            "辦公室電話": "2577 5905"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通投訴組",
            "姓名": "古雅盈 女士",
            "職位": "行政主任(交通投訴)新界",
            "辦公室電話": "2577 3761"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通投訴組",
            "姓名": "黃雪萍 女士",
            "職位": "熱線主管",
            "辦公室電話": "2577 5289"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通投訴組",
            "姓名": "羅偉豪 先生",
            "職位": "熱線主任 1",
            "辦公室電話": "2577 5316"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通投訴組",
            "姓名": "梁家賢 女士",
            "職位": "熱線主任 2",
            "辦公室電話": "2110 3547"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通投訴組",
            "姓名": "劉穎嫻 女士",
            "職位": "熱線主任 3",
            "辦公室電話": "2110 3374"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通投訴組",
            "姓名": "鍾健基 先生",
            "職位": "熱線主任 4",
            "辦公室電話": "2110 3375"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通投訴組",
            "姓名": "陳佩雯 女士",
            "職位": "熱線主任 5",
            "辦公室電話": "2110 3379"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通投訴組",
            "姓名": "黃瑞安 先生",
            "職位": "熱線主任 6",
            "辦公室電話": "2110 3372"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通投訴組",
            "姓名": "梁永康 先生",
            "職位": "助理文書主任(交通投訴)行政",
            "辦公室電話": "2577 5581"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,交通投訴組",
            "姓名": "交通投訴熱線 ",
            "職位": "-",
            "辦公室電話": "2889 9999"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,牌照及跨境事宜組",
            "姓名": "劉思敏 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)6",
            "辦公室電話": "3509 8196"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,牌照及跨境事宜組",
            "姓名": "盧浩文 先生",
            "職位": "運輸及房屋局助理秘書長(運輸)6A",
            "辦公室電話": "3509 8202"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,牌照及跨境事宜組",
            "姓名": "謝亦晴 女士",
            "職位": "運輸及房屋局助理秘書長(運輸)6B",
            "辦公室電話": "3509 8203"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,牌照及跨境事宜組",
            "姓名": "黎志馨 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)6私人秘書",
            "辦公室電話": "3509 7196"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第三分科,牌照及跨境事宜組",
            "姓名": "章嘉智 女士",
            "職位": "助理文書主任(運輸)6",
            "辦公室電話": "3509 8204"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,第四分科",
            "姓名": "劉家麒 先生, JP",
            "職位": "運輸及房屋局副秘書長(運輸)4",
            "辦公室電話": "3509 8189"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,第四分科",
            "姓名": "蔡家強 先生",
            "職位": "總庫務會計師(運輸)航空",
            "辦公室電話": "3509 8242"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,第四分科",
            "姓名": "周明心 女士",
            "職位": "運輸及房屋局副秘書長(運輸)4私人秘書",
            "辦公室電話": "3509 7189"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,第四分科",
            "姓名": "伍崇正 先生",
            "職位": "航空顧問",
            "辦公室電話": "3509 8218"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及機場發展組",
            "姓名": "歐慧心 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)8",
            "辦公室電話": "3509 8194"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及機場發展組",
            "姓名": "邵靜妍 女士",
            "職位": "運輸及房屋局助理秘書長(運輸)8A",
            "辦公室電話": "3509 8246"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及機場發展組",
            "姓名": "王嘉文 女士",
            "職位": "運輸及房屋局助理秘書長(運輸)8B",
            "辦公室電話": "3509 8249"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及機場發展組",
            "姓名": "馮浩德 先生",
            "職位": "運輸及房屋局助理秘書長(運輸)8C",
            "辦公室電話": "3509 8130"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及機場發展組",
            "姓名": "茹文瀚 先生",
            "職位": "行政主任(運輸)8",
            "辦公室電話": "3509 7142"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及機場發展組",
            "姓名": "朱偉瓊 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)8私人秘書",
            "辦公室電話": "3509 7194"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及機場發展組",
            "姓名": "劉錦霞 女士",
            "職位": "運輸及房屋局助理秘書長(運輸)8A及9A私人秘書",
            "辦公室電話": "3509 8245"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及機場發展組",
            "姓名": "懸空 ",
            "職位": "運輸及房屋局助理秘書長(運輸)8B及9B私人秘書",
            "辦公室電話": "3509 8248"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及民航管理組",
            "姓名": "陳雅思 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)9",
            "辦公室電話": "3509 8195"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及民航管理組",
            "姓名": "陳曾葵清 女士",
            "職位": "總行政主任(運輸)意外調查",
            "辦公室電話": "3509 7148"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及民航管理組",
            "姓名": "王梓傑 先生",
            "職位": "運輸及房屋局助理秘書長(運輸)9A",
            "辦公室電話": "3509 8243"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及民航管理組",
            "姓名": "鄭思翎 女士",
            "職位": "運輸及房屋局助理秘書長(運輸)9B",
            "辦公室電話": "3509 8241"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及民航管理組",
            "姓名": "葉偉雄 先生",
            "職位": "運輸及房屋局助理秘書長(運輸)9C",
            "辦公室電話": "3509 7130"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及民航管理組",
            "姓名": "陳榮堃 先生",
            "職位": "行政主任(運輸)9",
            "辦公室電話": "3509 8247"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及民航管理組",
            "姓名": "張寶玲 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)9私人秘書",
            "辦公室電話": "3509 7195"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及民航管理組",
            "姓名": "劉錦霞 女士",
            "職位": "運輸及房屋局助理秘書長(運輸)8A及9A私人秘書",
            "辦公室電話": "3509 8245"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及民航管理組",
            "姓名": "懸空 ",
            "職位": "運輸及房屋局助理秘書長(運輸)8B及9B私人秘書",
            "辦公室電話": "3509 8248"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及民航管理組",
            "姓名": "鄧藹欣 女士",
            "職位": "助理文書主任(運輸)航空",
            "辦公室電話": "3509 8240"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第四分科,民航運輸及民航管理組",
            "姓名": "陳曉彤 女士",
            "職位": "助理文書主任(運輸)意外調查",
            "辦公室電話": "3509 7245"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,第五分科",
            "姓名": "李頌恩 女士",
            "職位": "運輸及房屋局副秘書長(運輸)5",
            "辦公室電話": "3509 8161"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,第五分科",
            "姓名": "懸空 ",
            "職位": "運輸及房屋局副秘書長(運輸)5私人秘書",
            "辦公室電話": "3509 7161"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,物流發展組",
            "姓名": "甄美玲 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)10",
            "辦公室電話": "3509 8162"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,物流發展組",
            "姓名": "林冰冰 女士",
            "職位": "運輸及房屋局助理秘書長(運輸)10A",
            "辦公室電話": "3509 8260"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,物流發展組",
            "姓名": "葉淇丰 先生",
            "職位": "運輸及房屋局助理秘書長(運輸)10B",
            "辦公室電話": "3509 8261"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,物流發展組",
            "姓名": "麥瑞禧 先生",
            "職位": "運輸及房屋局助理秘書長(運輸)10C",
            "辦公室電話": "3509 8257"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,物流發展組",
            "姓名": "陳桂湫 女士",
            "職位": "高級城市規劃師(運輸)港口航運物流",
            "辦公室電話": "3509 8269"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,物流發展組",
            "姓名": "黃曉紅 女士",
            "職位": "行政主任(運輸)10",
            "辦公室電話": "3509 8251"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,物流發展組",
            "姓名": "袁慧琼 女士",
            "職位": "運輸及及房屋局首席助理秘書長(運輸)10私人秘書",
            "辦公室電話": "3509 7162"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,物流發展組",
            "姓名": "李詩詠 女士",
            "職位": "文書主任(運輸)港口航運物流",
            "辦公室電話": "3509 8252"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,物流發展組",
            "姓名": "懸空 ",
            "職位": "助理文書主任(運輸)港口航運物流1",
            "辦公室電話": "3509 8253"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,物流發展組",
            "姓名": "楊佩君 女士",
            "職位": "助理文書主任(運輸)港口航運物流2",
            "辦公室電話": "3509 8255"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,航運服務組",
            "姓名": "張潔華 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)11",
            "辦公室電話": "3509 8154"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,航運服務組",
            "姓名": "梁珊娜 女士",
            "職位": "運輸及房屋局助理秘書長(運輸)11A",
            "辦公室電話": "3509 8263"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,航運服務組",
            "姓名": "劉詩彥 先生",
            "職位": "運輸及房屋局助理秘書長(運輸)11B",
            "辦公室電話": "3509 8268"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,航運服務組",
            "姓名": "馮思宇 女士",
            "職位": "高級經濟師(運輸)港口航運物流",
            "辦公室電話": "3509 8266"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,航運服務組",
            "姓名": "林敬愉 女士",
            "職位": "高級行政主任(運輸)海運",
            "辦公室電話": "3509 7265"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,航運服務組",
            "姓名": "盧秉權 先生",
            "職位": "高級經理(海運)",
            "辦公室電話": "3509 8211"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,航運服務組",
            "姓名": "羅慕雪 女士",
            "職位": "經理(海運)1",
            "辦公室電話": "3509 7137"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,航運服務組",
            "姓名": "陳贊杰 先生",
            "職位": "經理(海運)2",
            "辦公室電話": "3509 7139"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,航運服務組",
            "姓名": "張慧萍 女士",
            "職位": "統計師(運輸)港口航運物流",
            "辦公室電話": "3509 8258"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,航運服務組",
            "姓名": "陳清杰 先生",
            "職位": "研究經理",
            "辦公室電話": "3509 7115"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,航運服務組",
            "姓名": "杜駿琪 先生",
            "職位": "統計主任(運輸)港口航運物流",
            "辦公室電話": "3509 8259"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,航運服務組",
            "姓名": "楊倩文 女士",
            "職位": "運輸及房屋局首席助理秘書長(運輸)11私人秘書",
            "辦公室電話": "3509 7154"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,航運服務組",
            "姓名": "胡凱恩 女士",
            "職位": "助理文書主任(運輸)11A",
            "辦公室電話": "3509 8265"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,航運服務組",
            "姓名": "梁美妮 女士",
            "職位": "助理文書主任(運輸)11B",
            "辦公室電話": "3509 8256"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,人力資源分組",
            "姓名": "梅淑貞 女士",
            "職位": "高級行政主任(運輸)人力資源1",
            "辦公室電話": "3509 7266"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,人力資源分組",
            "姓名": "李美思 女士",
            "職位": "高級行政主任(運輸)人力資源2",
            "辦公室電話": "3509 7243"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,人力資源分組",
            "姓名": "黃藹慈 女士",
            "職位": "經理(海運)3",
            "辦公室電話": "3509 8137"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,人力資源分組",
            "姓名": "王可欣 女士",
            "職位": "助理經理(人力資源)1",
            "辦公室電話": "3509 8244"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,人力資源分組",
            "姓名": "劉映彤 女士",
            "職位": "助理經理(人力資源)2",
            "辦公室電話": "3509 8136"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,人力資源分組",
            "姓名": "王穎妍 女士",
            "職位": "助理文書主任(運輸)人力資源1",
            "辦公室電話": "3509 8140"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,人力資源分組",
            "姓名": "羅亦聰 先生",
            "職位": "助理文書主任(運輸)人力資源2",
            "辦公室電話": "3509 7261"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,港口發展組",
            "姓名": "孫志強 先生",
            "職位": "運輸及房屋局總助理秘書長(運輸)",
            "辦公室電話": "3509 8197"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,港口發展組",
            "姓名": "張美娟 女士",
            "職位": "高級公共關係經理",
            "辦公室電話": "3509 7256"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,港口發展組",
            "姓名": "侯展龍 先生",
            "職位": "高級經理(港口)",
            "辦公室電話": "3509 8274"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,港口發展組",
            "姓名": "羅嘉儀 女士",
            "職位": "行政主任(運輸)推廣",
            "辦公室電話": "3509 8264"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,港口發展組",
            "姓名": "唐菀蔚 女士",
            "職位": "經理(推廣)",
            "辦公室電話": "3509 8117"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,港口發展組",
            "姓名": "王小玲 女士",
            "職位": "運輸及房屋局總助理秘書長私人秘書",
            "辦公室電話": "3509 7197"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "第五分科,港口發展組",
            "姓名": "莊雅恩 女士",
            "職位": "助理文書主任(運輸)11C",
            "辦公室電話": "3509 7133"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,機場擴建工程統籌辦公室",
            "姓名": "鄭念泰 先生",
            "職位": "機場擴建統籌辦總監",
            "辦公室電話": "3153 2911"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,機場擴建工程統籌辦公室",
            "姓名": "謝瑞娟 女士",
            "職位": "機場擴建統籌辦總監私人秘書",
            "辦公室電話": "3153 2912"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,機場擴建工程統籌辦公室",
            "姓名": "楊麗珊 女士",
            "職位": "首席助理秘書長(機場擴建統籌辦)",
            "辦公室電話": "3153 2913"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,機場擴建工程統籌辦公室",
            "姓名": "何麗玲 女士",
            "職位": "首席助理秘書長(機場擴建統籌辦)私人秘書",
            "辦公室電話": "3153 2914"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,機場擴建工程統籌辦公室",
            "姓名": "朱展強 先生",
            "職位": "總助理秘書長(機場擴建統籌辦)",
            "辦公室電話": "3153 2916"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,機場擴建工程統籌辦公室",
            "姓名": "吳偉業 先生",
            "職位": "助理秘書長(機場擴建統籌辦)A",
            "辦公室電話": "3153 2917"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,機場擴建工程統籌辦公室",
            "姓名": "李垂峰 先生",
            "職位": "助理秘書長(機場擴建統籌辦)B",
            "辦公室電話": "3153 2915"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,機場擴建工程統籌辦公室",
            "姓名": "蔡國鋒 先生",
            "職位": "助理秘書長(機場擴建統籌辦)C",
            "辦公室電話": "3153 2919"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,機場擴建工程統籌辦公室",
            "姓名": "戴碧瑩 女士",
            "職位": "助理秘書長(機場擴建統籌辦)D",
            "辦公室電話": "3543 0420"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,機場擴建工程統籌辦公室",
            "姓名": "李耀華 先生",
            "職位": "高級經理(技術)",
            "辦公室電話": "3153 2907"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,機場擴建工程統籌辦公室",
            "姓名": "梁偉賢 先生",
            "職位": "工程師(機場擴建統籌辦)1",
            "辦公室電話": "3153 2905"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,機場擴建工程統籌辦公室",
            "姓名": "鄧佑光 先生",
            "職位": "工程師(機場擴建統籌辦)2",
            "辦公室電話": "31532918"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,機場擴建工程統籌辦公室",
            "姓名": "懸空 ",
            "職位": "工程師(機場擴建統籌辦)3",
            "辦公室電話": "3153 2905"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,機場擴建工程統籌辦公室",
            "姓名": "懸空 ",
            "職位": "項目統籌主任(機場擴建統籌辦)1",
            "辦公室電話": "3153 2906"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,機場擴建工程統籌辦公室",
            "姓名": "懸空 ",
            "職位": "項目統籌主任 (機場擴建統籌辦)2",
            "辦公室電話": ""
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,機場擴建工程統籌辦公室",
            "姓名": "懸空 ",
            "職位": "高級行政主任(機場擴建統籌辦)",
            "辦公室電話": "3153 2909"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,機場擴建工程統籌辦公室",
            "姓名": "余淑冰 女士",
            "職位": "助理文書主任(機場擴建統籌辦)",
            "辦公室電話": "3153 2910"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,政府總部新聞組",
            "姓名": "余月琼 女士",
            "職位": "首席新聞主任(運輸)",
            "辦公室電話": "3509 7250"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,政府總部新聞組",
            "姓名": "陳慧芳 女士",
            "職位": "高級新聞主任(運輸)",
            "辦公室電話": "3509 7251"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,政府總部新聞組",
            "姓名": "梁美彤 女士",
            "職位": "新聞主任(運輸)",
            "辦公室電話": "3509 7252"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,政府總部新聞組",
            "姓名": "黃宗桓 先生",
            "職位": "新聞主任(運輸)港口航運物流",
            "辦公室電話": "3509 8262"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,政府總部新聞組",
            "姓名": "黃嘉偉 先生",
            "職位": "助理新聞主任(運輸)",
            "辦公室電話": "3509 7253"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸科,政府總部新聞組",
            "姓名": "鄧惠瑩 女士",
            "職位": "助理文書主任(運輸)新聞組",
            "辦公室電話": "3509 7255"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,房屋署",
            "姓名": "應耀康 先生, JP",
            "職位": "運輸及房屋局常任秘書長(房屋)兼房屋署署長",
            "辦公室電話": "2761 5002"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,房屋署",
            "姓名": "杜楚茵 女士",
            "職位": "運輸及房屋局常任秘書長(房屋)兼房屋署署長私人助理",
            "辦公室電話": "2761 5002"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,房屋署",
            "姓名": "梁悅賢 女士, JP",
            "職位": "運輸及房屋局副秘書長(房屋)/副署長(策略)",
            "辦公室電話": "2761 5020"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,房屋署",
            "姓名": "郭慧玲 女士",
            "職位": "副署長(機構事務)",
            "辦公室電話": "2761 5003"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,房屋署",
            "姓名": "楊光艷 女士, JP",
            "職位": "副署長(發展及建築)",
            "辦公室電話": "2761 5009"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,房屋署",
            "姓名": "黃麗冰 女士",
            "職位": "副署長(屋邨管理)",
            "辦公室電話": "2761 7009"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "運輸及房屋局,房屋署",
            "姓名": "陳鈞儀 先生, JP",
            "職位": "一手住宅物業銷售監管局專員",
            "辦公室電話": "2215 6112"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "房屋署,上訴委員團及審裁小組(地產代理條例）",
            "姓名": "崔潔雲 女士",
            "職位": "秘書(上訴委員團及審裁小組(地產代理條例))",
            "辦公室電話": "2761 5391"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "房屋署,上訴委員團及審裁小組(地產代理條例）",
            "姓名": "劉雅慈 女士",
            "職位": "助理秘書(上訴委員團及審裁小組(地產代理條例))",
            "辦公室電話": "2761 5438"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "房屋署,上訴委員團及審裁小組(地產代理條例）",
            "姓名": "陳卓媛 女士",
            "職位": "審裁小組助理(上訴委員團及審裁小組(地產代理條例))",
            "辦公室電話": "2761 5345"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "房屋署,上訴委員團及審裁小組(地產代理條例）",
            "姓名": "呂玟儀 女士",
            "職位": "總務室(上訴委員團及審裁小組(地產代理條例))",
            "辦公室電話": "2761 5494"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "房屋署,上訴委員會(房屋)",
            "姓名": "張家威 先生",
            "職位": "秘書(上訴委員會(房屋))",
            "辦公室電話": "2761 7262"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "房屋署,上訴委員會(房屋)",
            "姓名": "陳艷娥 女士",
            "職位": "總務室(上訴委員會(房屋))",
            "辦公室電話": "2761 7252"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "房屋署,一手住宅物業銷售監管局",
            "姓名": "陳鈞儀 先生, JP",
            "職位": "一手住宅物業銷售監管局專員",
            "辦公室電話": "2215 6112"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "房屋署,一手住宅物業銷售監管局",
            "姓名": "許惠芳 女士",
            "職位": "一手住宅物業銷售監管局專員一級私人秘書",
            "辦公室電話": "2215 6112"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "房屋署,一手住宅物業銷售監管局",
            "姓名": "張美儀 女士",
            "職位": "一手住宅物業銷售監管局副專員",
            "辦公室電話": "2215 6113"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "房屋署,一手住宅物業銷售監管局",
            "姓名": "黎敏儀 女士",
            "職位": "助理文書主任(一手住宅物業銷售監管局)(1)",
            "辦公室電話": "2215 6113"
        },
        {
            "機構": "運輸及房屋局",
            "部門": "房屋署,一手住宅物業銷售監管局",
            "姓名": "總務室 ",
            "職位": "-",
            "辦公室電話": "2817 3313"
        }
    ]
} export default THB_CHI